<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sakamoto: o Brasil vai desistir de combater o trabalho escravo? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Condições degradantes e jornada exaustiva deixariam de fazer parte do conjunto de fatores que caracterizam a exploração." name="description"/><meta content="trabalho-escravo, direitos-humanos, PEC-trabalho-escravo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sakamoto: o Brasil vai desistir de combater o trabalho escravo?' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Condições degradantes e jornada exaustiva deixariam de fazer parte do conjunto de fatores que caracterizam a exploração." /><meta property="og:url" content="http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html" itemprop="url" /><meta property="article:published_time" content="2015-04-24T16:47:32+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7606/16634190884_a0945b7ef6_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">trabalho-escravo</span> <span class="tag">direitos-humanos</span> <span class="tag">PEC-trabalho-escravo</span></div><h1 itemprop="name">Sakamoto: o Brasil vai desistir de combater o trabalho escravo?</h1><p itemprop="description">Condições degradantes e jornada exaustiva deixariam de fazer parte do conjunto de fatores que caracterizam a exploração. <time datetime="2015-04-24 16:47:32 +0000" itemprop="datePublished"> 24 de abril de 2015 16h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7606/16634190884_a0945b7ef6_n.jpg&name=Sakamoto: o Brasil vai desistir de combater o trabalho escravo?&description=Condições degradantes e jornada exaustiva deixariam de fazer parte do conjunto de fatores que caracterizam a exploração.&link=http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html&via=MST_Oficial&related=MST_Oficial&text=Sakamoto: o Brasil vai desistir de combater o trabalho escravo?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/01/governo-lanca-portaria-e-recria-lista-suja-do-trabalho-escravo.html"><p>Governo lança portaria e recria “lista suja” do trabalho escravo <time datetime="2015-04-01 12:20:09 +0000"> 1 de abril de 2015 12h20 </time> </a><li> <a href="/2014/06/16/trabalho-escravo-a-batalha-pela-dignidade-esta-longe-do-fim.html"><p>Trabalho escravo: a batalha pela dignidade está longe do fim <time datetime="2014-06-16 20:21:49 +0000"> 16 de junho de 2014 20h21 </time> </a><li> <a href="/2014/05/29/apos-aprovacao-pec-do-trabalho-escravo-ja-corre-risco-de-resultar-em-retrocesso.md-e"><p>Após aprovação, PEC do Trabalho Escravo já corre risco de resultar em retrocesso <time datetime="2014-05-29 14:11:03 +0000"> 29 de maio de 2014 14h11 </time> </a><li> <a href="/2014/05/29/apos-aprovacao-pec-do-trabalho-escravo-ja-corre-risco-de-resultar-em-retrocesso.html"><p>Após aprovação, PEC do Trabalho Escravo já corre risco de resultar em retrocesso <time datetime="2014-05-29 14:11:03 +0000"> 29 de maio de 2014 14h11 </time> </a><li> <a href="/2014/05/21/dados-da-oit-levam-magistrados-e-procuradores-a-pedir-pec-do-trabalho-escravo.md-e"><p>Dados da OIT levam magistrados e procuradores a pedir PEC do trabalho escravo <time datetime="2014-05-21 20:04:40 +0000"> 21 de maio de 2014 20h04 </time> </a><li> <a href="/2014/05/21/dados-da-oit-levam-magistrados-e-procuradores-a-pedir-pec-do-trabalho-escravo.html"><p>Dados da OIT levam magistrados e procuradores a pedir PEC do trabalho escravo <time datetime="2014-05-21 20:04:40 +0000"> 21 de maio de 2014 20h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Leonardo Sakamoto<br /> Da Rep&oacute;rter Brasil</em><p><br /> A Comiss&atilde;o de Agricultura, Pecu&aacute;ria, Abastecimento e Desenvolvimento Rural da C&acirc;mara dos Deputados aprovou uma proposta que altera o conceito de trabalho escravo contempor&acirc;neo, facilitando a vida de quem se utiliza desse crime. O projeto de lei 3842/12, do deputado federal Moreira Mendes (PSD-RO) exclui condi&ccedil;&otilde;es degradantes de trabalho e jornada exaustiva do artigo 149 do C&oacute;digo Penal, que trata do tema.<p><br /> O que isso significa? E em que contexto se insere?<p><br /> Movimentos e organiza&ccedil;&otilde;es sociais, al&eacute;m de assessorias parlamentares, que acompanham as mudan&ccedil;as legislativas com rela&ccedil;&atilde;o ao combate ao trabalho escravo j&aacute; esperavam a aprova&ccedil;&atilde;o do projeto nessa comiss&atilde;o, que &eacute; dominada pela Bancada Ruralista, desde o final do ano passado. Segurou-se o quanto foi poss&iacute;vel, mas, finalmente, passou.<p><br /> O projeto ainda ter&aacute; que ser discutido nas comiss&otilde;es de Trabalho, de Administra&ccedil;&atilde;o e Servi&ccedil;o P&uacute;blico e de Constitui&ccedil;&atilde;o, Justi&ccedil;a e Cidadania antes de ir a plen&aacute;rio. Ou seja, vai demorar ainda.<p><br /> Mas esse &eacute; mais um ind&iacute;cio de que a atual legislatura do Congresso Nacional serve mais aos patr&otilde;es do que aos trabalhadores.<p><br /> N&atilde;o &eacute;, contudo, o &uacute;nico tramitando com o objetivo de reduzir o conceito de trabalho escravo. E nem o &uacute;nico risco. O pr&oacute;prio projeto que amplia a terceiriza&ccedil;&atilde;o legal &eacute; um duro golpe no processo de erradica&ccedil;&atilde;o desse crime. Se a mudan&ccedil;a no conceito e a terceiriza&ccedil;&atilde;o passarem, podemos dar adeus &agrave; efetividade do sistema criado para combater a escravid&atilde;o no Brasil.&nbsp;<p><br /> <strong>Redu&ccedil;&atilde;o do conceito </strong><p><br /> H&aacute;, pelo menos, tr&ecirc;s projetos semelhantes tramitando no Congresso Nacional para reduzir o conceito de trabalho escravo. Um deles &eacute; o que foi aprovado na Comiss&atilde;o de Agricultura e Pecu&aacute;ria, citado acima. Os outros s&atilde;o o projeto de atualiza&ccedil;&atilde;o do C&oacute;digo Penal, por sugest&atilde;o dos senadores Blairo Maggi (PR-MT) e Luiz Henrique da Silveira (PMDB-SC), e o projeto que regulamenta a emenda 81 (antiga PEC do Trabalho Escravo, que prev&ecirc; o confisco de propriedades em que trabalho escravo for encontrado e sua destina&ccedil;&atilde;o &agrave; reforma agr&aacute;ria ou ao uso habitacional urbano), por sugest&atilde;o do senador Romero Juc&aacute; (PMDB-RR).<p><br /> Todos querem retirar condi&ccedil;&otilde;es degradantes e jornada exaustiva do conceito.<p><br /> Hoje, s&atilde;o quatro elementos que podem definir escravid&atilde;o contempor&acirc;nea por aqui: trabalho for&ccedil;ado, servid&atilde;o por d&iacute;vida, condi&ccedil;&otilde;es degradantes (trabalho sem dignidade alguma, que p&otilde;e em risco a sa&uacute;de e a vida do trabalhador) e jornada exaustiva (levar ao trabalhador ao completo esgotamento dado &agrave; intensidade da explora&ccedil;&atilde;o, tamb&eacute;m colocando em risco sua vida).<p><br /> A bancada ruralista diz que &eacute; dif&iacute;cil conceituar o que sejam esses dois &uacute;ltimos elementos, o que gera &ldquo;inseguran&ccedil;a jur&iacute;dica&rdquo;. Querem que as condi&ccedil;&otilde;es em que se encontram os trabalhadores, por mais indignas que sejam, n&atilde;o importem para a defini&ccedil;&atilde;o de trabalho escravo, mas apenas se ele est&aacute; em c&aacute;rcere ou n&atilde;o.<p><br /> Varas, tribunais e cortes superiores utilizam a atual defini&ccedil;&atilde;o desse artigo. Em decis&otilde;es da maioria dos ministros do Supremo Tribunal Federal, fica clara a compreens&atilde;o de que eles entendem o que s&atilde;o esses elementos &ndash; tanto que j&aacute; receberam den&uacute;ncias de deputados e senadores por esse crime. A Organiza&ccedil;&atilde;o Internacional do Trabalho apoia a aplica&ccedil;&atilde;o desse conceito.<p><br /> Contudo, vira e mexe, h&aacute; pol&iacute;ticos que afirmam que fiscais do trabalho consideram como escravid&atilde;o a pequena dist&acirc;ncia entre beliches, a espessura de colch&otilde;es, a falta de copos descart&aacute;veis.<p><br /> O que n&atilde;o &eacute; verdade. Afinal de contas, qualquer fiscaliza&ccedil;&atilde;o do governo &eacute; obrigada a aplicar multas por todos os problemas encontrados. Mas n&atilde;o s&atilde;o essas as autua&ccedil;&otilde;es que configuram trabalho escravo.<p><br /> Quando ou&ccedil;o esse bla-bla-bl&aacute;, fa&ccedil;o uma r&aacute;pida pesquisa junto ao Minist&eacute;rio do Trabalho e Emprego (o que est&aacute; dispon&iacute;vel a qualquer cidad&atilde;o) e descubro dezenas de outras autua&ccedil;&otilde;es que o empregador em quest&atilde;o recebeu e que mostram o total desrespeito que eles tiveram com seres humanos: trabalhadores que bebiam a mesma &aacute;gua do gado, que eram obrigados a ca&ccedil;ar no mato para comer carne, que ficavam em casebres de palha em meio &agrave;s tempestades amaz&ocirc;nicas, que pegavam doen&ccedil;as ou perdiam partes do corpo no servi&ccedil;o e eram largados s&oacute;s, entre tantas outras hist&oacute;rias que acompanhei em mais de uma dezenas de opera&ccedil;&otilde;es de liberta&ccedil;&atilde;o de escravos que participei no campo desde 2001.<p><br /> O fato &eacute; que com o confisco de propriedades tendo sido aprovado no ano passado ap&oacute;s 19 anos de tr&acirc;mite, a Bancada Ruralista passou a atuar para afrouxar o conceito. &Eacute; aquela coisa: concordo que se puna assassinato&hellip;desde que sejam os cometidos entre 12h e 19h, com arma branca e vestido de Bozo.<p><br /> Ou seja, praticamente condenar s&oacute; quem usa pelourinho, chicote e grilh&otilde;es, sendo que os tempos mudaram, a escravid&atilde;o &eacute; outra e os mecanismos modernos de escraviza&ccedil;&atilde;o adotados s&atilde;o sutis. Promovem, dessa forma, a &ldquo;inseguran&ccedil;a jur&iacute;dica&rdquo; no campo e na cidade, criando caos junto aos produtores que seguem a lei e sabem bem o que fazer e o que n&atilde;o fazer.<p><br /> Com a mudan&ccedil;a no conceito, milhares de pessoas que, hoje, poderiam ser chamadas de escravos modernos simplesmente v&atilde;o se tornar invis&iacute;veis. Vamos resolver o problema chamando-o por outro nome.<p><br /> <strong>Falta de transpar&ecirc;ncia </strong><p><br /> Em meio ao plant&atilde;o do recesso do final do ano passado, o ministro Ricardo Lewandowski garantiu uma liminar &agrave; Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias (Abrainc) suspendendo a &ldquo;lista suja&rdquo; do trabalho escravo. A entidade questionou a constitucionalidade do cadastro, afirmando, entre outros argumentos, que ele deveria ser organizado por uma lei espec&iacute;fica e n&atilde;o uma portaria interministerial, como &eacute; hoje.<p><br /> Os nomes permaneciam na &ldquo;lista suja&rdquo; por, pelo menos, dois anos, per&iacute;odo durante o qual o empregador deveria fazer as corre&ccedil;&otilde;es necess&aacute;rias para que o problema n&atilde;o voltasse a acontecer e quitasse as pend&ecirc;ncias com o poder p&uacute;blico. Com a suspens&atilde;o, uma atualiza&ccedil;&atilde;o da rela&ccedil;&atilde;o que estava para ser divulgada no dia 30 de dezembro foi bloqueada.<p><br /> Ap&oacute;s a suspens&atilde;o do cadastro, o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) e a Caixa Econ&ocirc;mica Federal, que usavam o cadastro antes de fechar novos neg&oacute;cios, deixaram de checar casos de trabalho escravo.<p><br /> Outros bancos privados e empresas demonstraram sua preocupa&ccedil;&atilde;o ao Minist&eacute;rio do Trabalho e Emprego quanto &agrave; necessidade de ter a &ldquo;lista suja&rdquo; de volta para garantir an&aacute;lise de cr&eacute;dito e para possibilitar a formaliza&ccedil;&atilde;o de novos neg&oacute;cios sem riscos.<p><br /> Informa&ccedil;&atilde;o livre &eacute; fundamental para que as empresas e outras institui&ccedil;&otilde;es desenvolvam suas pol&iacute;ticas de gerenciamento de riscos e de responsabilidade social corporativa. A portaria que regulamentava a suspensa &ldquo;lista suja&rdquo; n&atilde;o obrigava o setor empresarial a tomar qualquer a&ccedil;&atilde;o, apenas garantia transpar&ecirc;ncia. Muito menos a rela&ccedil;&atilde;o aqui anexa. S&atilde;o apenas fontes de informa&ccedil;&atilde;o a respeito de fiscaliza&ccedil;&otilde;es do poder p&uacute;blico.<p><br /> Transpar&ecirc;ncia &eacute; fundamental para que o mercado funcione a contento. Se uma empresa n&atilde;o informa seus passivos trabalhistas, sociais e ambientais, sonega informa&ccedil;&atilde;o relevante que pode ser ponderada por um investidor, um financiador ou um parceiro comercial na hora de fazer neg&oacute;cios.<p><br /> Desde 2003, esse cadastro p&uacute;blico que re&uacute;ne empregadores flagrados com esse crime pelo Minist&eacute;rio do Trabalho e Emprego tem sido uma das maiores ferramentas para o combate &agrave; escravid&atilde;o. Ele garante ao mercado transpar&ecirc;ncia e informa&ccedil;&otilde;es para que empresas nacionais e internacionais possam gerenciar os riscos de seu neg&oacute;cio. E, consequentemente, proteger o trabalhador.<p><br /> E ao contr&aacute;rio dos que o pensamento limitado acredita, a &ldquo;lista suja&rdquo; &eacute; uma forma de prote&ccedil;&atilde;o &agrave; nossa economia. Sem ela, governos estrangeiros interessados em erguer barreiras comerciais n&atilde;o tarif&aacute;rias sob pretensas justificativas sociais v&atilde;o ter sucesso em seu intento. No passado, vendas brasileiras j&aacute; foram salvas pela &ldquo;lista suja&rdquo;, quando provou-se que as mercadorias n&atilde;o eram feitas com esse tipo de m&atilde;o de obra. Sem ela, cuidem-se exportadores.<p><br /> No dia 31 de mar&ccedil;o, o governo federal anunciou a edi&ccedil;&atilde;o de uma nova portaria interministerial, recriando o cadastro de empregadores flagrados com m&atilde;o de obra an&aacute;loga &agrave; de escravo, utilizando a Lei de Acesso &agrave; Informa&ccedil;&atilde;o como amparo legal. Em mar&ccedil;o, este blog conseguiu e publicou aqui uma c&oacute;pia do que seria a &ldquo;lista suja&rdquo; caso ela n&atilde;o estivesse suspensa usando um pedido via Lei de Acesso &agrave; Informa&ccedil;&atilde;o, mostrando que esse era um caminho poss&iacute;vel para que os dados fossem tornados p&uacute;blicos.<p><br /> O retorno da lista suja foi celebrado por quem acompanhou a cerim&ocirc;nia p&uacute;blica de lan&ccedil;amento da nova portaria, que envolve o Minist&eacute;rio do Trabalho Emprego e a Secretaria de Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica.<p><br /> Contudo, ela n&atilde;o ainda n&atilde;o foi divulgada, apesar da promessa que isso ocorreria na semana seguinte &agrave; nova portaria. Apesar deste blog ter apurado que uma nova lista j&aacute; estar pronta para divulga&ccedil;&atilde;o, o gabinete do ministro do Trabalho e Emprego Manoel Dias informou que n&atilde;o h&aacute; prazo para que isso aconte&ccedil;a.<p><br /> <strong>O golpe da terceiriza&ccedil;&atilde;o </strong><p><br /> O projeto que amplia a terceiriza&ccedil;&atilde;o e foi aprovado pela C&acirc;mara dos Deputados, caso aprovado pelo Senado e sancionado por Dilma Rousseff, ser&aacute; um gigantesco rev&eacute;s para o combate ao trabalho escravo.<p><br /> Casos famosos de flagrantes de trabalho escravo surgiram por problemas em terceiriza&ccedil;&otilde;es ilegais em que o governo federal e o Minist&eacute;rio P&uacute;blico do Trabalho puderam responsabilizar grandes empresas pela explora&ccedil;&atilde;o. Consideraram que havia responsabilidade solid&aacute;ria por se constatar terceiriza&ccedil;&atilde;o de atividade-fim.<p><br /> A aprova&ccedil;&atilde;o dessa proposta ajuda muito empres&aacute;rio picareta que monta uma empresa de fachada para o seu contratador de m&atilde;o de obra empregar trabalhadores rurais safristas, por exemplos. Os chamados &ldquo;coopergatos&rdquo; (cooperativas de fachada montadas para burlar impostos) devem se multiplicar e o n&iacute;vel de prote&ccedil;&atilde;o do trabalhador cair.<p><br /> Dessa forma, ele se livra dos direitos trabalhistas, que tamb&eacute;m nunca ser&atilde;o pagos pelo &ldquo;gato&rdquo;, o contratador &ndash; boa parte das vezes t&atilde;o pobre quanto os pe&otilde;es. Ele vai dizer que fiscaliza a situa&ccedil;&atilde;o da empresa do gato, sabendo que ela n&atilde;o consegue cumprir o recolhimento de impostos. Da&iacute;, &eacute; s&oacute; &ldquo;sugerir&rdquo; ao trabalhador que seria uma p&eacute;ssima ideia ele reclamar &ndash; isso quando ele tem consci&ecirc;ncia de seus direitos.<p><br /> Assim, o produtor rural consegue melhorar sua competitividade e concorrer aqui dentro e l&aacute; fora com boa margem de lucro. Que em nosso pa&iacute;s &eacute; mais sagrado que todos os santos e orix&aacute;s.<p><br /> Nas cidades, isso facilita e muito a manuten&ccedil;&atilde;o de oficinas de costura que contratam trabalhadores de forma prec&aacute;ria ou os submetem a condi&ccedil;&otilde;es an&aacute;logas &agrave;s de escravo, muitos dos quais imigrantes latino-americanos pobres que v&ecirc;m produzir para os cidad&atilde;os brasileiros. Oficinas que, n&atilde;o raro, surgem apenas para que a responsabilidade dos custos trabalhistas saiam das costas de confec&ccedil;&otilde;es maiores e de grandes magazines. Voc&ecirc; n&atilde;o v&ecirc; o escravo em sua roupa, mas ele est&aacute; l&aacute;.<p><br /> <strong>Responsabilidade do Poder P&uacute;blico </strong><p><br /> A pol&iacute;tica brasileira de combate ao trabalho escravo completa duas d&eacute;cadas em maio deste ano. Criada por Fernando Henrique (que teve a coragem de reconhecer diante das Na&ccedil;&otilde;es Unidas a persist&ecirc;ncia de formas contempor&acirc;neas de escravid&atilde;o em nosso territ&oacute;rio), elevada &agrave; condi&ccedil;&atilde;o de exemplo internacional por Lula (que ampliou os mecanismos de combate a esse crime) e mantida (at&eacute; agora) por Dilma, ela tem sido uma a&ccedil;&atilde;o de Estado e n&atilde;o de governo &ndash; o que &eacute; raro no Brasil. H&aacute; pessoas competentes em partidos como PT e PSDB que dedicam ao tema.<p><br /> Quase 50 mil pessoas foram resgatadas desde 1995. Milh&otilde;es de reais em condena&ccedil;&otilde;es e acordos trabalhistas foram pagos. Centenas de empresas aderiram ao Pacto Nacional pela Erradica&ccedil;&atilde;o do Trabalho Escravo, comprometendo-se a cortar neg&oacute;cios com que utiliza esse tipo de crime. Temos um Plano Nacional para a Erradica&ccedil;&atilde;o do Trabalho Escravo, al&eacute;m de estados e munic&iacute;pios engajados em planos regionais. O problema deixou de ser visto apenas como algo do interior da Amaz&ocirc;nia e a&ccedil;&otilde;es de resgate come&ccedil;arem a ser realizadas em oficinas de costura e canteiros de obra no centro de grandes cidades. Programas de preven&ccedil;&atilde;o passaram a ser implementados envolvendo de jovens que ainda n&atilde;o est&atilde;o em idade laboral at&eacute; adultos resgatados.<p><br /> Liberta&ccedil;&otilde;es de trabalhadores continuam acontecendo, a&ccedil;&otilde;es civis p&uacute;blicas e coletivas, bem como a&ccedil;&otilde;es criminais tamb&eacute;m.<p><br /> O Brasil &eacute; visto como refer&ecirc;ncia nos f&oacute;runs internacionais e no sistema das Na&ccedil;&otilde;es Unidas por conta disso.<p><br /> Mas tudo isso pode perder a efetividade. E, ainda por cima, com a anu&ecirc;ncia de setores do governo.<p><br /> Nos corredores do Pal&aacute;cio do Planalto e da Esplanada dos Minist&eacute;rios, por exemplo, h&aacute; quem defenda reservadamente que melhor seria deixar o conceito de trabalho escravo retroceder, a &ldquo;lista suja&rdquo; ser derrubada de vez e a terceiriza&ccedil;&atilde;o de todas as atividades de uma empresa passar porque a situa&ccedil;&atilde;o atual cria problemas para setores econ&ocirc;micos. Para os bem de empresas envolvidas nas execu&ccedil;&otilde;es de pol&iacute;ticas p&uacute;blicas e para os doadores de campanha.<p><br /> Isso derruba por terra uma desculpa que tem sido muito ouvida em Bras&iacute;lia: &ldquo;ah, mas com esse Congresso, &eacute; dif&iacute;cil&rdquo;. O problema, ao contr&aacute;rio do que defendem muitos petistas de carteirinha, n&atilde;o est&aacute; s&oacute; no parlamento, mas sim no que a chefia do Poder Executivo est&aacute; fazendo ou deixando de fazer para garantir que o Brasil continue refer&ecirc;ncia no combate a esse crime.<p><br /> Dilma assinou a Carta Compromisso contra o Trabalho Escravo, documento da Comiss&atilde;o Nacional para a Erradica&ccedil;&atilde;o do Trabalho Escravo, prometendo manter e aprimorar essa pol&iacute;tica. Mas se n&atilde;o atuar mais firme na articula&ccedil;&atilde;o no Congresso Nacional (estou falando de, ao menos, tentar com vigor) e frear membros de sua equipe que fazem o jogo contr&aacute;rio em seu pr&oacute;prio quintal, vai poder acrescentar mais um item na sua lista de estelionato eleitoral.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7606/16634190884_a0945b7ef6_n.jpg&name=Sakamoto: o Brasil vai desistir de combater o trabalho escravo?&description=Condições degradantes e jornada exaustiva deixariam de fazer parte do conjunto de fatores que caracterizam a exploração.&link=http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/24/sakamoto-o-brasil-vai-desistir-de-combater-o-trabalho-escravo.html&via=MST_Oficial&related=MST_Oficial&text=Sakamoto: o Brasil vai desistir de combater o trabalho escravo?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
