<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A nota da Frente em Defesa da EBC e da Comunicação Pública denuncia as ameaças e ataques à EBC e seus veículos e coloca a importância deste modalidade de comunicação para a sociedade brasileira." name="description"/><meta content="comunicação, ebc, censura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="A nota da Frente em Defesa da EBC e da Comunicação Pública denuncia as ameaças e ataques à EBC e seus veículos e coloca a importância deste modalidade de comunicação para a sociedade brasileira." /><meta property="og:url" content="http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html" itemprop="url" /><meta property="article:published_time" content="2018-08-28T15:59:45-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1895/43423493025_49110cdd0b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">comunicação</span> <span class="tag">ebc</span> <span class="tag">censura</span></div><h1 itemprop="name">Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa</h1><p itemprop="description">A nota da Frente em Defesa da EBC e da Comunicação Pública denuncia as ameaças e ataques à EBC e seus veículos e coloca a importância deste modalidade de comunicação para a sociedade brasileira. <time datetime="2018-08-28 15:59:45 -0300" itemprop="datePublished"> 28 de agosto de 2018 15h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1895/43423493025_49110cdd0b_b.jpg&name=Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa&description=A nota da Frente em Defesa da EBC e da Comunicação Pública denuncia as ameaças e ataques à EBC e seus veículos e coloca a importância deste modalid...&link=http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html&via=MST_Oficial&related=MST_Oficial&text=Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/15/ha-38-nascia-o-jornal-sem-terra.html"><p>Há 38 anos nascia o Jornal Sem Terra <time datetime="2018-05-15 15:07:02 -0300"> 15 de maio de 2018 15h07 </time> </a><li> <a href="/2018/05/08/critico-gastronomico-elogia-feira-do-mst-nas-redes-e-perde-mais-de-mil-seguidores.html"><p>Crítico gastronômico elogia Feira do MST nas redes e perde mais de mil seguidores <time datetime="2018-05-08 12:36:50 -0300"> 8 de maio de 2018 12h36 </time> </a><li> <a href="/2018/04/27/governo-temer-enterra-comunicacao-publica.html"><p>Governo Temer enterra comunicação pública <time datetime="2018-04-27 16:24:00 -0300"> 27 de abril de 2018 16h24 </time> </a><li> <a href="/2018/03/26/movimentos-populares-se-reunem-no-1-seminario-de-comunicacao-popular-do-ceara.html"><p>Movimentos populares se reúnem no 1° Seminário de Comunicação Popular do Ceará <time datetime="2018-03-26 12:27:42 -0300"> 26 de março de 2018 12h27 </time> </a><li> <a href="/2018/03/09/ebc-censura-e-criminaliza-mulheres-do-mst.html"><p>EBC censura e criminaliza mulheres do MST <time datetime="2018-03-09 11:32:52 -0300"> 9 de março de 2018 11h32 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> A Frente em Defesa da EBC e da Comunica&ccedil;&atilde;o P&uacute;blica, rede que re&uacute;ne dezenas de entidades da sociedade civil brasileira, lan&ccedil;ou nota de rep&uacute;dio aos recentes ataques feitos por candidatos &agrave; presid&ecirc;ncia da Rep&uacute;blica &agrave; Empresa Brasil de Comunica&ccedil;&atilde;o. A empresa cumpre um princ&iacute;pio constitucional previsto no Artigo 223 e &eacute; respons&aacute;vel pela manuten&ccedil;&atilde;o da TV Brasil, das r&aacute;dios Nacional, MEC e Nacional da Amaz&ocirc;nia, al&eacute;m da Ag&ecirc;ncia Brasil, da Radioag&ecirc;ncia Nacional e do Portal EBC.&nbsp;<p><br /> A EBC foi mencionada pelo menos tr&ecirc;s candidatos como exemplo de estruturas do Executivo Federal que deveriam ser privatizadas ou extintas. Al&eacute;m disso, circularam not&iacute;cias de que o atual governo apresentaria um plano neste sentido ao pr&oacute;ximo presidente da Rep&uacute;blica. A empresa tamb&eacute;m vem sendo objeto de ataques por ve&iacute;culos da m&iacute;dia tradicional.&nbsp;<p><br /> A nota da Frente em Defesa da EBC e da Comunica&ccedil;&atilde;o P&uacute;blica&nbsp;denuncia as amea&ccedil;as e ataques &agrave; EBC e seus ve&iacute;culos e coloca a import&acirc;ncia deste modalidade de comunica&ccedil;&atilde;o para a sociedade brasileira, ainda mais no quadro de concentra&ccedil;&atilde;o que marca a nossa m&iacute;dia. O documento est&aacute; aberto a novas assinaturas de entidades. A organiza&ccedil;&atilde;o que quiser subscrever o documento pode faz&ecirc;-lo enviando a manifesta&ccedil;&atilde;o para ebcsequestrada@gmail.com &nbsp;<p><br /> Acompanhe as&nbsp;iniciativas pelo site <a href="http://emdefesadaebc.wordpress.com">em defesa da EBC</a>&nbsp;ou no <a href="http://www.facebook.com/emdefesadaEBC">facebook</a>.&nbsp;<p><br /> <strong><em>Leia abaixo a nota da integra.&nbsp;</em></strong><p><br /> <strong>NOTA P&Uacute;BLICA EM DEFESA DA EBC E DA COMUNICA&Ccedil;&Atilde;O P&Uacute;BLICA</strong><p><br /> A Empresa Brasil de Comunica&ccedil;&atilde;o (EBC), principal expoente do sistema p&uacute;blico de comunica&ccedil;&atilde;o no pa&iacute;s, vem sofrendo ataques injustos neste per&iacute;odo eleitoral. Os mais incisivos partiram dos candidatos &agrave; presid&ecirc;ncia da Rep&uacute;blica Geraldo Alckmin (PSDB), Jair Bolsonaro (PSL) e Jo&atilde;o Amo&ecirc;do (Novo). Os tr&ecirc;s candidatos fizeram cr&iacute;ticas p&uacute;blicas e j&aacute; prometeram aos seus eleitores que v&atilde;o &ldquo;extinguir&rdquo; ou &ldquo;privatizar&rdquo; a EBC.<p><br /> Tais amea&ccedil;as, no entanto, confrontam a lei m&aacute;xima do pa&iacute;s. Afinal, a exist&ecirc;ncia da EBC n&atilde;o &eacute; mera vontade ou determina&ccedil;&atilde;o deste ou daquele governante, mas sim um mandamento da Constitui&ccedil;&atilde;o, que em seu artigo 223 prev&ecirc; &ldquo;o princ&iacute;pio da complementaridade dos sistemas privado, p&uacute;blico e estatal&rdquo;. O reconhecimento deste car&aacute;ter veio, por exemplo, na posi&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico Federal, via Procuradoria Federal dos Direitos do Cidad&atilde;o, que classificou como inconstitucional a Medida Provis&oacute;ria assinada por Michel Temer em 2016 que acabou com a participa&ccedil;&atilde;o social na empresa (via extin&ccedil;&atilde;o do Conselho Curador) e com o mecanismo que n&atilde;o permitia mandato coincidente do presidente da Rep&uacute;blica com o da EBC.<p><br /> Os ataques &agrave; EBC tamb&eacute;m contrariam a defesa de organismos internacionais, como a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) e a Organiza&ccedil;&atilde;o dos Estados Americanos (OEA). Em texto sobre a import&acirc;ncia da exist&ecirc;ncia da comunica&ccedil;&atilde;o p&uacute;blica no mundo, a ONU salienta: &ldquo;A Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura (UNESCO) celebra o servi&ccedil;o p&uacute;blico de radiodifus&atilde;o, uma institui&ccedil;&atilde;o que tem contribui&ccedil;&otilde;es not&aacute;veis em todo o mundo para a luta comum por democracia&rdquo;. O relator para a Liberdade de Express&atilde;o da Comiss&atilde;o Interamericana de Direitos Humanos (OEA), Edison Lanza, deu declara&ccedil;&atilde;o em 2016 na mesma linha, ao se referir &agrave; EBC: &ldquo;A iniciativa de desenvolver uma emissora p&uacute;blica nacional alternativa com status independente foi um esfor&ccedil;o positivo para a promo&ccedil;&atilde;o do pluralismo na m&iacute;dia brasileira; em especial, considerando-se os problemas de concentra&ccedil;&atilde;o da propriedade dos meios de comunica&ccedil;&atilde;o no pa&iacute;s&rdquo;.<p><br /> A exist&ecirc;ncia de uma comunica&ccedil;&atilde;o p&uacute;blica forte e que chegue a toda popula&ccedil;&atilde;o n&atilde;o &eacute; novidade, por exemplo, em pa&iacute;ses como Alemanha, Austr&aacute;lia, Canad&aacute;, Col&ocirc;mbia, Espanha, Estados Unidos, Fran&ccedil;a, It&aacute;lia, Jap&atilde;o, Portugal e Inglaterra. Por que no Brasil seria diferente? Tais candidatos querem negar o direito &agrave; informa&ccedil;&atilde;o dos cidad&atilde;os, inclusive o de buscar uma emissora n&atilde;o orientada pelo lucro e que n&atilde;o esteja atrelada aos mandos e desmandos governamentais?<p><br /> A realidade &eacute; que, na hist&oacute;ria, nenhum pa&iacute;s democr&aacute;tico do mundo abdicou do sistema p&uacute;blico de radiodifus&atilde;o. Os pa&iacute;ses europeus, por exemplo, quebraram o monop&oacute;lio original de seus sistemas, abriram o setor ao mercado, mas conservaram suas r&aacute;dios, TVs e ag&ecirc;ncias p&uacute;blicas de not&iacute;cias. Afinal, entenderam que elas cumprem um papel espec&iacute;fico na democracia, ampliando a pluralidade e garantindo a express&atilde;o da diversidade. O Brasil, tendo implantado tardiamente a empresa holding desse sistema, evidente que erraria novamente suprimindo o que j&aacute; foi constru&iacute;do. E tal sistema faz-se ainda mais necess&aacute;rio em um pa&iacute;s que, ainda que plural e diverso como o nosso, &eacute; marcado por um cen&aacute;rio de concentra&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o e de influ&ecirc;ncia de pol&iacute;ticos neste setor.<p><br /> A EBC, que n&atilde;o resume a comunica&ccedil;&atilde;o p&uacute;blica mas &eacute; sua principal express&atilde;o no pa&iacute;s, cumpre uma fun&ccedil;&atilde;o social relevante e inovadora na m&iacute;dia nacional. A TV Brasil, por exemplo, foi historicamente a maior exibidora em TV aberta &ndash; e portanto gratuita &ndash; do cinema produzido no pa&iacute;s, al&eacute;m de ser a &uacute;nica emissora com programa&ccedil;&atilde;o infantil. Transmitiu, ainda, com audi&ecirc;ncias recordes, os campeonatos de futebol das s&eacute;ries C e D do Brasileir&atilde;o, afinal, o futebol &eacute; considerado o principal esporte para milh&otilde;es de brasileiros e as transmiss&otilde;es privadas seguem privilegiando o eixo RJ/SP. Em mat&eacute;ria divulgada em agosto, o portal UOL registrou que a emissora se encontra j&aacute; na d&eacute;cima posi&ccedil;&atilde;o entre as emissoras mais assistidas do pa&iacute;s, com um crescimento no ibope de 64% nos &uacute;ltimos anos, notadamente da programa&ccedil;&atilde;o infantil.<p><br /> A Ag&ecirc;ncia Brasil &eacute; a ag&ecirc;ncia de maior alcance do pa&iacute;s, disponibilizando conte&uacute;dos gratuitos a todo tipo de ve&iacute;culo de comunica&ccedil;&atilde;o. S&atilde;o 3 milh&otilde;es de visualiza&ccedil;&otilde;es por m&ecirc;s, sem contar o uso das not&iacute;cias por outras m&iacute;dias. J&aacute; a Radioag&ecirc;ncia Nacional disponibiliza, em m&eacute;dia, 80 mat&eacute;rias por dia em &aacute;udios gravados que s&atilde;o acessados por mais de 4.500 emissoras de r&aacute;dio. A R&aacute;dio Nacional da Amaz&ocirc;nia &eacute; um fen&ocirc;meno comunicacional do Norte e do Nordeste, chegando aos locais mais afastados com programa&ccedil;&atilde;o de qualidade e sendo, muitas vezes, para milh&otilde;es de brasileiros e brasileiras que vivem nessas regi&otilde;es, o &uacute;nico ve&iacute;culo de comunica&ccedil;&atilde;o dispon&iacute;vel. As r&aacute;dios MEC e Nacional (em Bras&iacute;lia, no Rio de Janeiro e na regi&atilde;o Norte) s&atilde;o refer&ecirc;ncias hist&oacute;ricas, com informa&ccedil;&atilde;o regionalizada e dando espa&ccedil;o para a arte brasileira em sua diversidade. Os festivais da R&aacute;dio Nacional seguem atraindo e reconhecendo artistas independentes de v&aacute;rias regi&otilde;es do Brasil.<p><br /> Preocupados com as amea&ccedil;as a essa empresa que executa uma diretriz da Constitui&ccedil;&atilde;o e cumpre uma fun&ccedil;&atilde;o fundamental &agrave; sociedade brasileira, as entidades signat&aacute;rias reafirmam sua defesa da comunica&ccedil;&atilde;o p&uacute;blica e da empresa. Em vez de ataques, seus ve&iacute;culos, trabalhadoras e trabalhadores merecem ser fortalecidos para que possam cumprir de maneira mais adequada seus objetivos. Uma conquista t&atilde;o &aacute;rdua da sociedade brasileira n&atilde;o ser&aacute; entregue assim de m&atilde;o beijada, afinal, defender a comunica&ccedil;&atilde;o p&uacute;blica &eacute; defender a democracia!<p><br /> <em>AMARC Brasil (Associa&ccedil;&atilde;o Mundial de R&aacute;dios Comunit&aacute;rias) e as representa&ccedil;&otilde;es da AMARC na Am&eacute;rica Latina e Caribe</em><p><em>Articula&ccedil;&atilde;o de Organiza&ccedil;&otilde;es de Mulheres Negras do Brasil (AMNB)</em><p><em>Associa&ccedil;&atilde;o Brasileira de Radiodifus&atilde;o Comunit&aacute;ria &ndash; Abra&ccedil;o Brasil</em><p><em>Associa&ccedil;&atilde;o Cultural de Mulheres Negras &ndash; ACMUN</em><p><em>Blogueiros Progressistas de SP (Blog-Prog-SP)</em><p><em>Casa da Mulher Catarina &ndash; ACMC</em><p><em>Casa Frida</em><p><em>Central &Uacute;nica dos Trabalhadores (CUT)</em><p><em>Central &Uacute;nica dos Trabalhadores de Santa Catarina (CUT-SC)</em><p><em>Centro de Estudos da M&iacute;dia Alternativa Bar&atilde;o de Itarar&eacute;</em><p><em>Centro de Pesquisa em Comunica&ccedil;&atilde;o e Trabalho da ECA/USP (Universidade de S&atilde;o Paulo)</em><p><em>Ciranda Comunica&ccedil;&atilde;o Compartilhada</em><p><em>Coletivo de Mulheres da EBC</em><p><em>Comiss&atilde;o de Empregados da EBC</em><p><em>Comiss&atilde;o Nacional de Jornalistas pela Igualdade Racial do DF (CONAJIRA)</em><p><em>Comiss&atilde;o de Jornalistas pela Igualdade Racial no DF (COJIRA-DF)</em><p><em>Comit&ecirc; Mineiro pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o (FNDC-MG)</em><p><em>Conselho Curador cassado da EBC</em><p><em>Confedera&ccedil;&atilde;o Nacional das Associa&ccedil;&otilde;es de Moradores (CONAM)</em><p><em>Confedera&ccedil;&atilde;o Nacional dos Trabalhadores em Estabelecimentos de Ensino (CONTEE)</em><p><em>Confedera&ccedil;&atilde;o Nacional dos Trabalhadores no Com&eacute;rcio e Servi&ccedil;os (CONTRACS)</em><p><em>Escola de Comunica&ccedil;&atilde;o da UFRJ (Universidade Federal do Rio de Janeiro)</em><p><em>Ex-presidentes (as) da EBC: Tereza Cruvinel e Ricardo Melo</em><p><em>Federa&ccedil;&atilde;o Interestadual dos Trabalhadores em Estabelecimentos de Ensino (FITEE)</em><p><em>Federa&ccedil;&atilde;o Interestadual dos Trabalhadores e Pesquisadores em Servi&ccedil;os de Telecomunica&ccedil;&otilde;es (FITRATELP)</em><p><em>Federa&ccedil;&atilde;o Nacional dos Trabalhadores em Processamento de Dados (FENADADOS)</em><p><em>F&oacute;rum das Juventudes da Grande BH</em><p><em>F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o (FNDC)</em><p><em>Frente Ampla pela Liberdade de Express&atilde;o e Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o de S&atilde;o Paulo (Frentex-SP)</em><p><em>Frente Brasil Popular</em><p><em>Geled&eacute;s &ndash; Instituto da Mulher Negra</em><p><em>Grupo de Pesquisa em Pol&iacute;ticas e Economia Pol&iacute;tica da Informa&ccedil;&atilde;o e da Comunica&ccedil;&atilde;o (PEIC/UFRJ)</em><p><em>Internet Sem Fronteiras &ndash; Brasil</em><p><em>Intervozes &ndash; Coletivo Brasil de Comunica&ccedil;&atilde;o Social</em><p><em>Instituto Coexista</em><p><em>Instituto de Mulheres Negras do Amap&aacute; (IMENA)</em><p><em>Instituto Imers&atilde;o Latina</em><p><em>Instituto Observat&oacute;rio Social</em><p><em>Jornalistas Livres</em><p><em>Movimento dos Trabalhadores Rurais Sem Terra (MST)</em><p><em>Movimento Negro Unificado (MNU)</em><p><em>Odara &ndash; Instituto da Mulher Negra</em><p><em>Pont&atilde;o de Cultura Digital / UFRJ</em><p><em>Portal Terra Sem Males</em><p><em>Sindicato dos Jornalistas Profissionais do Distrito Federal</em><p><em>Sindicato dos Jornalistas Profissionais do Estado de S&atilde;o Paulo</em><p><em>Sindicato dos Jornalistas Profissionais do Munic&iacute;pio do Rio de Janeiro</em><p><em>Sindicato dos Professores do Estado de Minas Gerais (Sinpro Minas)</em><p><em>Sindicato dos Trabalhadores em &Aacute;gua, Esgoto e Meio Ambiente no Estado da Bahia (SINDAE)</em><p><em>Sindicato dos Trabalhadores em Empresas de Radiodifus&atilde;o e Televis&atilde;o no Estado de S&atilde;o Paulo</em><p><em>Sindicato dos Trabalhadores em Empresas de Radiodifus&atilde;o e Televis&atilde;o no Distrito Federal</em><p><em>Sindicato dos Trabalhadores em Entidades de Assist&ecirc;ncia e Educa&ccedil;&atilde;o &agrave; Crian&ccedil;a, ao Adolescente e a Fam&iacute;lia do Estado de SP (SITRAEMFA)</em><p><em>Sindicato nos Trabalhadores P&uacute;blicos Federais no Estado de Santa Catarina (SINTRAFESC)</em><p><em>Sindicato dos Trabalhadores do Servi&ccedil;o P&uacute;blico Municipal de Florian&oacute;polis (SINTRASEM)</em><p><em>ULEPICC-Brasil (Uni&atilde;o Latina da Economia Pol&iacute;tica da Informa&ccedil;&atilde;o, da Comunica&ccedil;&atilde;o e da Cultura &ndash; Cap&iacute;tulo Brasil)</em><p><em>Uni&atilde;o de Negras e Negros pela Igualdade (UNEGRO)</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1895/43423493025_49110cdd0b_b.jpg&name=Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa&description=A nota da Frente em Defesa da EBC e da Comunicação Pública denuncia as ameaças e ataques à EBC e seus veículos e coloca a importância deste modalid...&link=http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/28/entidades-lancam-nota-em-defesa-da-ebc-e-contra-as-ameacas-de-extincao-da-empresa.html&via=MST_Oficial&related=MST_Oficial&text=Entidades lançam nota em defesa da EBC e contra as ameaças de extinção da empresa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
