<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Nossa fome é por pão, terra, teto, trabalho e alegria - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“O amor é a força mais abstrata, e também a mais potente, que há no mundo” - Mahatma Gandhi Otávio Dutra*" name="description"/><meta content="greve, lula-livre, justiça" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Nossa fome é por pão, terra, teto, trabalho e alegria' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="“O amor é a força mais abstrata, e também a mais potente, que há no mundo” - Mahatma Gandhi Otávio Dutra*" /><meta property="og:url" content="http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html" itemprop="url" /><meta property="article:published_time" content="2018-08-28T16:20:14-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1873/29393335157_98f76d9dff_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">greve</span> <span class="tag">lula-livre</span> <span class="tag">justiça</span></div><h1 itemprop="name">Nossa fome é por pão, terra, teto, trabalho e alegria</h1><p itemprop="description">“O amor é a força mais abstrata, e também a mais potente, que há no mundo” - Mahatma Gandhi Otávio Dutra* <time datetime="2018-08-28 16:20:14 -0300" itemprop="datePublished"> 28 de agosto de 2018 16h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1873/29393335157_98f76d9dff_b.jpg&name=Nossa fome é por pão, terra, teto, trabalho e alegria&description=“O amor é a força mais abstrata, e também a mais potente, que há no mundo” - Mahatma Gandhi Otávio Dutra*&link=http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html&via=MST_Oficial&related=MST_Oficial&text=Nossa fome é por pão, terra, teto, trabalho e alegria" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/08/08/jaime-amorim-greve-de-fome-em-nome-da-esperanca.html"><p>Jaime Amorim: greve de fome em nome da esperança <time datetime="2018-08-08 09:33:55 -0300"> 8 de agosto de 2018 09h33 </time> </a><li> <a href="/2018/08/06/a-musica-alimenta-indiana-nomma-encanta-militantes-grevistas-por-justica-no-stf.html"><p>A música alimenta: Indiana Nomma encanta militantes grevistas por Justiça no STF <time datetime="2018-08-06 12:26:39 -0300"> 6 de agosto de 2018 12h26 </time> </a><li> <a href="/2018/08/06/uma-semana-de-greve-de-fome-stf-e-responsavel-por-vidas-de-militantes.html"><p>Uma semana de greve de fome: STF é responsável por vidas de militantes <time datetime="2018-08-06 10:38:07 -0300"> 6 de agosto de 2018 10h38 </time> </a><li> <a href="/2018/08/04/solidariedade-grevistas-recebem-visita-de-manuela-d-avila-e-eugenio-aragao.html"><p>Solidariedade: Grevistas recebem visita de Manuela D’Ávila e Eugênio Aragão <time datetime="2018-08-04 11:39:19 -0300"> 4 de agosto de 2018 11h39 </time> </a><li> <a href="/2018/08/01/brasilia-2o-dia-da-greve-de-fome-por-justica-no-stf.html"><p>Brasília: 2º dia da greve de fome por justiça no STF <time datetime="2018-08-01 14:11:08 -0300"> 1 de agosto de 2018 14h11 </time> </a><li> <a href="/2018/07/30/pela-liberdade-de-lula-militantes-iniciam-greve-de-fome-e-cobram-justica-no-stf.html"><p>Pela liberdade de Lula, militantes iniciam greve de fome e cobram justiça no STF <time datetime="2018-07-30 18:57:24 -0300"> 30 de julho de 2018 18h57 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="44328344541_c4442627da_z.jpg" height="421" src="//farm2.staticflickr.com/1873/29393335157_98f76d9dff_b.jpg" width="700" /><figcaption><em>Grevistas de fome realizam ato em Bras&iacute;lia durante o protesto pac&iacute;fico que durou 26 dias - Cr&eacute;ditos: Foto: Adi Spezia / Rede Soberania</em></figcaption></figure></div><p>&nbsp;<p><em>Por Ot&aacute;vio Dutra*<br /> Do&nbsp;Sa&uacute;de Popular</em><p><br /> Foram 26 dias de sacrif&iacute;cio, guiados pelos mais profundos ensinamentos de Jesus de Nazar&eacute;: o amor incondicional ao pr&oacute;ximo e a partilha das riquezas que permitem a vida. Sete guerreiras e guerreiros do povo, Frei S&eacute;rgio G&ouml;rgen e Rafaela Alves do MPA,&nbsp; Leonardo Soares do Levante Popular da Juventude, Geg&ecirc; Gonzaga da CMP, Jaime Amorim, Zon&aacute;lia Santos e Vilmar Pac&iacute;fico do MST. Pessoas que abdicaram por 26 dias de uma necessidade humana vital, a alimenta&ccedil;&atilde;o. E por qual raz&atilde;o submeteram seus corpos a tamanha agress&atilde;o? Qual convic&ccedil;&atilde;o os alimentou? Qual utopia os fez caminhar, como diria Galeano?<p><br /> Nesses 26 dias, essas 7 pessoas mobilizaram milhares de militantes sociais pelo Brasil e pelo mundo e adentraram no cora&ccedil;&atilde;o e sonhos de tantos milh&otilde;es. Com o exemplo, nos impulsionaram a crescer coletivamente nas reflex&otilde;es e a trabalhar em sintonia e coopera&ccedil;&atilde;o para apoiar, de variadas formas, esse gesto grandioso de sacrif&iacute;cio de corpos que insistiam em expressar seu amor ao povo trabalhador. &ldquo;Os corpos sofreram, mas o esp&iacute;rito se alimentou de humanismo, de amor, de solidariedade&rdquo; dizia Rafaela Alves.&nbsp; Uma greve de fome &eacute; justa quando sua motiva&ccedil;&atilde;o &eacute; coletiva e quando outras formas de luta dentro dos limites da legalidade est&atilde;o restritas. Submeter o corpo a tanta agress&atilde;o &eacute; um gesto que deve ser utilizado com sabedoria em momentos cr&iacute;ticos, como enfatizava Gandhi. &Eacute; um gesto que nada tem de pac&iacute;fico, &eacute; agressivo e radical contra as injusti&ccedil;as.<p><br /> O povo brasileiro tem sofrido brutalidades imensur&aacute;veis nos &uacute;ltimos anos, seja da retirada abrupta de direitos trabalhistas conquistados em d&eacute;cadas de luta, do corte de investimentos em &aacute;reas sociais, da entrega do patrim&ocirc;nio p&uacute;blico e da nossa soberania ou o desmantelamento do m&iacute;nimo de existia de democracia. Como trabalhadores da sa&uacute;de observamos que a piora das condi&ccedil;&otilde;es de vida determina, imediatamente, o retorno de formas de adoecimento do povo mais pobre e oprimido que vinham em processo de supera&ccedil;&atilde;o: a desnutri&ccedil;&atilde;o e a fome, epidemias de doen&ccedil;as infecciosas com vacina ou tratamento, aumento da mortalidade infantil, asma provocada por utiliza&ccedil;&atilde;o de forno &agrave; lenha, queimaduras por cozinhar com &aacute;lcool, depress&atilde;o e suic&iacute;dio por d&iacute;vidas e desemprego, entre tantas outras formas de sofrimento cujas causas podiam ser prevenidas.&nbsp; &nbsp;&nbsp;<p><br /> Simbolicamente, a pris&atilde;o pol&iacute;tica de Lula - sem provas objetivas, com irregularidades nos ritos processuais - sintetiza esses ataques &agrave; classe trabalhadora. N&atilde;o &eacute; &agrave; toa que, mesmo num cen&aacute;rio manipulado e de espet&aacute;culo midi&aacute;tico, Lula esteja com 39% das inten&ccedil;&otilde;es de voto e, possivelmente, venceria elei&ccedil;&otilde;es livres em primeiro turno. O povo n&atilde;o se olvida que sua vida, concretamente, melhorou nos anos de governos do PT. Ao prender Lula, os poderosos pretendiam prender e imobilizar o povo trabalhador e sua capacidade de resistir, imaginando que o povo abandonaria seu principal l&iacute;der. No entanto, vale enfatizar que as condi&ccedil;&otilde;es mat&eacute;rias para um levante popular estejam a cada dia mais duras - sem emprego ou na informalidade, sem um m&iacute;nimo de estabilidade laboral, sem tempo livre ou at&eacute; mesmo sem dinheiro para o transporte e alimenta&ccedil;&atilde;o para participar de atos p&uacute;blicos - restando a parcelas do povo pobre apenas expressar sua indigna&ccedil;&atilde;o pelo voto. E no voto o povo deixa claro em quem se reconhece: Lula &eacute; nordestino retirante, foi oper&aacute;rio, viveu na pele os sofrimentos de boa parte da popula&ccedil;&atilde;o brasileira. Cabe refletir que nessa dificuldade de expressar a rebeldia por meio de manifesta&ccedil;&otilde;es massivas, greves e instrumentos de poder popular, existe uma participa&ccedil;&atilde;o importante dos anos de governos do PT em que, mais do que se organizar e lutar, a classe trabalhadora foi incentivada a votar e esperar passivamente que seus problemas se resolvessem institucionalmente.&nbsp;<p><br /> Mas ainda que boa parte da esquerda brasileira tenha fincado seus p&eacute;s nas ilus&otilde;es de reformas democratizantes por meio da institucionalidade e dos jogos por dentro do Estado, amplos setores do campo popular se mantiveram firmes nos seus princ&iacute;pios hist&oacute;ricos, construindo lutas desde as bases, trabalhando a forma&ccedil;&atilde;o te&oacute;rica e pr&aacute;tica de militantes, costurando unidades entre setores da classe trabalhadora, organizando e expandindo movimentos populares no campo e nas cidades. Essa gente jamais deixou de lutar e sonhar. E foi justamente uma parte desses setores que resistem ao Golpe que resolveu se manifestar por meio dessa forma extrema de luta, a greve de fome. Esses sete militantes populares representaram centenas de milhares de militantes sociais e a grande maioria da popula&ccedil;&atilde;o brasileira que sofre as conseq&uuml;&ecirc;ncias do Golpe orquestrado pelo Imp&eacute;rio do Norte e seus aliados esdr&uacute;xulos, a submissa e cruel elite nacional. Lula, em carta ao MST, passa a reconhecer e valorizar este novo protagonismo contra o pragmatismo eleitoral de setores do PT: &ldquo;&Eacute; nas horas mais dif&iacute;ceis que a gente conhece os verdadeiros amigos. Enquanto Deus me der vida, jamais vou me esquecer do que voc&ecirc;s fizeram pelo Brasil e pela Democracia. E tenho certeza de que a hist&oacute;ria vai registrar o exemplo de coragem e de amor ao nosso pa&iacute;s que o MST vem demonstrando em todos os momentos dessa luta. Podem ter certeza de que voc&ecirc;s fortaleceram ainda mais o nosso compromisso com a transforma&ccedil;&atilde;o da vida do povo brasileiro. Esse compromisso &eacute; para sempre e nada vai impedir que a nossa luta seja vitoriosa&rdquo;. E esse protagonismo vamos conquistar com persist&ecirc;ncia na luta, organiza&ccedil;&atilde;o pol&iacute;tica e unidade em torno de um projeto popular.&nbsp;&nbsp;<p><br /> A bandeira central da greve de fome foi a liberta&ccedil;&atilde;o de Luis In&aacute;cio Lula da Silva, n&atilde;o apenas pela injusta pris&atilde;o do ex-presidente, mas por todo o retrocesso que essa pris&atilde;o pol&iacute;tica representa, de ataque &agrave; democracia, aos direitos do povo e a soberania nacional, como enfatizaram por diversas vezes Frei Sergio e Geg&ecirc;.&nbsp; No curso do golpe a correla&ccedil;&atilde;o de for&ccedil;as dentro da esquerda tem mudado de p&oacute;lo, da burocracia eleitoral e parlamentar para os movimentos populares. Para tanto, levar at&eacute; as &uacute;ltimas conseq&uuml;&ecirc;ncias a liberta&ccedil;&atilde;o do companheiro Lula e manuten&ccedil;&atilde;o da sua candidatura &eacute; tarefa central, utilizando essas bandeiras como for&ccedil;a de mobiliza&ccedil;&atilde;o que conduza o povo para enfrentar o golpe e retomar um processo de conquista de direitos, apenas poss&iacute;vel com o enfrentamento dos privil&eacute;gios das elites brasileiras e das velhas formas de conduzir a pol&iacute;tica, colocando no centro do processo o povo trabalhador organizado.&nbsp;&nbsp;<p><br /> Na greve de fome imperou a solidariedade ao ego&iacute;smo, a partilha &agrave; gan&acirc;ncia,o amor ao &oacute;dio, o respeito &agrave; intoler&acirc;ncia, o altru&iacute;smo &agrave; vaidade. Gerou uma alavanca que impulsionar&aacute; as lutas do porvir, por p&atilde;o, terra, teto, trabalho e alegria. Jaime Amorim colocou em sua fala que encerrou a greve de fome ap&oacute;s 26 dias que &rdquo;a correla&ccedil;&atilde;o de for&ccedil;as est&aacute; se alterando consideravelmente, a nosso favor neste per&iacute;odo. A Greve de Fome n&atilde;o foi o &uacute;nico instrumento respons&aacute;vel por estas mudan&ccedil;as, mas contribuiu consideravelmente. Conseguimos durante 26 dias tencionar o poder judici&aacute;rio, fomos recebidos por sete ministros do STF ou gabinete, escancaramos o STF como nunca&hellip;n&oacute;s vamos encerrar a greve, e vamos nos deslocar para outros campos da batalha&rdquo;. Jo&atilde;o Pedro Stedile afirmou que &ldquo;&eacute; n&iacute;tido que estamos retomando o protagonismo das lutas, que a milit&acirc;ncia tem recuperado sua alto-estima e tem voltado a usar os s&iacute;mbolos e cores que caracterizam nossa caminhada hist&oacute;rica&hellip;s&oacute; falta retomarmos a bandeira do Brasil&rdquo;. O poder judici&aacute;rio ficou ainda mais desmoralizado, a milit&acirc;ncia mais convicta e unida, o projeto de pa&iacute;s mais n&iacute;tido e os sonhos voltaram a colorir nossos sorrisos - a alegria que apenas as causas justas trazem.<p><br /> E como enfatizou Frei Sergio&nbsp; &ldquo;a greve de fome foi um marco de uma virada da luta de classes no pa&iacute;s&rdquo;, seja por dar visibilidade &agrave;s causas populares, por enfrentar, desnudar e desmoralizar o sistema judici&aacute;rio, por despertar a chama rebelde nos cora&ccedil;&otilde;es de amplos setores das classes populares. Cabe a n&oacute;s dar seguimento a essa batalha, conduzindo a luta eleitoral para impulsionar nossa organiza&ccedil;&atilde;o pol&iacute;tica e um Congresso do Povo, como prepara&ccedil;&atilde;o para um novo de per&iacute;odo de lutas populares que pode alterar a correla&ccedil;&atilde;o de for&ccedil;as na luta de classes e conduzir a constru&ccedil;&atilde;o do Projeto Popular para o Brasil e para a P&aacute;tria Grande Am&eacute;rica Latina, j&aacute; que a luta contra golpe no Brasil permite reconduzir o continente para uma pol&iacute;tica integradora, soberana e de solidariedade.&nbsp;<p><br /> Temos muito a aprender com a rebeldia e coragem de Leonardo, com a clareza de an&aacute;lise e disciplina de Jaime, com a for&ccedil;a invenc&iacute;vel e acolhedora de Zon&aacute;lia, com a serenidade e altru&iacute;smo de Frei S&eacute;rgio, com a sensibilidade e sabedoria de Rafaela, com a capacidade de supera&ccedil;&atilde;o e simplicidade de Vilmar, com a persist&ecirc;ncia e firmeza pol&iacute;tica de Geg&ecirc;. Um pouco aprendemos nesses 26 dias, mas muito ainda teremos que aprender no percurso da vida e da luta coletiva. Afinal, n&atilde;o &eacute; poss&iacute;vel o viver bem se n&atilde;o for por um caminho coletivo.<p style="text-align: right;"><br /> Bras&iacute;lia, 27 de agosto de 2018.<p><br /> <em>*Ot&aacute;vio Dutra &eacute; m&eacute;dico da Rede Nacional de M&eacute;dicas e M&eacute;dicos Populares e integrante da equipe de apoio &agrave; greve de fome de 26 dias.</em><p><br /> <em>Edi&ccedil;&atilde;o: Diego Sartorato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1873/29393335157_98f76d9dff_b.jpg&name=Nossa fome é por pão, terra, teto, trabalho e alegria&description=“O amor é a força mais abstrata, e também a mais potente, que há no mundo” - Mahatma Gandhi Otávio Dutra*&link=http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/28/nossa-fome-e-por-pao-terra-teto-trabalho-e-alegria.html&via=MST_Oficial&related=MST_Oficial&text=Nossa fome é por pão, terra, teto, trabalho e alegria" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
