<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O povo, o papa, a ONU e a mídia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O mais incrível tem sido a capacidade da mídia comercial em fechar os olhos à realidade." name="description"/><meta content="lula, mídia, direitos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O povo, o papa, a ONU e a mídia' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="O mais incrível tem sido a capacidade da mídia comercial em fechar os olhos à realidade." /><meta property="og:url" content="http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html" itemprop="url" /><meta property="article:published_time" content="2018-08-28T12:07:52-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1857/30457860708_0a1e7a696a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula</span> <span class="tag">mídia</span> <span class="tag">direitos</span></div><h1 itemprop="name">O povo, o papa, a ONU e a mídia</h1><p itemprop="description">O mais incrível tem sido a capacidade da mídia comercial em fechar os olhos à realidade. <time datetime="2018-08-28 12:07:52 -0300" itemprop="datePublished"> 28 de agosto de 2018 12h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1857/30457860708_0a1e7a696a_b.jpg&name=O povo, o papa, a ONU e a mídia&description=O mais incrível tem sido a capacidade da mídia comercial em fechar os olhos à realidade.&link=http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html&via=MST_Oficial&related=MST_Oficial&text=O povo, o papa, a ONU e a mídia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="43401026115_a676f2d7d3_z.jpg" height="413" src="//farm2.staticflickr.com/1857/30457860708_0a1e7a696a_b.jpg" width="700" /><figcaption><em>Em rela&ccedil;&atilde;o &agrave; ONU, a imprensa se juntou ao aparelho judici&aacute;rio para diminuir a for&ccedil;a da manifesta&ccedil;&atilde;o, com um misto de descaso e cabotinismo - Cr&eacute;ditos: Foto: Ricardo Stuckert</em></figcaption></figure></div><p><br /> <em>Por Jo&atilde;o Paulo Cunha<br /> Do Brasil de Fato&nbsp;</em><p><br /> Em poucas semanas a candidatura de Lula ganhou uma impens&aacute;vel for&ccedil;a, mesmo com os ataques desferidos sem tr&eacute;gua. Al&eacute;m do incans&aacute;vel esfor&ccedil;o para impedir o debate sobre a injusti&ccedil;a de seu julgamento, conforme avalia&ccedil;&atilde;o de especialistas em todo o mundo. A primeira constata&ccedil;&atilde;o foi a amplia&ccedil;&atilde;o da margem de prefer&ecirc;ncia popular em todas as pesquisas, mesmo com o candidato preso e sem autoriza&ccedil;&atilde;o para falar &agrave; na&ccedil;&atilde;o. N&atilde;o h&aacute; d&uacute;vida de que o eleitor brasileiro, em sua maioria, quer Lula na elei&ccedil;&atilde;o.<p><br /> As pesquisas flagraram um momento de in&eacute;dita uni&atilde;o virtuosa em torno do candidato: a cr&iacute;tica ao golpe, a condena&ccedil;&atilde;o das medidas antipopulares do atual governo e a recupera&ccedil;&atilde;o da mem&oacute;ria hist&oacute;rica das conquistas populares. N&atilde;o &eacute; um acaso que outras candidaturas n&atilde;o flores&ccedil;am no campo conservador e a amea&ccedil;a da barb&aacute;rie se estabele&ccedil;a como possibilidade que amedronta at&eacute; mesmo o mais reacion&aacute;rio dos liberais esclarecidos.<p><br /> A pauta destrutiva, bancada a princ&iacute;pio pela hipertrofia do moralismo e pela confian&ccedil;a desmedida na manipula&ccedil;&atilde;o midi&aacute;tica, se esqueceu de que contra evid&ecirc;ncias do fracasso n&atilde;o h&aacute; neoliberalismo que se sustente. A candidatura do PT &eacute; um s&iacute;mbolo de retomada de trajet&oacute;ria pol&iacute;tica, social e econ&ocirc;mica interrompida, que agora ganha outra dimens&atilde;o. A autocr&iacute;tica levar&aacute; o governo eleito a entender que a recupera&ccedil;&atilde;o da for&ccedil;a da base pol&iacute;tica popular &eacute; inadi&aacute;vel. Nessa elei&ccedil;&atilde;o &ndash; e, sobretudo, depois &ndash; n&atilde;o cabe carta ao povo brasileiro, mas olho no olho.<p><br /> A segunda situa&ccedil;&atilde;o que conflui para a campanha petista foi a decis&atilde;o do Comit&ecirc; de Direitos Humanos da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, em defesa da candidatura de Lula e acesso adequado aos meios de comunica&ccedil;&atilde;o e aos integrantes de seu partido. O grupo &eacute; formado por especialistas independentes, sem participa&ccedil;&atilde;o de brasileiros. A decis&atilde;o est&aacute; relacionada ao Protocolo Facultativo ao Pacto Internacional sobre Direitos Pol&iacute;ticos e Civis e suas decis&otilde;es s&atilde;o mandat&oacute;rias. Mesmo que muitos tenham se empenhado em atacar o comit&ecirc; por raz&otilde;es extrajur&iacute;dicas.<p><br /> &Eacute; preciso esclarecer alguns pontos. Em primeiro lugar, o Brasil assinou o protocolo voluntariamente e ratificou sua decis&atilde;o seguindo todos os tr&acirc;mites legais e pol&iacute;ticos. Uma escolha em fazer parte do grupo dos pa&iacute;ses civilizados. Em seguida, trata-se de decis&atilde;o que n&atilde;o defende o candidato em si, mas a possibilidade de concorr&ecirc;ncia em igualdade de condi&ccedil;&otilde;es, at&eacute; que sejam julgadas devidamente todas as possibilidades de recurso.<p><br /> Por fim, no campo dos direitos humanos (e tamb&eacute;m pol&iacute;ticos), as decis&otilde;es internacionais s&atilde;o a &uacute;nica garantia de universalidade poss&iacute;vel num tempo travado por interesses de momento e divis&otilde;es. Os pa&iacute;ses que descumprem as medidas do comit&ecirc; n&atilde;o perdem apenas oportunidades de neg&oacute;cios, como nos tratados comerciais, mas o conceito de na&ccedil;&atilde;o civilizada, o que &eacute; muito mais grave. A garantia da candidatura de Lula, a partir da decis&atilde;o proferida pelo comit&ecirc;, coloca o Judici&aacute;rio brasileiro em teste: populismo midi&aacute;tico ou responsabilidade jur&iacute;dica?<p><br /> O terceiro fator que refor&ccedil;a a campanha de Lula &eacute; a manifesta&ccedil;&atilde;o do papa Francisco, feita em reuni&atilde;o com o chanceler Celso Amorim, na presen&ccedil;a de dois ex-ministros do continente, o argentino Alberto Fern&aacute;ndez e o chileno Carlos Omimami. Veio do papa n&atilde;o apenas a solidariedade ao preso pol&iacute;tico. Em homilia recente, Francisco fez a mais sucinta e exata descri&ccedil;&atilde;o dos processos de deslegitima&ccedil;&atilde;o das conquistas populares no continente, com a consequente derrubada dos governos eleitos democraticamente: o ataque pela m&iacute;dia como fundamento simb&oacute;lico na constru&ccedil;&atilde;o de um caldo de cultura autorit&aacute;rio e antipol&iacute;tico; o conluio judici&aacute;rio como arremedo de legitimidade; e o golpe. Sem miseric&oacute;rdia.<p><br /> O mais incr&iacute;vel tem sido a capacidade da m&iacute;dia comercial em fechar os olhos &agrave; realidade.<p><br /> Com rela&ccedil;&atilde;o ao lugar nas pesquisas, os ve&iacute;culos de imprensa t&ecirc;m adotado a t&aacute;tica de fugir aos fatos colocando no lugar o que gostariam de ver. Apenas dois exemplos, entre dezenas. O Jornal Nacional anunciou a cobertura das agendas dos &ldquo;principais&rdquo; candidatos, deixando claro que Lula estaria fora por se encontrar preso. Assim, o notici&aacute;rio n&atilde;o apenas cassa a candidatura antes da Justi&ccedil;a eleitoral, como deixa de fora as informa&ccedil;&otilde;es sobre a campanha, de interesse de grande parte do eleitorado. A conclus&atilde;o &eacute; &oacute;bvia: n&atilde;o se trata de informar para a cidadania, mas de censurar para a plutocracia.<p><br /> O jornal O Estado de S. Paulo, em manchete recente, estampou que Bolsonaro &eacute; l&iacute;der das pesquisas. Assim, na lata, sem sequer esclarecer que se tratava de posi&ccedil;&atilde;o em enquete na qual Lula n&atilde;o est&aacute; presente. A leitura &eacute; igualmente s&oacute;rdida. Em primeiro lugar, a not&iacute;cia se sobrep&otilde;e &agrave; realidade dos fatos para criar uma situa&ccedil;&atilde;o incontest&aacute;vel. Em seguida, serve de alerta para o eleitor que rejeita o candidato do PSL, para fortalecer alternativa conservadora mais palat&aacute;vel &agrave; elite. Por fim, consagra a manipula&ccedil;&atilde;o como estrat&eacute;gia jornal&iacute;stica.<p><br /> Em rela&ccedil;&atilde;o ao Comit&ecirc; de Direitos Humanos da ONU, a imprensa se juntou ao aparelho judici&aacute;rio para diminuir a for&ccedil;a da manifesta&ccedil;&atilde;o, com um misto de descaso e cabotinismo. Em primeiro lugar, se esfor&ccedil;ou para resumir a abrang&ecirc;ncia da medida, submetendo-a a primazia da legisla&ccedil;&atilde;o nacional e de seus f&oacute;runs de decis&atilde;o. Para isso, usou de dois subterf&uacute;gios.<p><br /> Em primeiro lugar, vazou ju&iacute;zos an&ocirc;nimos, justamente de magistrados que costumam falar pelos cotovelos quando lhes conv&ecirc;m. No caso, como afrontar um protocolo internacional de alta respeitabilidade n&atilde;o pegaria bem, entregaram o mais fraco dos togados supremos, Alexandre de Moraes, como boi de piranha de sua pr&oacute;pria indig&ecirc;ncia em direito internacional. O mesmo foi feito em rela&ccedil;&atilde;o aos juristas cr&iacute;ticos da medida, que relevaram a obrigatoriedade em favor de conting&ecirc;ncias ou de uma pretensa soberania em assuntos internos. Alguns deles, em franca contradi&ccedil;&atilde;o com outros momentos de suas trajet&oacute;rias de hermeneutas atilados.<p><br /> O segundo desvio refor&ccedil;ou a sempre pertinaz defesa do pensamento &uacute;nico. N&atilde;o houve sequer o esfor&ccedil;o de ponderar posi&ccedil;&otilde;es contra e a favor, ampliando o debate p&uacute;blico. Pareceu mais sagaz fingir-se de morto, esquecendo-se que o mundo &eacute; maior que a imprensa brasileira. A conclus&atilde;o ficou estampada num dilema que deixa o pa&iacute;s em m&aacute; situa&ccedil;&atilde;o no concerto das na&ccedil;&otilde;es: ou o Brasil n&atilde;o foi respons&aacute;vel ao assinar o protocolo, ou n&atilde;o est&aacute; sendo s&eacute;rio ao amea&ccedil;ar descumpri-lo.&nbsp;&nbsp;<p><br /> Com rela&ccedil;&atilde;o ao papa, a situa&ccedil;&atilde;o da m&iacute;dia foi ainda mais pecaminosa. Come&ccedil;ou com a tentativa, em junho, de descaracterizar a visita do advogado argentino Juan Grabois a Lula, no c&aacute;rcere em Curitiba. Houve um a&ccedil;odamento em caracterizar como fake news, com direito a carimbos e chancelas de &ldquo;falso&rdquo; em tudo que envolvia o encontro: da representatividade do emiss&aacute;rio, consultor e interlocutor pr&oacute;ximo ao papa, ao ter&ccedil;o entregue ao presidente.&nbsp;&nbsp;<p><br /> Sobre a audi&ecirc;ncia com o chanceler Celso Amorim, observou-se o mesmo esfor&ccedil;o em apequenar a preocupa&ccedil;&atilde;o do pont&iacute;fice com a situa&ccedil;&atilde;o pol&iacute;tica brasileira, cujos riscos para a democracia ele conhece bem, como latino-americano e analista pol&iacute;tico fino. Inspirado no nome que escolheu para assumir como pastor de seus fi&eacute;is, o papa inverteu o ditado: a voz de Deus precisa ser a voz do povo.<p><br /> Entre o povo, a ONU e o papa, a m&iacute;dia brasileira preferiu fazer uma op&ccedil;&atilde;o preferencial pela mentira, nas tr&ecirc;s vezes em que o galo cantou. N&atilde;o &eacute; quest&atilde;o de ideologia, mas de car&aacute;ter.<p><br /> <em>Edi&ccedil;&atilde;o: Joana Tavares</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1857/30457860708_0a1e7a696a_b.jpg&name=O povo, o papa, a ONU e a mídia&description=O mais incrível tem sido a capacidade da mídia comercial em fechar os olhos à realidade.&link=http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/28/o-povo-o-papa-a-onu-e-a-midia.html&via=MST_Oficial&related=MST_Oficial&text=O povo, o papa, a ONU e a mídia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
