<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Composto à base de químico glifosato corresponde a 50% do mercado brasileiro de agrotóxicos " name="description"/><meta content="agrotóxicos, veneno, monsanto" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno ' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Composto à base de químico glifosato corresponde a 50% do mercado brasileiro de agrotóxicos " /><meta property="og:url" content="http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html" itemprop="url" /><meta property="article:published_time" content="2018-07-16T11:03:58-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/847/43446569791_7eeb577365_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">veneno</span> <span class="tag">monsanto</span></div><h1 itemprop="name">Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno</h1><p itemprop="description">Composto à base de químico glifosato corresponde a 50% do mercado brasileiro de agrotóxicos <time datetime="2018-07-16 11:03:58 -0300" itemprop="datePublished"> 16 de julho de 2018 11h03 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/847/43446569791_7eeb577365_b.jpg&name=Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno &description=Composto à base de químico glifosato corresponde a 50% do mercado brasileiro de agrotóxicos &link=http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/29/comunidade-cientifica-rechaca-lei-do-veneno-sob-analise-na-camara.html"><p>Comunidade científica rechaça "Lei do Veneno" sob análise na Câmara <time datetime="2018-05-29 10:29:33 -0300"> 29 de maio de 2018 10h29 </time> </a><li> <a href="/2018/05/16/sociedade-se-mobiliza-contra-aprovacao-do-pacote-do-veneno.html"><p>Sociedade se mobiliza contra aprovação do Pacote do Veneno <time datetime="2018-05-16 13:39:17 -0300"> 16 de maio de 2018 13h39 </time> </a><li> <a href="/2018/05/08/pacote-do-veneno-e-votado-nesta-terca-feira-em-brasilia.html"><p>‘Pacote do Veneno’ é votado nesta terça-feira em Brasília <time datetime="2018-05-08 12:30:06 -0300"> 8 de maio de 2018 12h30 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="42629335674_72d241d39f_z.jpg" height="450" src="//farm1.staticflickr.com/847/43446569791_7eeb577365_b.jpg" width="700" /><figcaption>Herbicida Glifosato, patenteado pela Monsanto em 1969 / Foto: Reprodu&ccedil;&atilde;o</figcaption></figure></div><p>&nbsp;<p><em>Por Julia Dolce<br /> Do Brasil de Fato</em><div>&nbsp;</div><p>Teve in&iacute;cio nesta segunda-feira (9), nos Estados Unidos, o julgamento da multinacional Monsanto, acusada de ocultar deliberadamente os perigos relacionados ao&nbsp;herbicida Roundup, &agrave; base de glifosato. A empresa &eacute; processada por um de seus ex-empregados, o paciente terminal Dewayne Johnson, que afirma ter contra&iacute;do um&nbsp;<a href="https://www.abrale.org.br/lh/o-que-e?utm_source=google&amp;utm_medium=cpc&amp;utm_campaign=Informacoes_Linfoma&amp;utm_term=avancado&amp;utm_content=ad1&amp;gclid=CjwKCAjw1ZbaBRBUEiwA4VQCIVdRuqT7UnTQrBz9jBwlc4t3V2j_79BHIc401ynmX1DlGwnSQvKLZhoCHMIQAvD_BwE" rel="external" target="_blank">linfoma de Hodgkin</a>&nbsp;ap&oacute;s manusear o produto por mais de dois anos.<p><br /> Apesar de a Monsanto responder a centenas de processos pelo mundo, o processo de Johnson, cujo julgamento deve durar pelo menos tr&ecirc;s semanas, &eacute; o primeiro referente a esse produto que chega aos tribunais. O Roundup &eacute; vendido h&aacute; mais de 40 anos, e &eacute; um dos agrot&oacute;xicos mais utilizados no mundo, vendido em 160 pa&iacute;ses. Seu uso &eacute; internacionalmente questionado por in&uacute;meros estudos cient&iacute;ficos que revelam o car&aacute;ter cancer&iacute;geno do composto glifosato.<p><br /> No Brasil, a venda do pesticida representa metade de todo o mercado de agrot&oacute;xicos, e pode ser facilmente encontrado nas lavouras do pa&iacute;s, como afirma a engenheira qu&iacute;mica S&ocirc;nia Corina Hess, professora da Universidade Federal de Santa Catarina (UFSC) e autora do livro Ensaios sobre Polui&ccedil;&atilde;o e Doen&ccedil;as no Brasil, publicado nesta semana. O livro dedica um cap&iacute;tulo inteiro ao componente ativo do Roundup,&nbsp;entitulado &quot;Glifosato, o maior dos venenos&quot;.<p><br /> &quot;O glifosato &eacute; o mais usado no mundo inteiro, n&atilde;o s&oacute; no Brasil. &Eacute; utilizado em tudo que &eacute; herbicida, para uso dom&eacute;stico, voc&ecirc; acha at&eacute; em lojas de jardinagem. Tem um descontrole total do uso desse produto, como se fosse &aacute;gua. Ele &eacute; a base de &aacute;gua, n&atilde;o tem cheiro, e as pessoas acham que, porque n&atilde;o tem cheiro, n&atilde;o faz mal&quot;, afirmou.<p><br /> De acordo com a engenheira qu&iacute;mica, al&eacute;m de c&acirc;ncer, o glifosato pode causar muitos outros problemas de sa&uacute;de.<p><br /> &quot;O efeito do glifosato no corpo humano &eacute; muito grave, porque bloqueia a produ&ccedil;&atilde;o dos amino&aacute;cidos essenciais. Causa depress&atilde;o porque bloqueia a a&ccedil;&atilde;o dos neurotransmissores, causa autismo porque bloqueia a produ&ccedil;&atilde;o de amino&aacute;cidos essenciais para o desenvolvimento do c&eacute;rebro&quot;, explicou.<p><br /> <strong>Licen&ccedil;a</strong><p><br /> Hess foi respons&aacute;vel por protocolar um parecer t&eacute;cnico ao Minist&eacute;rio P&uacute;blico, em 2016, explicando os perigos do glifosato. O parecer foi enviado &agrave; Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), que, desde 2008, est&aacute; em processo de reavalia&ccedil;&atilde;o do qu&iacute;mico, e, no momento, considera o agrot&oacute;xico como &quot;pouco t&oacute;xico&quot;. No entanto, a engenheira-qu&iacute;mica &eacute; pessimista.<p><br /> &quot;O poder de um produto desse em um pa&iacute;s como o Brasil, campe&atilde;o em uso de agrot&oacute;xicos no mundo, &eacute; enorme, &eacute; um mercado de bilh&otilde;es de d&oacute;lares por ano. Ent&atilde;o quando os pesquisadores come&ccedil;am a dizer que &eacute; perigoso, &eacute; claro que a ind&uacute;stria tem todo o dinheiro para come&ccedil;ar a dizer o contr&aacute;rio, fazer propaganda dizendo que tudo &eacute; bom. &Eacute; uma luta desigual, a popula&ccedil;&atilde;o ainda n&atilde;o sabe de nada. Agora, com a mudan&ccedil;a na Lei dos Agrot&oacute;xicos, eles v&atilde;o nadar de bra&ccedil;ada&quot;, afirmou.<p><br /> A pesquisadora se refere ao Projeto de Lei (PL) 6.299/2002, conhecido como &quot;PL do Veneno&quot;, que pretende flexibilizar as regras para ado&ccedil;&atilde;o de agrot&oacute;xicos no pa&iacute;s, e foi aprovado na Comiss&atilde;o Especial da C&acirc;mara dos Deputados no dia 25 de junho, e segue em tr&acirc;mite para o plen&aacute;rio da C&acirc;mara.<p><br /> Na Uni&atilde;o Europeia, onde as licen&ccedil;as dos produtos qu&iacute;micos s&atilde;o reavaliadas periodicamente, houve uma grande discuss&atilde;o acerca da renova&ccedil;&atilde;o do glifosato entre os anos de 2015 e 2017, e o agrot&oacute;xico quase foi banido, ap&oacute;s a Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS) lan&ccedil;ar um relat&oacute;rio colocando-o como &quot;provavelmente cancer&iacute;geno para humanos&quot;.<p><br /> De acordo com o coordenador da Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida, Alan Tygel, o julgamento nos EUA pode servir de inspira&ccedil;&atilde;o para a den&uacute;ncia da Monsanto no Brasil.<p><br /> &quot;Achamos bastante improv&aacute;vel que tenhamos essa proibi&ccedil;&atilde;o dele no Brasil, porque o agroneg&oacute;cio &eacute; totalmente dependente dele.&nbsp;No Brasil, infelizmente, temos poucos casos onde a empresa &eacute; responsabilizada pelos danos de seus produtos, mas se a Monsanto for de fato condenada pelos seus crimes, isso pode abrir um precedente muito bom para a luta contra os agrot&oacute;xicos e pela vida no mundo inteiro. Temos diversas iniciativas no Brasil provando que &eacute; poss&iacute;vel fazer uma agricultura baseada na agroecologia sem o uso de glifosato&quot;, afirmou.<p><br /> <strong>R&eacute;u recorrente</strong><p><br /> Originalmente, o glifosato era utilizado para limpar incrusta&ccedil;&otilde;es em caldeiras, e seu potencial herbicida foi descoberto ao ter seu res&iacute;duo jogado, por&nbsp;acaso, em um terreno baldio. O produto foi patenteado em 1969 pela Monsanto, mas j&aacute; caiu em dom&iacute;nio p&uacute;blico.<p><br /> Em mar&ccedil;o deste ano, uma corte federal estadunidense divulgou uma s&eacute;rie de documentos que provam o conhecimento, omiss&atilde;o e falsifica&ccedil;&atilde;o de pesquisas empresa sobre o Roundup pela empresa. No julgamento que teve in&iacute;cio nesta semana, a Monsanto nega que exista qualquer conex&atilde;o entre os produtos com base de glifosato e c&acirc;ncer, e tem levado seu pr&oacute;prio especialista &agrave; corte, o epidemiologista do c&acirc;ncer Lorelei Mucci.<p><br /> Ontem (10), o juiz Vince Chhabria considerou &quot;fracas&quot; as evid&ecirc;ncias de que o Roundup seja cancer&iacute;geno. &quot;Vista em sua totalidade, [a evid&ecirc;ncia] parece muito equivocada para apoiar qualquer conclus&atilde;o firme de que o glifosato causa c&acirc;ncer&quot;, afirmou o juiz, que, ainda assim, permitiu a continuidade dos processos contra a empresa.<p><br /> Apesar de&nbsp;ainda n&atilde;o haver processos no Brasil contra o glifosato, a multinacional coleciona processos no mundo todo contra esse e outros produtos. Em 2012, a Monsanto acordou pagar US$ 93 milh&otilde;es&nbsp;ap&oacute;s ter sido acusada de causar problemas de sa&uacute;de &agrave; popula&ccedil;&atilde;o de um munic&iacute;pio estadunidense que abrigou, entre os anos 1950 e 1960, uma f&aacute;brica de Agente Laranja &ndash; princ&iacute;pio ativo do Napalm, qu&iacute;mico incendi&aacute;rio utilizado pelo ex&eacute;rcito estadunidense na guerra do Vietn&atilde;.<p><br /> Em 2009, o Supremo Tribunal dos Estados Unidos concordou que a empresa n&atilde;o era respons&aacute;vel pelo uso militar do Agente Laranja, uma vez que estavam prestando servi&ccedil;os ao governo. No mesmo pa&iacute;s, agricultores t&ecirc;m sido repetidamente derrotados na corte ao contestarem as culturas de sementes transg&ecirc;nicas da Monsanto.<p><br /> Em 2015, na Fran&ccedil;a, a Justi&ccedil;a condenou a Monsanto a indenizar um agricultor, intoxicado em 2004 por vapores emitidos por outro agrot&oacute;xico da empresa, o Lasso, banido em v&aacute;rios pa&iacute;ses desde ent&atilde;o. Em 2017, um tribunal civil informal chamado de &quot;tribunal dos povos&quot;, composto por cinco ju&iacute;zes profissionais, considerou a empresa culpada por viola&ccedil;&otilde;es dos direitos humanos e impacto ambiental negativo. A Monsanto denunciou a a&ccedil;&atilde;o, que considerou uma &quot;encena&ccedil;&atilde;o anti-tecnologia agr&iacute;cola&quot;.<p><br /> No Brasil, um juiz condenou, na &uacute;ltima quarta-feira (4), unidades locais da Monsanto a realizarem dep&oacute;sitos em ju&iacute;zo dos royalties relacionados &agrave; tecnologia das sementes transg&ecirc;nicas Intacta RR2 Pro. Produtores de soja no Mato Grosso pediram a um tribunal federal que cancelasse a patente em novembro do ano passado, alegando o fracasso da empresa em provar que traz inova&ccedil;&atilde;o tecnol&oacute;gica. Em 2012, o Superior Tribunal de Justi&ccedil;a (STJ) deu ganho de causa a uma a&ccedil;&atilde;o coletiva do Sindicato dos Produtores e Trabalhadores Rurais do Rio Grande do Sul contra a empresa.<p><br /> <strong>Bayer</strong><p><br /> Uma das preocupa&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; impunidade da Monsanto &eacute; a recente compra da empresa pelo grupo farmac&ecirc;utico e agroqu&iacute;mico alem&atilde;o Bayer, por mais de US$ 60 bilh&otilde;es (equivalente a R$ 232,1 bilh&otilde;es). Em junho deste ano, a Bayer anunciou o fim do nome da Monsanto, o que pode acarretar em complica&ccedil;&otilde;es jur&iacute;dicas para as v&iacute;timas que movem&nbsp;processos contra a empresa. O movimento de compra de empresas produtoras de agrot&oacute;xicos por multinacionais maiores t&ecirc;m sido frequente nos &uacute;ltimos tempos.<p><br /> &quot;Se antes j&aacute; era um oligop&oacute;lio, agora temos tr&ecirc;s empresas enormes que, al&eacute;m de ter o controle sobre as sementes e os agrot&oacute;xicos, tamb&eacute;m tem poder de lobby muito grande, com capacidade de influenciar mudan&ccedil;as de leis. Agora, com a fus&atilde;o das empresas, h&aacute; o temor que essa responsabiliza&ccedil;&atilde;o fique mais fr&aacute;gil ainda.&nbsp;Fica a grande d&uacute;vida sobre de quem seria a responsabiliza&ccedil;&atilde;o por todos os crimes praticados pela Monsanto, e a lista &eacute; grande&quot;, afirmou Alan Tygel.<p><br /> Tygel destacou o caso de Bhopal, cidade na &Iacute;ndia, onde um vazamento de g&aacute;s t&oacute;xico na sede da empresa produtora de agrot&oacute;xicos Union Carbide, subsidi&aacute;ria da multinacional estadunidense Dow Chemical, matou mais de 10 mil pessoas instantaneamente, e deixou milhares de outros com sequelas permanentes, em 1984. A empresa foi fundida com a tamb&eacute;m estadunidense Dupont em 2017, o que diminuiu ainda mais a esperan&ccedil;a dos sobreviventes por repara&ccedil;&otilde;es.<p dir="ltr">&nbsp;<p dir="ltr"><em>*Edi&ccedil;&atilde;o Brasil de Fato&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/847/43446569791_7eeb577365_b.jpg&name=Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno &description=Composto à base de químico glifosato corresponde a 50% do mercado brasileiro de agrotóxicos &link=http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html&via=MST_Oficial&related=MST_Oficial&text=Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
