<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Com maioria no Congresso, ruralistas tentam "legalizar a contaminação" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, a engenheira agrônoma, Fran Paula, faz uma análise do atual contexto da luta contra os agrotóxicos e projeto as ações para o próximo período." name="description"/><meta content="Agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Com maioria no Congresso, ruralistas tentam &quot;legalizar a contaminação&quot;' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, a engenheira agrônoma, Fran Paula, faz uma análise do atual contexto da luta contra os agrotóxicos e projeto as ações para o próximo período." /><meta property="og:url" content="http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html" itemprop="url" /><meta property="article:published_time" content="2015-01-13T12:47:31+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7519/16284004571_f5ff387b1f_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Agrotóxicos</span></div><h1 itemprop="name">Com maioria no Congresso, ruralistas tentam "legalizar a contaminação"</h1><p itemprop="description">Em entrevista, a engenheira agrônoma, Fran Paula, faz uma análise do atual contexto da luta contra os agrotóxicos e projeto as ações para o próximo período. <time datetime="2015-01-13 12:47:31 +0000" itemprop="datePublished"> 13 de janeiro de 2015 12h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7519/16284004571_f5ff387b1f_n.jpg&name=Com maioria no Congresso, ruralistas tentam &quot;legalizar a contaminação&quot;&description=Em entrevista, a engenheira agrônoma, Fran Paula, faz uma análise do atual contexto da luta contra os agrotóxicos e projeto as ações para o próximo...&link=http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html&via=MST_Oficial&related=MST_Oficial&text=Com maioria no Congresso, ruralistas tentam &quot;legalizar a contaminação&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p>&nbsp;</div><p></div><div id="content-area"><div id="default-content"><div id="node-16934"><div><div><p>Por Jo&atilde;o Vitor Santos<br /> No IHU-Online<p><br /> Pensar um Brasil que n&atilde;o priorize uma produ&ccedil;&atilde;o agr&iacute;cola em latif&uacute;ndios de monoculturas para exterminar o uso de agrot&oacute;xicos. &Eacute; o que prop&otilde;e Fran Paula, engenheira agr&ocirc;noma da coordena&ccedil;&atilde;o nacional da Campanha Permanente contra os Agrot&oacute;xicos e pela Vida em entrevista concedida por e-mail para a IHU On-Line.<p><br /> Para ela, &ldquo;o agroneg&oacute;cio utiliza largas extens&otilde;es de terras, criando &aacute;reas de monocultivos.&nbsp;Dessa maneira, destr&oacute;i toda a biodiversidade do local e desequilibra o ambiente natural, tornando o ambiente prop&iacute;cio para o surgimento de elevadas popula&ccedil;&otilde;es de insetos e de doen&ccedil;as&rdquo;. E a prioriza&ccedil;&atilde;o por esse tipo de produ&ccedil;&atilde;o se refor&ccedil;a no conjunto de normas que concedem muito mais benef&iacute;cios a quem adota o cultivo &agrave; base de agrot&oacute;xicos ao inv&eacute;s de optar por culturas ecol&oacute;gicas. Um exemplo: redu&ccedil;&atilde;o de impostos sobre produ&ccedil;&atilde;o desses agentes qu&iacute;micos, tornando o produto muito mais barato. Segundo Fran, em estados como Mato Grosso e Cear&aacute; essa isen&ccedil;&atilde;o de tributos chega a 100%.<p><br /> E, ao contr&aacute;rio do que se possa supor, a luta pela redu&ccedil;&atilde;o do consumo de agrot&oacute;xicos n&atilde;o passa necessariamente por uma reforma na legisla&ccedil;&atilde;o brasileira. Para a agr&ocirc;noma, basta aplicar de forma eficaz o que dizem as leis e cobrar a&ccedil;&otilde;es mais duras de &oacute;rg&atilde;os governamentais. O desafio maior, para ela, &eacute; enfrentar a bancada ruralista e sua bandeira do agroneg&oacute;cio, al&eacute;m de cobrar a&ccedil;&otilde;es que levem &agrave; efetiva&ccedil;&atilde;o da Pol&iacute;tica Nacional de Agroecologia.<p><br /> &ldquo;A bancada ruralista ocupa hoje mais de 50% do Congresso brasileiro e vem constantemente atuando na tentativa do que consideramos legalizar a contamina&ccedil;&atilde;o. Isso &agrave; medida que exerce forte press&atilde;o no governo sobre os &oacute;rg&atilde;os reguladores, dificultando processos de fiscaliza&ccedil;&atilde;o, monitoramento e retirada de agrot&oacute;xicos do mercado. E, ainda, vem tentando constantemente flexibilizar a lei no intuito de facilitar a libera&ccedil;&atilde;o de mais agrot&oacute;xicos a interesse da ind&uacute;stria qu&iacute;mica financiadora de campanhas eleitorais&rdquo;, completa.<p><br /> Fran Paula &eacute; engenheira Agr&ocirc;noma e tamb&eacute;m t&eacute;cnica da Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional &ndash; FASE. Hoje, atua na coordena&ccedil;&atilde;o nacional da Campanha Permanente contra os Agrot&oacute;xicos e pela Vida. &Eacute; um grupo que congrega a&ccedil;&otilde;es com objetivo de sensibilizar a popula&ccedil;&atilde;o brasileira para os riscos que os agrot&oacute;xicos representam e, a partir disso, adotar a&ccedil;&otilde;es para acabar com o uso dessas subst&acirc;ncias.<p><br /> Confira a entrevista.<p><br /> No &uacute;ltimo dia 3 de dezembro, dia internacional da luta contra agrot&oacute;xicos, a Campanha contra os Agrot&oacute;xicos divulgou que cada brasileiro consome 5,2 litros de agrot&oacute;xicos por ano. Como chegaram &agrave; contabiliza&ccedil;&atilde;o desses dados? O que esse valor indica acerca do uso de agrot&oacute;xicos no Brasil em rela&ccedil;&atilde;o a outros pa&iacute;ses do mundo que utilizam esses produtos na agricultura?<p><br /> O dado se refere &agrave; exposi&ccedil;&atilde;o ocupacional, ambiental e alimentar a que o brasileiro se encontra, devido ao uso indiscriminado de agrot&oacute;xico no pa&iacute;s. O n&uacute;mero se refere &agrave; m&eacute;dia de exposi&ccedil;&atilde;o de agrot&oacute;xicos utilizados no ano em rela&ccedil;&atilde;o ao n&uacute;mero da popula&ccedil;&atilde;o brasileira. Esse n&uacute;mero se eleva quando a refer&ecirc;ncia s&atilde;o alguns estados produtores de gr&atilde;os, como o caso do Estado de Mato Grosso. No ano de 2013, utilizou 150 milh&otilde;es de litros de agrot&oacute;xicos, levando a popula&ccedil;&atilde;o do Estado a uma exposi&ccedil;&atilde;o de 50 litros de agrot&oacute;xicos por pessoa ao ano.<p><br /> Um dado revela que o Brasil &eacute;, desde 2008, o campe&atilde;o noranking mundial de uso de agrot&oacute;xicos. Ou seja, somos o pa&iacute;s que mais consome venenos no Planeta.<p><br /> A que atribuem esse consumo elevado de agrot&oacute;xicos?<p><br /> A op&ccedil;&atilde;o clara da pol&iacute;tica agr&iacute;cola brasileira pelo agroneg&oacute;cio &eacute; a grande respons&aacute;vel pela situa&ccedil;&atilde;o. O agroneg&oacute;cio utiliza largas extens&otilde;es de terras, criando &aacute;reas de monocultivos. Por exemplo: soja, milho, algod&atilde;o, eucalipto ou cana-de-a&ccedil;&uacute;car. Dessa maneira, destr&oacute;i toda a biodiversidade do local e desequilibra o ambiente natural, tornando o ambiente prop&iacute;cio para o surgimento de elevadas popula&ccedil;&otilde;es de insetos e de doen&ccedil;as. Por isso este modelo de produ&ccedil;&atilde;o &eacute; dependente da qu&iacute;mica, s&oacute; funciona com muito veneno. E, al&eacute;m de usar grande quantidade de agrot&oacute;xicos e transg&ecirc;nicos, n&atilde;o gera empregos e n&atilde;o produz alimentos.<p><br /> A bancada ruralista ocupa hoje mais de 50% do Congresso brasileiro e vem constantemente atuando na tentativa do que consideramos legalizar a contamina&ccedil;&atilde;o. Isso &agrave; medida que exerce forte press&atilde;o no governo sobre os &oacute;rg&atilde;os reguladores (principalmente sa&uacute;de e meio ambiente), dificultando processos de fiscaliza&ccedil;&atilde;o, monitoramento e retirada de agrot&oacute;xicos do mercado. E, ainda, vem tentando constantemente flexibilizar a lei no intuito de facilitar a libera&ccedil;&atilde;o de mais agrot&oacute;xicos a interesse da ind&uacute;stria qu&iacute;mica financiadora de campanhas eleitorais. Pol&iacute;tica essa que permite absurdos como o uso de agrot&oacute;xicos j&aacute; banidos em outros pa&iacute;ses, havendo comprova&ccedil;&atilde;o cient&iacute;fica do grau de periculosidade destes produtos na sa&uacute;de dos humanos e do meio ambiente.<p><br /> No Brasil, um conjunto de normas reduz a cobran&ccedil;a de impostos sobre agrot&oacute;xicos. E a isen&ccedil;&atilde;o destes impostos (Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os - ICMS, Contribui&ccedil;&atilde;o para Financiamento da Seguridade Social - COFINS, Programa de Integra&ccedil;&atilde;o Social &ndash; PIS e Programa de Forma&ccedil;&atilde;o do Patrim&ocirc;nio do Servidor P&uacute;blico - PASEP, Tabela de Incid&ecirc;ncia do Imposto Sobre Produtos Industrializados - TIPI) pode chegar a 100% em alguns estados como Cear&aacute; e Mato Grosso.<p><br /> Contradizendo as promessas das sementes transg&ecirc;nicas, os transg&ecirc;nicos elevaram o uso de agrot&oacute;xicos no pa&iacute;s. Um exemplo &eacute; o da soja Roundup Ready, resistente ao herbicida glifosato. Com a entrada da soja transg&ecirc;nica, o consumo de glifosato se elevou mais de 150%. A Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria - ANVISA, considerando o potencial aumento de res&iacute;duos do herbicida, determinou o aumento de 50 vezes no Limite M&aacute;ximo Residual - LMR do glifosato na soja transg&ecirc;nica, passando de 0,2 mg/kg para 10 mg/kg. Assim, a ANVISA demonstra que os argumentos da Monsanto anunciando uma diminui&ccedil;&atilde;o do uso de herbicida com o advento da soja transg&ecirc;nica n&atilde;o s&atilde;o verific&aacute;veis na realidade, o que j&aacute; estava previsto com a expans&atilde;o da ind&uacute;stria de Roundup no Brasil.<p><br /> Quais s&atilde;o as culturas que recebem uma carga mais pesada de defensivos?<p><br /> Primeiramente: n&atilde;o existem defensivos. Defesa para quem? E do qu&ecirc;? N&atilde;o existe essa terminologia na legisla&ccedil;&atilde;o. O termo &eacute; agrot&oacute;xicos e assim devemos tratar do assunto. O termo defensivo &eacute; utilizado pelos setores do agroneg&oacute;cio, incluindo as ind&uacute;strias que os produzem, para tirar de foco a fun&ccedil;&atilde;o desses produtos e seus efeitos nocivos &agrave; sa&uacute;de da popula&ccedil;&atilde;o e do meio ambiente. Da mesma forma que uso seguro de agrot&oacute;xicos &eacute; um mito. Isso faz parte do lobby da ind&uacute;stria qu&iacute;mica para esvaziar o debate sobre o risco que os agrot&oacute;xicos representam.<p><br /> Entre os mais utilizados, destacamos: o Abamectina, um tipo de inseticida altamente t&oacute;xico, utilizado em planta&ccedil;&otilde;es de batata, algod&atilde;o e frut&iacute;feras; o Acefato, que &eacute; um inseticida que pertence &agrave; classe toxicol&oacute;gica III - Medianamente T&oacute;xico e que &eacute; utilizado com frequ&ecirc;ncia em planta&ccedil;&otilde;es de couve, amendoim, br&oacute;colis, fumo, cris&acirc;ntemo, repolho, mel&atilde;o, tomate, soja, rosas, citros e batata; e o Glifosato, um herbicida bastante utilizado no combate a ervas indesej&aacute;veis no cultivo de soja, principalmente.<p><br /> N&atilde;o &eacute; o tipo de cultura que define a quantidade de agrot&oacute;xico utilizada. O que define &eacute; o modelo de produ&ccedil;&atilde;o. Posso ter um piment&atilde;o com alta concentra&ccedil;&atilde;o de agrot&oacute;xico, como posso ter um piment&atilde;o org&acirc;nico.<p><br /> Quais os efeitos na sa&uacute;de de quem consome alimentos com tra&ccedil;os de agrot&oacute;xicos?<p><br /> N&atilde;o existe agrot&oacute;xico que n&atilde;o seja t&oacute;xico. Portanto, n&atilde;o h&aacute; nenhum que n&atilde;o apresente risco &agrave; sa&uacute;de humana mediante exposi&ccedil;&atilde;o e posterior contamina&ccedil;&atilde;o. Os agrot&oacute;xicos provocam dois tipos de efeitos: os agudos, provocados nas horas seguintes &agrave; exposi&ccedil;&atilde;o; e os cr&ocirc;nicos, que podem se manifestar em meses, anos e at&eacute; d&eacute;cadas, como resultado da acumula&ccedil;&atilde;o dos res&iacute;duos qu&iacute;micos no organismo das pessoas.<p><br /> Um exemplo nacional que tivemos de contamina&ccedil;&atilde;o por agrot&oacute;xicos e acumula&ccedil;&atilde;o destes res&iacute;duos no organismo foi a pesquisa que revelou contamina&ccedil;&atilde;o do leite materno. Os efeitos de res&iacute;duos de agrot&oacute;xicos no nosso organismo podem manifestar complica&ccedil;&otilde;es como altera&ccedil;&otilde;es gen&eacute;ticas, problemas neurot&oacute;xicos, m&aacute;-forma&ccedil;&atilde;o fetal, abortos, efeitos teratog&ecirc;nicos, desregula&ccedil;&atilde;o hormonal, desenvolvimento de c&eacute;lulas cancer&iacute;genas. Refor&ccedil;o que a maioria dos agrot&oacute;xicos possui a&ccedil;&atilde;o sist&ecirc;mica e que medidas como lavar superficialmente os alimentos com &aacute;gua e sab&atilde;o n&atilde;o s&atilde;o suficientes para eliminar os res&iacute;duos de agrot&oacute;xicos.<p><br /> A campanha tamb&eacute;m alerta que h&aacute; regi&otilde;es no pa&iacute;s em que o consumo de agrot&oacute;xicos &eacute; ainda maior. Quais s&atilde;o essas regi&otilde;es e por que o consumo &eacute; t&atilde;o elevado?<p><br /> Como j&aacute; havia citado anteriormente, em alguns estados onde o agroneg&oacute;cio exerce um aparelhamento pol&iacute;tico forte e det&eacute;m grandes &aacute;reas de monocultivos de soja e outras commodities, o consumo de agrot&oacute;xicos &eacute; maior.<p><br /> Al&eacute;m do consumo de alimentos que foram expostos a agrot&oacute;xicos, a que riscos as pessoas que vivem em regi&otilde;es de altos &iacute;ndices de aplica&ccedil;&atilde;o desses defensivos est&atilde;o submetidas?<p><br /> Est&atilde;o submetidas a problemas de sa&uacute;de devido &agrave; exposi&ccedil;&atilde;o direta aos agrot&oacute;xicos, devido &agrave; contamina&ccedil;&atilde;o da &aacute;gua para consumo, do ar que respiram e do solo. Ainda sofrem as amea&ccedil;as da pulveriza&ccedil;&atilde;o a&eacute;rea, como os milhares de casos pelo Brasil de popula&ccedil;&otilde;es que s&atilde;o banhadas diariamente por venenos, principalmente pelo desrespeito &agrave;s medidas legais quanto aos limites desta pulveriza&ccedil;&atilde;o tanto a&eacute;rea quanto terrestre no entorno dessas comunidades.<p><br /> A este contingente de popula&ccedil;&otilde;es expostas a agrot&oacute;xicos cobramos aten&ccedil;&atilde;o especial dos servi&ccedil;os de sa&uacute;de como forma de promo&ccedil;&atilde;o da vida e sobreviv&ecirc;ncia destas pessoas. Por isso uma das bandeiras de luta da Campanha tem sido a cria&ccedil;&atilde;o de &aacute;reas livres de agrot&oacute;xicos e transg&ecirc;nicos.<p><br /> O que &eacute; poss&iacute;vel fazer para frear esse uso t&atilde;o grande de agrot&oacute;xicos? Quais as alternativas junto &agrave;s planta&ccedil;&otilde;es para o controle de pragas?<p><br /> Analisemos a hist&oacute;ria da agricultura no mundo, com registros de 12 mil anos atr&aacute;s. J&aacute; a hist&oacute;ria dos agrot&oacute;xicos tem registros de pouco mais de 50 anos. Ou seja, desde muito tempo &eacute; poss&iacute;vel produzir sem usar agrot&oacute;xicos. S&atilde;o crescentes os investimentos em pa&iacute;ses da Uni&atilde;o Europeia, Jap&atilde;o, &Iacute;ndia, em pr&aacute;ticas e t&eacute;cnicas de produ&ccedil;&atilde;o de n&atilde;o uso de agrot&oacute;xicos.<p><br /> O Brasil &eacute; um pa&iacute;s atrasado na medida em que ainda utiliza um arsenal deprodutos qu&iacute;micos provenientes da guerra. Nosso pa&iacute;s precisa urgentemente rever o modelo de produ&ccedil;&atilde;o quem vem adotando, centrado no Agroneg&oacute;cio. Esse modelo concentra a terra, cria &aacute;reas de monocultivos e desertos verdes, adota pacotes tecnol&oacute;gicos (adubos qu&iacute;micos, sementes h&iacute;bridas e transg&ecirc;nicas e agrot&oacute;xicos) ofertados pelas ind&uacute;strias qu&iacute;micas. &Eacute; preciso implementar o Plano Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos &ndash; PRONARA,vinculado &agrave; Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica, constru&iacute;do em 2014.<p><br /> Essa legisla&ccedil;&atilde;o prev&ecirc; a&ccedil;&otilde;es no campo da pesquisa de tecnologias sustent&aacute;veis de produ&ccedil;&atilde;o, cr&eacute;dito para o fortalecimento da agricultura de base agroecol&oacute;gica respons&aacute;vel pela produ&ccedil;&atilde;o de alimentos, investimentos em assist&ecirc;ncia t&eacute;cnica e extens&atilde;o ruralagroecol&oacute;gica aos agricultores, retirada imediata dos agrot&oacute;xicos j&aacute; banidos em outros pa&iacute;ses e que s&atilde;o utilizados livremente no Brasil e fim do subs&iacute;dio fiscal aos agrot&oacute;xicos.<p><br /> Al&eacute;m disso, ado&ccedil;&atilde;o de pr&aacute;ticas de menor impacto, como o controle biol&oacute;gico de pragas e o manejo integrado; ado&ccedil;&atilde;o de pr&aacute;ticas agroecol&oacute;gicas de produ&ccedil;&atilde;o, que permitem a sele&ccedil;&atilde;o natural das culturas, e variedades crioulas com maior resist&ecirc;ncia &agrave; incid&ecirc;ncia de insetos e doen&ccedil;as e que permitam a diversifica&ccedil;&atilde;o da produ&ccedil;&atilde;o e oferta de alimentos com base nos princ&iacute;pios da seguran&ccedil;a alimentar e nutricional.<p><br /> Uma das bandeiras da Campanha Permanente contra os Agrot&oacute;xicos e pela Vida &eacute; o fim da pr&aacute;tica de pulveriza&ccedil;&atilde;o a&eacute;rea das lavouras. Por qu&ecirc;?<p><br /> A pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos &eacute; uma pr&aacute;tica amea&ccedil;adora &agrave; vida. Diversos estudos cient&iacute;ficos e casos de intoxica&ccedil;&atilde;o humana e contamina&ccedil;&atilde;o ambiental t&ecirc;m reiterado que n&atilde;o existem condi&ccedil;&otilde;es seguras para pulveriza&ccedil;&atilde;o a&eacute;rea. Al&eacute;m de tratar-se de uma t&eacute;cnica atrasada em termos de efici&ecirc;ncia de aplica&ccedil;&atilde;o, requer que sejam pulverizadas grandes quantidades de veneno para se atingir a quantidade desejada do ponto de vista agron&ocirc;mico, por conta das elevadas perdas.<p><br /> Estudos da Empresa Brasileira de Pesquisa Agropecu&aacute;ria - EMBRAPAmostraram que o percentual de perda pode chegar a mais de 80% em algumas culturas. Esse elevado percentual corrobora o fato de que grande parte do que &eacute; pulverizado atinge outros alvos que n&atilde;o os desejados, podendo contaminar &aacute;gua, len&ccedil;&oacute;is fre&aacute;ticos e ainda atingir diretamente pessoas e outros seres vivos.<p><br /> Entre os casos de contamina&ccedil;&atilde;o via pulveriza&ccedil;&atilde;o a&eacute;rea, temos o ocorrido em 2013 na Escola Municipal de S&atilde;o Jos&eacute; do Pontal, localizada na regi&atilde;o rural do munic&iacute;pio de Rio Verde, Goi&aacute;s. Ali, essa pr&aacute;tica resultou em diversos casos de intoxica&ccedil;&atilde;o aguda de trabalhadores e de alunos de 9 a 16 anos. Nesse epis&oacute;dio, a pulveriza&ccedil;&atilde;o teria sido feita sobre a lavoura de milho localizada a poucos metros da escola, n&atilde;o obedecendo aos limites m&iacute;nimos de dist&acirc;ncia recomendados na legisla&ccedil;&atilde;o.<p><br /> O produto pulverizado, segundo a empresa de avia&ccedil;&atilde;o agr&iacute;cola, era o inseticida Engeo Pleno, fabricado pela multinacional Syngenta. Um de seus componentes &eacute; o tiametoxam, do grupo dosneonicotinoides, produto altamente t&oacute;xico para abelhas e que por isso havia sido proibido para uso por pulveriza&ccedil;&atilde;o a&eacute;rea pelo Instituto Brasileiro do Meio Ambiente - IBAMA. No entanto, ap&oacute;s press&atilde;o do Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento - MAPA, a proibi&ccedil;&atilde;o foi suspensa.<p><br /> Qual sua avalia&ccedil;&atilde;o sobre a legisla&ccedil;&atilde;o brasileira no que diz respeito &agrave; libera&ccedil;&atilde;o e uso de agrot&oacute;xicos? Recentemente, a ANVISA aprovou a iniciativa para propor o banimento dos agrot&oacute;xicos Forato e Parationa Met&iacute;lica. Como avalia essa iniciativa e quais as implica&ccedil;&otilde;es desses agrot&oacute;xicos?<p><br /> O problema em geral n&atilde;o est&aacute; na lei 7802/89, que define a Legisla&ccedil;&atilde;o dos Agrot&oacute;xicos no Brasil, e sim no n&atilde;o cumprimento da mesma. Quanto ao registro de agrot&oacute;xicos, a lei estabelece a proibi&ccedil;&atilde;o para os quais o Brasil n&atilde;o disponha de m&eacute;todos para desativa&ccedil;&atilde;o de seus componentes, de modo a impedir que os seus res&iacute;duos remanescentes provoquem riscos ao meio ambiente e &agrave; sa&uacute;de p&uacute;blica, para os quais n&atilde;o haja ant&iacute;doto ou tratamento eficaz no Brasil.<p><br /> Ainda pro&iacute;be registro aos que revelem caracter&iacute;sticas teratog&ecirc;nicas, carcinog&ecirc;nicas ou mutag&ecirc;nicas, de acordo com os resultados atualizados de experi&ecirc;ncias da comunidade cient&iacute;fica, que provoquem dist&uacute;rbios hormonais, danos ao aparelho reprodutor, de acordo com procedimentos e experi&ecirc;ncias atualizadas na comunidade cient&iacute;fica. N&atilde;o permite registro de agrot&oacute;xicos que se revelem mais perigosos para o homem do que os testes de laborat&oacute;rio com animais tenham demonstrado, segundo crit&eacute;rios t&eacute;cnicos e cient&iacute;ficos atualizados e tamb&eacute;m cujas caracter&iacute;sticas causem danos ao meio ambiente. O risco maior est&aacute; nas in&uacute;meras tentativas de flexibiliza&ccedil;&atilde;o da leipor parte da bancada ruralista, cujo prop&oacute;sito &eacute; defender os interesses das ind&uacute;strias qu&iacute;micas e assim liberar o registro de mais agrot&oacute;xicos no mercado.<p><br /> O efeito danoso dos agrot&oacute;xicos &eacute; reconhecido e estabelecido em lei. A ANVISA &eacute; o &oacute;rg&atilde;o respons&aacute;vel no &acirc;mbito do Minist&eacute;rio da Sa&uacute;de pela avalia&ccedil;&atilde;o da toxicidade dos agrot&oacute;xicos e seus impactos &agrave; sa&uacute;de humana; emite o parecer toxicol&oacute;gico favor&aacute;vel ou desfavor&aacute;vel &agrave; concess&atilde;o do registro pelo Minist&eacute;rio da Agricultura.<p><br /> Quais os pontos mais urgentes em que a legisla&ccedil;&atilde;o precisa avan&ccedil;ar ou ser revista?<p><br /> A legisla&ccedil;&atilde;o brasileira, apesar de conter normas de restri&ccedil;&atilde;o ao registro de agrot&oacute;xicos, n&atilde;o estipula tempo para reavalia&ccedil;&atilde;o dos agrot&oacute;xicos. Acaba ficando a crit&eacute;rio dos &oacute;rg&atilde;os respons&aacute;veis pelo registro solicitarem a mesma. No Brasil, a validade do registro do produto &eacute; de tempo indeterminado, ao contr&aacute;rio de pa&iacute;ses como Estados Unidos, onde o registro tem validade por 15 anos.<p><br /> Na Uni&atilde;o Europeia s&atilde;o 10 anos, no Jap&atilde;o tr&ecirc;s anos e no Uruguai quatro anos. Apesar de a lei atribuir responsabilidades quanto ao monitoramento e fiscaliza&ccedil;&atilde;o, o cen&aacute;rio &eacute; de uma capacidade reduzida dos &oacute;rg&atilde;os de sa&uacute;de e de meio ambiente. Isso ocorre nas tr&ecirc;s esferas de governo, no que diz respeito ao desenvolvimento de servi&ccedil;os de monitoramento e controle de agrot&oacute;xicos.<p><br /> Um dos herbicidas mais usados e conhecidos no Brasil e no mundo &eacute; o Glifosato, chamado &ldquo;mata mato&rdquo;. Como acaba com praticamente todas as ervas daninhas, al&eacute;m da aplica&ccedil;&atilde;o em zona rural, h&aacute; munic&iacute;pios que usam em &aacute;reas urbanas, fazendo o que algumas pessoas chamam de &ldquo;capina qu&iacute;mica&rdquo;. Que problemas para o meio ambiente, no campo e na cidade, o uso indiscriminado dessa subst&acirc;ncia pode causar?<p><br /> Mata mato &eacute; um dos nomes comerciais do herbicida Glifosato. Possui uma a&ccedil;&atilde;o sist&ecirc;mica, ou seja, ao ser aplicado nas folhas das plantas &eacute; translocado at&eacute; as ra&iacute;zes e &eacute; n&atilde;o seletivo. Mata todo tipo de plantas, exceto as transg&ecirc;nicas que apresentam resist&ecirc;ncia a este princ&iacute;pio ativo.<p><br /> Dentre os riscos ao meio ambiente est&atilde;o a contamina&ccedil;&atilde;o do len&ccedil;ol fre&aacute;tico e do solo, com a morte de microrganismos e consequente perda da fertilidade. E se tratando de capina qu&iacute;mica, h&aacute; uma nota t&eacute;cnica da ANVISA de 2010 recomendando a proibi&ccedil;&atilde;o dessa pr&aacute;tica em ambientes urbanos, devido &agrave; exposi&ccedil;&atilde;o da popula&ccedil;&atilde;o ao risco de intoxica&ccedil;&atilde;o, al&eacute;m de contaminar a fauna e a flora local.<p><br /> E para a sa&uacute;de de quem se exp&otilde;e ao Glifosato?<p><br /> H&aacute; estudos toxicol&oacute;gicos do Glifosato em diversos pa&iacute;ses e todos s&atilde;o un&acirc;nimes nos resultados para efeitos t&oacute;xicos na sa&uacute;de. Estes estudos revelam que a toxicidade do Glifosato provoca os seguintes efeitos: toxicidade subaguda (les&otilde;es em gl&acirc;ndulas salivares), toxicidade cr&ocirc;nica (inflama&ccedil;&atilde;o g&aacute;strica), danos gen&eacute;ticos (em c&eacute;lulas sangu&iacute;neas humanas), transtornos reprodutivos (diminui&ccedil;&atilde;o de espermatozoides e aumento da frequ&ecirc;ncia de anomalias esperm&aacute;ticas) e carcinog&ecirc;nese (aumento da frequ&ecirc;ncia de tumores hep&aacute;ticos e de c&acirc;ncer de tireoide).<p><br /> Os sintomas de intoxica&ccedil;&atilde;o incluem irrita&ccedil;&otilde;es na pele e nos olhos, n&aacute;useas e tonturas, edema pulmonar, queda da press&atilde;o sangu&iacute;nea, alergias, dor abdominal, perda de l&iacute;quido gastrointestinal, v&ocirc;mito, desmaios, destrui&ccedil;&atilde;o de gl&oacute;bulos vermelhos no sangue e danos no sistema renal.<p><br /> O herbicida ainda pode continuar presente em alimentos num per&iacute;odo de at&eacute; dois anos ap&oacute;s o contato com o produto. Em solos pode estar presente por mais de tr&ecirc;s anos, dependendo do tipo de solo e clima. Apesar da classifica&ccedil;&atilde;o toxicol&oacute;gica que recebe no Brasil, o produto &eacute; considerado um biocida. Tanto que j&aacute; foi banido de pa&iacute;ses como a Noruega, Su&eacute;cia e Dinamarca.<p><br /> Qual o papel de outros &oacute;rg&atilde;os, como Minist&eacute;rio P&uacute;blico, nas discuss&otilde;es e no combate ao uso indiscriminado de agrot&oacute;xicos?<p><br /> A atua&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico &eacute; fundamental diante do contexto e cen&aacute;rio que o Brasil se encontra, de inefici&ecirc;ncia de aplica&ccedil;&atilde;o da lei e da omiss&atilde;o dos &oacute;rg&atilde;os de monitoramento e fiscaliza&ccedil;&atilde;o. O Minist&eacute;rio P&uacute;blico do Trabalho lan&ccedil;ou em 2009 o F&oacute;rum Nacional de Combate aos Efeitos dos Agrot&oacute;xicos.<p><br /> Criado para funcionar como instrumento de controle social, o F&oacute;rum Nacional conta com a participa&ccedil;&atilde;o de organiza&ccedil;&otilde;es governamentais e n&atilde;o governamentais, sindicatos, universidades e movimentos sociais, al&eacute;m do Minist&eacute;rio P&uacute;blico. Al&eacute;m do F&oacute;rum Nacional, foram sendo criados os f&oacute;runs estaduais de combate aos impactos dos agrot&oacute;xicos com o mesmo objetivo.<p><br /> A Campanha participa do F&oacute;rum Nacional e dos estaduais, com objetivo de levantar elementos e embasar o Minist&eacute;rio P&uacute;blico em a&ccedil;&otilde;es que visem &agrave; redu&ccedil;&atilde;o do uso de agrot&oacute;xicos e promo&ccedil;&atilde;o da agroecologia.<p><br /> A Campanha Permanente contra os Agrot&oacute;xicos e pela Vida j&aacute; destacou que 2015 ser&aacute; um ano em que se desenvolver&atilde;o diversas pol&iacute;ticas nacionais de agroecologia e produ&ccedil;&atilde;o org&acirc;nica. Que pol&iacute;ticas s&atilde;o essas?<p><br /> Em agosto de 2012, a presidenta Dilma Rousseff instituiu a Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica &ndash; PNAPO, por meio do Decreto n&ordm; 7.794, de 20-08-2012, resultado de intensos di&aacute;logos e reivindica&ccedil;&otilde;es dos movimentos sociais. A partir de ent&atilde;o, governo e sociedade civil se debru&ccedil;aram na tarefa de constru&ccedil;&atilde;o de um Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica &ndash; PLANAPO.<p><br /> No campo produtivo, o Plano prop&otilde;e mecanismos capazes de atender &agrave; demanda por tecnologias ambientalmente apropriadas, compat&iacute;veis com os distintos sistemas culturais e com as dimens&otilde;es econ&ocirc;micas, sociais, pol&iacute;ticas e &eacute;ticas no campo do desenvolvimento agr&iacute;cola e rural.<p><br /> Ao mesmo tempo, apresenta alternativas que buscam assegurar melhores condi&ccedil;&otilde;es de sa&uacute;de e de qualidade de vida para a popula&ccedil;&atilde;o rural. Assim foi criado, no &acirc;mbito da PNAPO, o Programa Nacional de Redu&ccedil;&atilde;o do Uso de Agrot&oacute;xicos &ndash; PRONARA. &Eacute; constru&iacute;do numa parceria da Campanha com diversos minist&eacute;rios e &oacute;rg&atilde;os subordinados, al&eacute;m de outros movimentos sociais. O PRONARA cont&eacute;m 35 iniciativas que, se levadas a cabo, melhorariam drasticamente as condi&ccedil;&otilde;es de sa&uacute;de do povo brasileiro em rela&ccedil;&atilde;o aos agrot&oacute;xicos.<p><br /> A l&oacute;gica do PRONARA se desenvolve como base em iniciativas estruturadas de forma articulada, cobrindo seis dimens&otilde;es: registro; controle, monitoramento e responsabiliza&ccedil;&atilde;o da cadeia produtiva; medidas econ&ocirc;micas e financeiras; desenvolvimento de alternativas; informa&ccedil;&atilde;o, participa&ccedil;&atilde;o e controle social; e forma&ccedil;&atilde;o e capacita&ccedil;&atilde;o.<p><br /> O prazo de tr&ecirc;s anos para execu&ccedil;&atilde;o desta primeira edi&ccedil;&atilde;o do Plano Nacional de Agroecologia vincula suas iniciativas &agrave;s a&ccedil;&otilde;es or&ccedil;ament&aacute;rias j&aacute; aprovadas no Plano Plurianual de 2012 a 2015.<p><br /> Trata-se, portanto, de um forte compromisso para trazer a agroecologia, seus princ&iacute;pios e pr&aacute;ticas, n&atilde;o s&oacute; para dentro das unidades produtivas, como para as pr&oacute;prias institui&ccedil;&otilde;es do Estado, influenciando a agenda produtiva e de pesquisa e os mais diferentes &oacute;rg&atilde;os gestores de pol&iacute;ticas p&uacute;blicas. Em s&iacute;ntese, um grande avan&ccedil;o da sociedade brasileira na constru&ccedil;&atilde;o de um modelo de desenvolvimento sustent&aacute;vel.<p><br /> O que mais deve pautar a luta do movimento em 2015?<p><br /> J&aacute; avaliamos que 2015 ser&aacute; um ano de grandes desafios e lutas intensas, a come&ccedil;ar pelo cen&aacute;rio sombrio da nomea&ccedil;&atilde;o de K&aacute;tia Abreu para o Minist&eacute;rio da Agricultura. Ela tem sido at&eacute; agora uma representante atuante da bancada ruralista no Congresso e defensora dos interesses do agribusiness brasileiro. Tamb&eacute;m queremos garantir mobiliza&ccedil;&atilde;o social articulada e contr&aacute;ria &agrave;s iniciativas da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a - CTNBIO para a n&atilde;o libera&ccedil;&atilde;o de mais variedades transg&ecirc;nicas.<p><br /> Hoje, a Campanha tem mais de 100 organiza&ccedil;&otilde;es e movimentos sociais atuando de ponta a ponta do pa&iacute;s. A meta para 2015 &eacute; ampliar e fortalecer nosso di&aacute;logo com a sociedade, alertando para o risco que os agrot&oacute;xicos representam, refor&ccedil;ando a necessidade e urg&ecirc;ncia da efetiva&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas de promo&ccedil;&atilde;o da agroecologia, solu&ccedil;&atilde;o para a produ&ccedil;&atilde;o de alimentos saud&aacute;veis a todos os brasileiros.<p><br /> Temos, ainda, nossa agenda de luta, onde s&atilde;o organizadas as a&ccedil;&otilde;es massivas da Campanha: 07 de abril &ndash; Dia Mundial da Sa&uacute;de e o anivers&aacute;rio de quatro anos da Campanha, 16 de outubro &ndash; Dia Mundial da Alimenta&ccedil;&atilde;o Saud&aacute;vel e 03 de dezembro &ndash; Dia Mundial de Luta contra os Agrot&oacute;xicos.<p><br /> 2015 ser&aacute; um ano das Confer&ecirc;ncias Nacionais, a exemplo da Confer&ecirc;ncia Nacional de Sa&uacute;de e a Confer&ecirc;ncia Nacional de Seguran&ccedil;a Alimentar e Nutricional. S&atilde;o espa&ccedil;os onde estaremos refor&ccedil;ando a necessidade do controle social e da import&acirc;ncia da efetiva&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas de promo&ccedil;&atilde;o da agroecologia e do n&atilde;o uso de agrot&oacute;xicos.</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7519/16284004571_f5ff387b1f_n.jpg&name=Com maioria no Congresso, ruralistas tentam &quot;legalizar a contaminação&quot;&description=Em entrevista, a engenheira agrônoma, Fran Paula, faz uma análise do atual contexto da luta contra os agrotóxicos e projeto as ações para o próximo...&link=http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/13/com-maioria-no-congresso-ruralistas-tentam-legalizar-a-contaminacao.html&via=MST_Oficial&related=MST_Oficial&text=Com maioria no Congresso, ruralistas tentam &quot;legalizar a contaminação&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
