<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Impedidos de marchar pela Esplanada, em Brasília-DF, movimentos defendem a continuidade de luta mesmo diante da progressiva repressão policial e retirada de direitos" name="description"/><meta content="pec-55, violação-de-direitos, criminalização, distrito-federal" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Impedidos de marchar pela Esplanada, em Brasília-DF, movimentos defendem a continuidade de luta mesmo diante da progressiva repressão policial e retirada de direitos" /><meta property="og:url" content="http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html" itemprop="url" /><meta property="article:published_time" content="2016-12-15T12:37:52+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/384/31287385920_42c784d16d_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">pec-55</span> <span class="tag">violação-de-direitos</span> <span class="tag">criminalização</span> <span class="tag">distrito-federal</span></div><h1 itemprop="name">Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular</h1><p itemprop="description">Impedidos de marchar pela Esplanada, em Brasília-DF, movimentos defendem a continuidade de luta mesmo diante da progressiva repressão policial e retirada de direitos <time datetime="2016-12-15 12:37:52 +0000" itemprop="datePublished"> 15 de dezembro de 2016 12h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/384/31287385920_42c784d16d_b.jpg&name=Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular&description=Impedidos de marchar pela Esplanada, em Brasília-DF, movimentos defendem a continuidade de luta mesmo diante da progressiva repressão policial e re...&link=http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html&via=MST_Oficial&related=MST_Oficial&text=Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/07/governador-da-paraiba-envia-mensagem-de-solidariedade-ao-mst.html"><p>Governador da Paraíba envia mensagem de solidariedade ao MST <time datetime="2016-11-07 18:58:27 +0000"> 7 de novembro de 2016 18h58 </time> </a><li> <a href="/2016/11/07/cndh-pede-esclarecimentos-a-executivo-e-ministerio-publico-sobre-acao-policial-da-operacao-castra.html"><p>CNDH pede esclarecimentos a Executivo e Ministério Público sobre ação policial da "Operação Castra" <time datetime="2016-11-07 17:46:28 +0000"> 7 de novembro de 2016 17h46 </time> </a><li> <a href="/2016/11/07/mpf-rj-ve-violacao-de-direitos-fundamentais-em-acao-da-policia-na-enff.html"><p>MPF-RJ vê violação de direitos fundamentais em ação da polícia na ENFF <time datetime="2016-11-07 17:17:41 +0000"> 7 de novembro de 2016 17h17 </time> </a><li> <a href="/2016/11/07/boaventura-de-sousa-santos-manifesta-solidariedade-ao-mst-e-a-enff.html"><p>Boaventura de Sousa Santos manifesta solidariedade ao MST e à ENFF <time datetime="2016-11-07 16:52:05 +0000"> 7 de novembro de 2016 16h52 </time> </a><li> <a href="/2016/11/04/mais-reforma-agraria-e-fim-da-criminalizacao-do-mst.html"><p>Em nota, MST pede por mais Reforma Agrária e pelo fim da criminalização do Movimento <time datetime="2016-11-04 14:58:00 +0000"> 4 de novembro de 2016 14h58 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Forte aparato policial foi montato pela Esplanada e rodoviária. Foto Lizely Borges.JPG" height="467" src="//farm1.staticflickr.com/384/31287385920_42c784d16d_b.jpg" width="700" /><figcaption><em>Forte aparato policial foi montato pela Esplanada e rodovi&aacute;ria. Foto Lizely Borges</em></figcaption></figure></div><p><br /> <em>Por Lizely Borges</em><p><br /> Movimentos populares, organiza&ccedil;&otilde;es sociais, centrais sindicais e estudantes participantes do ato contr&aacute;rio &agrave; Proposta de Emenda Constitucional (PEC) 55/2016 (antiga 241), que congela os gastos prim&aacute;rios em &aacute;reas como educa&ccedil;&atilde;o e sa&uacute;de por vinte anos, reafirmaram a luta permanente na manifesta&ccedil;&atilde;o desta ter&ccedil;a-feira (13), em Bras&iacute;lia.&nbsp;<p><br /> A exemplo da repress&atilde;o policial ao ato realizado na capital federal no dia 29 de novembro, em raz&atilde;o da vota&ccedil;&atilde;o da PEC em 1&ordm; turno pelo Senado, a manifesta&ccedil;&atilde;o desta ter&ccedil;a-feira (13) foi fortemente reprimida por uma a&ccedil;&atilde;o integrada do sistema de seguran&ccedil;a p&uacute;blica do Distrito Federal, da Pol&iacute;cia Legislativa, do Gabinete de Seguran&ccedil;a Institucional e do Minist&eacute;rio da Justi&ccedil;a, totalizando em 3,5 mil policias militares e civis, bombeiros e agentes de tr&acirc;nsito, de acordo com a Secretaria de Seguran&ccedil;a P&uacute;blica do DF. De acordo com a organiza&ccedil;&atilde;o do ato, participaram 3 mil pessoas.<p><br /> As popula&ccedil;&otilde;es do campo, povos ind&iacute;genas e quilombolas, sem-teto, estudantes e a classe trabalhadora de uma forma geral apontam que as viola&ccedil;&otilde;es de diretos humanos destes grupos, j&aacute; afetados pelas medidas de conten&ccedil;&atilde;o or&ccedil;ament&aacute;ria com os &uacute;ltimos ajustes fiscais, devem ser intensificadas. No entanto, cientes do quadro de dif&iacute;cil revers&atilde;o da vota&ccedil;&atilde;o, dada a composi&ccedil;&atilde;o majorit&aacute;ria do Congresso alinhada ao projeto empreendido pelo governo federal, a ida &agrave;s ruas ap&oacute;s a vota&ccedil;&atilde;o encerrada teve duplo tom - lamento pelo impacto da medida aprovada e reafirma&ccedil;&atilde;o da continuidade de luta.<p><br /> &ldquo;Estamos num estado de exce&ccedil;&atilde;o em que os direitos do povo, o voto, n&atilde;o s&atilde;o respeitados. Os legisladores n&atilde;o t&ecirc;m compromisso com o povo brasileiro. A posi&ccedil;&atilde;o do congresso &eacute; essa. A gente v&ecirc;&nbsp;a situa&ccedil;&atilde;o de total desrespeito com direitos humanos do povo, &eacute; estado de exce&ccedil;&atilde;o puro. O Movimento [MTST] vai continuar resistindo &agrave; medidas do governo e vamos lutar por nova constituinte, porque a Constitui&ccedil;&atilde;o de 1988 foi rasgada&rdquo;, declara o coordenador estadual do Movimento dos Trabalhadores Sem Teto em Goi&aacute;s, Rog&eacute;rio da Cunha.&nbsp;<p><br /> <strong>A nega&ccedil;&atilde;o do direto &agrave; rua e &agrave; manifesta&ccedil;&atilde;o</strong><p><br /> O ato em Bras&iacute;lia organizado por um conjunto de organiza&ccedil;&otilde;es e coletivos teve concentra&ccedil;&atilde;o iniciada &agrave;s 16h30. Reunidos em frente ao Museu Nacional, os manifestantes foram impedidos de seguir adiante, em dire&ccedil;&atilde;o ao Congresso Nacional pela PM-DF. Antes de se reunirem ao conjunto dos manifestantes, cada pessoa foi revistada e teve recolhido sombrinhas, bandeiras e produtos que aliviam o efeito da iminente repress&atilde;o por bombas e spray de pimenta, como vinagre e leite de magn&eacute;sio.<figure class="image" style="float:left"><img alt="O professor da rede pública de Goiás, Alexandre de Paula, foi golpeado pela PM com cassetete. Foto Lizely Borges.JPG" height="300" src="//farm1.staticflickr.com/640/31287384550_bfa9d52eb3_b.jpg" width="450" /><figcaption><em>O professor da rede p&uacute;blica de Goi&aacute;s, Alexandre de Paula,&nbsp;<br /> foi golpeado pela PM com cassetete. Foto Lizely Borges</em></figcaption></figure><p><br /> &Agrave;s 17h20, o tensionamento pelos manifestantes &agrave; barreira formada por PMs em frente &agrave; Catedral desencadeou uma rea&ccedil;&atilde;o em cadeia pelos agentes de seguran&ccedil;a p&uacute;blica. Mesmo sem ter sido iniciada a marcha, o forte aparato policial composto por cavalaria, helic&oacute;ptero e viaturas afastou progressivamente, por meio de tiros de borracha, cassetetes e bombas, os manifestantes pela via e rodovi&aacute;ria. O tumulto gerou p&acirc;nico. Ambulantes e comerciantes fecharam as portas e recolheram seus materiais. Muitas pessoas se recolheram no shopping Conjunto Nacional, localizado ao lado da rodovi&aacute;ria. O professor da rede p&uacute;blica de Goi&aacute;s, Alexandre de Paulo, foi golpeado com um cassetete logo no in&iacute;cio do tumulto. A localiza&ccedil;&atilde;o do ferimento, na parte detr&aacute;s da cabe&ccedil;a, aponta que o Alexandre n&atilde;o oferecia amea&ccedil;a aos PMs.<p><br /> &ldquo;Vivemos um estado de exce&ccedil;&atilde;o, &eacute; poss&iacute;vel que num curto espa&ccedil;o de tempo fechem a Esplanada para proibir qualquer tipo de manifesta&ccedil;&atilde;o e coibir com intensa repress&atilde;o policial. Nossa resposta tem que ser nas ruas, fazendo pol&iacute;tica, enfrentado de alguma forma o Estado e as for&ccedil;as burguesas que est&atilde;o tomando conta. &Eacute; um estado que n&atilde;o tem mais di&aacute;logo. &Eacute; borracha agindo com for&ccedil;a em cima dos trabalhadores. Muitas pessoas sa&iacute;ram feridas e presas, &eacute; assim que os movimentos s&atilde;o recebidos por este governo&rdquo;, declarou o dirigente nacional do MST, Marco Baratto.&nbsp;<p><br /> O estudante e integrante do Coletivo Juventude e Revolu&ccedil;&atilde;o, Victor Carvalho, atenta para a viola&ccedil;&atilde;o do direito &agrave; manifesta&ccedil;&atilde;o, previsto na Constitui&ccedil;&atilde;o Federal (Art.5&ordm;) e argumenta que o uso da for&ccedil;a repressora &eacute; via para efetivar a agenda governamental conservadora.&nbsp;<p><br /> &ldquo;A repress&atilde;o &eacute; reflexo do avan&ccedil;o do estamos de exce&ccedil;&atilde;o que vivemos, onde nossos direitos democr&aacute;ticos est&atilde;o cada vez mais sendo cerceados. Um governo ileg&iacute;timo precisa reprimir com toda for&ccedil;a os movimentos sociais e qualquer tipo de mobiliza&ccedil;&atilde;o pelo pa&iacute;s para poder aprovar a sua pauta de retirada de diretos e agenda de retrocessos da classe trabalhadora&rdquo;, declara.&nbsp;<p><br /> Em <a href="http://www.mst.org.br/2016/12/15/em-nota-fbp-repudia-repressao-policial-na-esplanada.html">nota a Frente Brasil Popular (FBP)</a>, uma das organizadoras do ato, declarou que &ldquo;o plano do governo Temer &eacute; fechar a Esplanada e impedir protestos para impor o programa neoliberal, independentemente do clamor das ruas. O governo Rollemberg [governador do DF] &eacute; convivente com as aspira&ccedil;&otilde;es autorit&aacute;rias do governo golpista e atua na linha de frente da repress&atilde;o&rdquo;.<figure class="image" style="float:right"><img alt="PM do Distrito Federal impede com repressão o acesso dos manifestantes à Esplanada. Foto Lizely Borges.JPG" height="300" src="//farm1.staticflickr.com/439/30849975993_62eaf3ba08_b.jpg" width="450" /><figcaption><em>PM do Distrito Federal impede com repress&atilde;o<br /> o acesso dos manifestantes &agrave; Esplanada. Foto Lizely Borges</em></figcaption></figure><p><br /> <strong>Deten&ccedil;&otilde;es</strong><p><br /> A Secretaria de Seguran&ccedil;a P&uacute;blica do DF informou em nota, na madrugada de quarta-feira (14), que foram detidas 72 pessoas durante o ato, uma delas um adolescente de 17 anos. As ocorr&ecirc;ncias foram registradas na 5&ordf; Delegacia de Pol&iacute;cia Civil, no Departamento de Pol&iacute;cia Especializada e na Delegacia da Crian&ccedil;a e do Adolescente (DCA). O grupo foi acompanhado por advogados populares e parlamentares. De acordo com a Comiss&atilde;o de Direitos Humanos e Minorias (CDHM) da C&acirc;mara de Deputados, em escuta aos manifestantes detidos, as pris&otilde;es ocorreram quando as pessoas j&aacute; estavam deixando o ato. O grupo relatou aos parlamentares que no contexto da deten&ccedil;&atilde;o foram cercados, alvejados por spray e submetidos &agrave; humilha&ccedil;&otilde;es por parte da PM.&nbsp;<p><br /> Sem assist&ecirc;ncia jur&iacute;dica e an&aacute;lise de condutas de forma individualizada, os detidos s&oacute; puderam ser acompanhados por advogados ap&oacute;s intermedia&ccedil;&atilde;o dos parlamentares com o governo do DF. A interven&ccedil;&atilde;o jur&iacute;dica foi para que as condutas fossem analisadas de forma individual e que as deten&ccedil;&otilde;es n&atilde;o tivessem como sustenta&ccedil;&atilde;o o Art. 20 da Lei de Seguran&ccedil;a Nacional (Lei n&ordm; 7.170/1983), que prev&ecirc; puni&ccedil;&atilde;o de 03 a 10 anos de reclus&atilde;o.&nbsp;<p><br /> Elaborada durante o regime militar, a Lei abre precedentes &agrave; analises punitivas e condenat&oacute;rias &agrave; manifesta&ccedil;&otilde;es populares. &ldquo;O artigo 20 visa a coibir, expressamente, manifesta&ccedil;&otilde;es de cunho reivindicat&oacute;rio. Ora, a liberdade de express&atilde;o pol&iacute;tica n&atilde;o apenas &eacute; cl&aacute;usula p&eacute;trea como &eacute; inerente a qualquer regime minimamente democr&aacute;tico&rdquo;, declara o deputado federal e presidente da CDHM, Padre Jo&atilde;o (PT-MG). Com ele, estiveram presentes os deputados federais Jo&atilde;o Daniel (PT-SE), Erika Kokay (PT-DF), Paulo Pimenta (PT-RS), Afonso Florence (PT-BA) e Glauber Braga (PSOL-RJ).<br /> &nbsp;<br /> <br /> <strong>Sobre a vota&ccedil;&atilde;o</strong><p><br /> Apesar de protestos da oposi&ccedil;&atilde;o e pedidos de adiamento, o Senado Federal aprovou em 2&ordm; turno, o texto-base na proposta, com 53 votos favor&aacute;veis a 16 contr&aacute;rios &agrave; medida. Os destaques apresentados pela oposi&ccedil;&atilde;o para que a medida n&atilde;o incida sobre as despesas nos reajustes do sal&aacute;rio m&iacute;nimo, sa&uacute;de e educa&ccedil;&atilde;o foram rejeitadas.&nbsp;<p><br /> O pedido de medida cautelar protocolados na segunda-feira (12) no Supremo Tribunal Federal (STF) pelas senadoras Gleisi Hoffmann (PT-PR) e Vanessa Grazziotin (PC do B-AM) para suspens&atilde;o da vota&ccedil;&atilde;o foi tamb&eacute;m rejeitado pelo ministro do STF, Lu&iacute;s Roberto Barroso. O mandado de seguran&ccedil;a do pedido se sustentava no argumento de viola&ccedil;&atilde;o regimental pelo presidente da Casa Legislativa, Renan Calheiros (PMDB-AL), na condu&ccedil;&atilde;o das sess&otilde;es de vota&ccedil;&atilde;o da PEC.&nbsp;<p><br /> Pelo regimento, para aprova&ccedil;&atilde;o de uma PEC s&atilde;o necess&aacute;rias tr&ecirc;s sess&otilde;es ordin&aacute;rias, ou seja, sess&otilde;es previamente designadas para a vota&ccedil;&atilde;o das mat&eacute;rias. As signat&aacute;rias do mandado apontam que o presidente do Senado realizou tr&ecirc;s sess&otilde;es em um s&oacute; dia. Barroso justificou o n&atilde;o aceite ao pedido visto que &ldquo;houve um acordo entre as lideran&ccedil;as partid&aacute;rias do Senado Federal para que a PEC ora em exame fosse votada em segundo turno na data de hoje&rdquo;, consta no decis&atilde;o do ministro.&nbsp;<figure class="image" style="float:left"><img alt="Parte consideravel dos manifestantes eram estudantes secundaristas e universitários. Foto Lizely Borges.JPG" height="300" src="//farm1.staticflickr.com/449/31659950095_14d01bb7df_b.jpg" width="450" /><figcaption><em>Parte consideravel dos manifestantes eram estudantes<br /> secundaristas e universit&aacute;rios. Foto Lizely Borges</em></figcaption></figure><p><br /> Duramente criticada por movimentos, institutos de pesquisa, parlamentares de oposi&ccedil;&atilde;o e organismos internacionais, pelo impacto na efetiva&ccedil;&atilde;o de direitos humanos da popula&ccedil;&atilde;o e pela tramita&ccedil;&atilde;o acelerada, sem o devido debate p&uacute;blica &agrave; altura da complexidade da medida, a vota&ccedil;&atilde;o da proposta foi conclu&iacute;da sem grandes dificuldades por um Congresso envolto em um conjunto de den&uacute;ncias de corrup&ccedil;&atilde;o e arbitrariedades. &nbsp;<p><br /> A PEC do Teto de Gastos foi encaminhada pela equipe econ&ocirc;mica de Michel Temer (PMDB) em maio deste ano, sob a justificativa da necessidade de conter o crescimento do d&eacute;ficit p&uacute;blico e estabelecer um novo regime fiscal. O governo defende que a medida colaborar&aacute; para a retomada do desenvolvimento nacional e reorganiza&ccedil;&atilde;o da economia. J&aacute; os oposicionistas &agrave; medida apresentaram como alternativa &agrave; PEC a taxa&ccedil;&atilde;o das grandes fortunas e a auditoria da d&iacute;vida externa. A decis&atilde;o desrespeita a opini&atilde;o p&uacute;blica, manifesta em pesquisas que apontam a reprova&ccedil;&atilde;o da medida por mais de 60% da popula&ccedil;&atilde;o (Pesquisa Folha de S&atilde;o Paulo 13/16).&nbsp;<p><br /> Por se tratar de uma mudan&ccedil;a constitucional, a proposta n&atilde;o precisa de san&ccedil;&atilde;o presidencial e &eacute; promulgada diretamente pelo presidente do Congresso Nacional. Segundo defendido pelo presidente da Casa Legislativa, Renan Calheiros (PMDB), a emenda ser&aacute; promulgada ainda nesta semana.<p><br /> <em>*Editado por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/384/31287385920_42c784d16d_b.jpg&name=Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular&description=Impedidos de marchar pela Esplanada, em Brasília-DF, movimentos defendem a continuidade de luta mesmo diante da progressiva repressão policial e re...&link=http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/15/feridos-duplamente-na-carne-manifestantes-contra-pec-55-reafirmam-resistencia-popular.html&via=MST_Oficial&related=MST_Oficial&text=Feridos duplamente na carne, manifestantes contra PEC 55 reafirmam resistência popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
