<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Produção de leite em pó é alternativa de renda para famílias assentadas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Alimento, que é produzido por meio de assentamentos do Rio Grande do Sul, será comercializado na Feira Nacional da Reforma Agrária" name="description"/><meta content="nossa-produção, feira-da-reforma-agrária, rio-grande-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Produção de leite em pó é alternativa de renda para famílias assentadas' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Alimento, que é produzido por meio de assentamentos do Rio Grande do Sul, será comercializado na Feira Nacional da Reforma Agrária" /><meta property="og:url" content="http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html" itemprop="url" /><meta property="article:published_time" content="2018-04-27T11:32:40-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/872/41021528474_5f567f29cc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">nossa-produção</span> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">rio-grande-do-sul</span></div><h1 itemprop="name">Produção de leite em pó é alternativa de renda para famílias assentadas</h1><p itemprop="description">Alimento, que é produzido por meio de assentamentos do Rio Grande do Sul, será comercializado na Feira Nacional da Reforma Agrária <time datetime="2018-04-27 11:32:40 -0300" itemprop="datePublished"> 27 de abril de 2018 11h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/872/41021528474_5f567f29cc_b.jpg&name=Produção de leite em pó é alternativa de renda para famílias assentadas&description=Alimento, que é produzido por meio de assentamentos do Rio Grande do Sul, será comercializado na Feira Nacional da Reforma Agrária&link=http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html&via=MST_Oficial&related=MST_Oficial&text=Produção de leite em pó é alternativa de renda para famílias assentadas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/12/18/mst-realiza-feiras-da-reforma-agraria-em-todo-pais-como-alternativa-de-alimentacao-saudavel-e-livre-de-agrotoxicos.html"><p>Feiras da Reforma Agrária: alimentação saudável com o selo do MST <time datetime="2017-12-18 13:55:18 -0200"> 18 de dezembro de 2017 13h55 </time> </a><li> <a href="/2017/12/03/esta-chegando-ix-edicao-da-feira-da-reforma-agraria-patrimonio-da-cidade-do-rio-de-janeiro.html"><p>Chegou a IX edição da Feira da Reforma Agrária, patrimônio da cidade do Rio de Janeiro <time datetime="2017-12-03 18:37:11 -0200"> 3 de dezembro de 2017 18h37 </time> </a><li> <a href="/2017/11/30/camponeses-do-mst-no-para-realizam-ii-feira-da-reforma-agraria.html"><p>Camponeses do MST no Pará realizam II Feira da Reforma Agrária <time datetime="2017-11-30 11:44:09 -0200"> 30 de novembro de 2017 11h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="De forma indireta, o MST produz leite em pó há cerca de 15 anos.jpg" height="463" src="//farm1.staticflickr.com/872/41021528474_5f567f29cc_b.jpg" width="700" /><figcaption><em>De forma indireta, o MST produz leite em pó há cerca de 15 anos.</em></figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Mesmo num cen&aacute;rio atual pouco favor&aacute;vel para o desenvolvimento da cadeia do leite no Rio Grande do Sul, fam&iacute;lias assentadas da Reforma Agr&aacute;ria resistem na produ&ccedil;&atilde;o do alimento. Uma das regi&otilde;es que se destaca &eacute; a Sul, onde milhares de camponeses Sem Terra se organizam de forma coletiva ou individual para fazer do leite fonte de renda e ter uma vida digna no campo. Essa dedica&ccedil;&atilde;o traz frutos positivos &agrave;s fam&iacute;lias e colabora para que o MST, que hoje &eacute; o maior produtor de arroz org&acirc;nico da Am&eacute;rica Latina, tamb&eacute;m se destaque na produ&ccedil;&atilde;o de leite em p&oacute;. Esse alimento ser&aacute; comercializado na 3&ordf; Feira Nacional da Reforma Agr&aacute;ria, que ser&aacute; realizada de 3 a 6 de maio no Parque da &Aacute;gua Branca, em S&atilde;o Paulo.<p><br /> Em Piratini, munic&iacute;pio que fica na regi&atilde;o Sul ga&uacute;cha e a quase 330 quil&ocirc;metros de Porto Alegre, o MST fundou h&aacute; 22 anos a Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Vista Alegre (Coopava), no Assentamento Conquista da Liberdade. Hoje, s&atilde;o 13 fam&iacute;lias produzindo coletivamente e outras que trabalham de maneira individual. A iniciativa conta com 52 associados, que foram assentados na pol&iacute;tica de Reforma Agr&aacute;ria e que tamb&eacute;m vivem no Assentamento Nossa Senhora de F&aacute;tima, no interior do munic&iacute;pio. Uma das principais atividades da Coopava diz respeito &agrave; produ&ccedil;&atilde;o de leite. Parte do alimento &eacute; vendida em embalagem barriga mole (saquinho) em mercados tradicionais de Piratini, Candiota e Pinheiro Machado &mdash; esses dois &uacute;ltimos fazem parte da regi&atilde;o da Campanha &mdash; e abastece escolas estaduais e municipais, via Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE). Entretanto, o alimento<em> in natura</em> tamb&eacute;m &eacute; processado em leite em p&oacute; e comercializado estado afora pela Cooperativa Terra Livre.<br /> &nbsp;<figure class="image" style="float:left"><img alt="O trabalho dos produtores da Coopava no leite começa logo cedo e se repete ao final do dia. Foto Divulgação.jpg" height="564" src="//farm1.staticflickr.com/976/41698334802_fc8f5f1a70_b.jpg" width="350" /><figcaption><em>O trabalho dos produtores da Coopava<br /> no leite começa logo cedo e se<br /> repete ao final do dia. Foto: Divulgação</em></figcaption></figure><p>Conforme Seno Alceu Becker, assentado e presidente da Coopava, a produ&ccedil;&atilde;o de leite envolve o produtor numa &ldquo;rotina &aacute;rdua&rdquo;, n&atilde;o por significar muito trabalho, mas sim pela carga de responsabilidades que estabelece no dia a dia. &ldquo;&Eacute; uma lida di&aacute;ria, n&atilde;o importa se tem chuva ou sol, se &eacute; s&aacute;bado ou domingo, se &eacute; Natal ou Ano Novo. N&oacute;s temos esse compromisso todos os dias, independente das outras atividades que t&ecirc;m de ser feitas, mas temos v&aacute;rias experi&ecirc;ncias de ajuda m&uacute;tua. Assim, as fam&iacute;lias que trabalham de forma individual podem sair de casa, participar de uma luta ou visitar seus familiares, pois os vizinhos colaboram na lida&rdquo;, explica.<p><br /> Ele acrescenta que a rotina dos camponeses que trabalham coletivamente come&ccedil;a logo cedo e se repete ao final do dia. Durante a semana, o envolvimento no leite pela manh&atilde; vai das 6 &agrave;s 10 horas e pela tarde das 16 &agrave;s 19 horas. Para a lida ficar menos pesada, eles se dividem em grupos de agricultores, que tiram o leite e alimentam os animais, al&eacute;m de executarem outras tarefas relacionadas. Nos finais de semana, fazem uma esp&eacute;cie de rod&iacute;zio para que todas as fam&iacute;lias possam ter um tempo de descanso.<p><br /> &ldquo;O leite &eacute; a nossa principal fonte de renda e est&aacute; dentro das prioridades da cooperativa. N&oacute;s focamos nessa cadeia e fizemos investimentos para a estrutura prim&aacute;ria, para a ordenha e os animais, e tamb&eacute;m na ind&uacute;stria. Por mais que hoje o pre&ccedil;o esteja desvalorizado &mdash; o litro est&aacute; em m&eacute;dia R$ 0,80 &mdash;, o leite &eacute; uma boa alternativa para a agricultura camponesa e familiar. N&oacute;s vamos seguir nesse ramo e nos adaptar para melhorar a quest&atilde;o das pastagens e investir numa produ&ccedil;&atilde;o mais alternativa para diminuir um pouco os custos de produ&ccedil;&atilde;o&rdquo;, revela Becker.<p><br /> <strong>Crise do leite e estiagem</strong><p><br /> O governo do Estado do Rio Grande do Sul, no comando de Jos&eacute; Ivo Sartori (MDB), foi respons&aacute;vel por agravar recentemente a situa&ccedil;&atilde;o de milhares de fam&iacute;lias que vivem em pequenas &aacute;reas e trabalham com leite no estado. A partir da ado&ccedil;&atilde;o de uma pol&iacute;tica que valorizou a importa&ccedil;&atilde;o ga&uacute;cha do leite em p&oacute; vindo do Uruguai e de pa&iacute;ses vizinhos, e que desvalorizou a mat&eacute;ria-prima que &eacute; produzida no estado, milhares de agricultores chegaram a abandonar a atividade. O pre&ccedil;o do alimento para o produtor teve queda consider&aacute;vel (o litro baixou para R$ 60 centavos) e em muitas situa&ccedil;&otilde;es n&atilde;o cobriu os custos da m&atilde;o de obra.<figure class="image"><img alt="Produção de leite é uma das principais fonte de renda para milhares de famílias assentadas. Foto Divulgação.jpg" height="365" src="//farm1.staticflickr.com/867/40840028665_0d895ba6c9_b.jpg" width="600" /><figcaption>Produção de leite é uma das principais fonte de renda para milhares de famílias<br /> assentadas. Foto: Divulgação</figcaption></figure><p>A situa&ccedil;&atilde;o ficou ainda mais delicada com a estiagem que atingiu 42 munic&iacute;pios da Metade Sul ga&uacute;cha, onde mais de 30 cidades decretaram estado de emerg&ecirc;ncia. A falta de chuva por um per&iacute;odo de tr&ecirc;s meses comprometeu a pastagem e a &aacute;gua para consumo, fazendo com que muitos perdessem planta&ccedil;&otilde;es e animais. Seno conta que as fam&iacute;lias que entregam leite para a Coopava conseguiram manter a produ&ccedil;&atilde;o porque tinham silagem de milho estocada. Mesmo assim, algumas, por falta de ajuda do governo e pelos fatores clim&aacute;ticos, desistiram da atividade ou tiveram a produtividade reduzida. &ldquo;Cerca de 50% dos produtores desistiram do leite e os que ficaram reduziram a produ&ccedil;&atilde;o. Houve uma queda muito grande por v&aacute;rios motivos, principalmente em fun&ccedil;&atilde;o do pre&ccedil;o, da estiagem e da crise do leite. Mas eu acredito que na entrada do inverno vai aumentar o n&uacute;mero de produtores. Agora, estamos fazendo silagem para um poss&iacute;vel problema clim&aacute;tico, ou seja, excesso de frio e geada&rdquo;, ressalta.<p><br /> <strong>Desafios</strong><p><br /> Mesmo em meio &agrave;s dificuldades, a Coopava n&atilde;o desanima e j&aacute; planeja investir na produ&ccedil;&atilde;o de leite org&acirc;nico, atrav&eacute;s de um projeto de amplia&ccedil;&atilde;o de latic&iacute;nios. Conforme Becker, essa realidade estar&aacute; mais pr&oacute;xima com a produ&ccedil;&atilde;o de queijo e de bebida l&aacute;ctea, com o uso de ingredientes saud&aacute;veis, que tamb&eacute;m &eacute; almejada pelas fam&iacute;lias Sem Terra. &ldquo;Temos v&aacute;rias ideias na regi&atilde;o. Uma delas &eacute; produzir ra&ccedil;&atilde;o org&acirc;nica, que para n&oacute;s &eacute; fundamental para darmos um primeiro passo na produ&ccedil;&atilde;o de leite org&acirc;nico. No que tange aos medicamentos, estar&iacute;amos bem avan&ccedil;ados para uma transi&ccedil;&atilde;o&rdquo;, complementa.<p><br /> Enquanto as fam&iacute;lias sem organizam neste sentido, garantir a qualidade do leite <em>in natura</em> &eacute; regra para a Coopava. De acordo com Becker, o controle passa pela higiene do local e das ferramentas de trabalho, do tipo de manejo e da alimenta&ccedil;&atilde;o que &eacute; destinada aos animais, entre outras quest&otilde;es. &ldquo;N&oacute;s trabalhamos com PRV [Pastoreio Racional Voisin] na &aacute;rea produtiva e essa tamb&eacute;m &eacute; uma forma de reduzir os custos e de melhorar a qualidade. Assim diminu&iacute;mos bastante o uso de medicamentos. J&aacute; no rebanho, cuidamos constantemente para que n&atilde;o se tenha mastite e outras doen&ccedil;as&rdquo;, revela.<p><br /> <strong>Produ&ccedil;&atilde;o de leite em p&oacute;</strong><p><br /> Todo esse cuidado da Coopava, que tamb&eacute;m diz respeito a outras fam&iacute;lias assentadas que produzem leite<em> in natura</em> no estado, contribui para firmar uma alternativa a mais para o desenvolvimento das &aacute;reas de Reforma Agr&aacute;ria. Conforme a Cooperativa Central dos Assentamentos do Rio Grande do Sul (Coceargs), os camponeses t&ecirc;m o leite como uma importante fonte de renda, o que implicou no envolvimento de diversas estruturas do MST no recolhimento e, mais recentemente, no&nbsp; seu processamento com alguns latic&iacute;nios.<br /> &nbsp;<figure class="image" style="float:left"><img alt="Leite em pó do MST pode ser encontrado na marca Terra Livre. Foto Divulgação Tiago Giannichini.jpg" height="243" src="//farm1.staticflickr.com/970/27870024288_4d92c66014_b.jpg" width="350" /><figcaption><em>Leite em pó do MST pode ser encontrado<br /> na marca Terra Livre.<br /> Foto: Tiago Giannichini</em></figcaption></figure><p>Segundo dados do Sistema Integrado de Gest&atilde;o Rural da Ates (Sirga), 6.667 fam&iacute;lias ga&uacute;chas assentadas produziram 120 milh&otilde;es de litros de leite para a ind&uacute;stria em 2016. Elas est&atilde;o localizadas majoritariamente nas regi&otilde;es Norte e Sul do estado. A primeira tinha &agrave; &eacute;poca o maior n&uacute;mero de produtores de leite, com mais de 70% das fam&iacute;lias Sem Terra dedicando-se &agrave; atividade. Hoje o alimento <em>in natura</em> &eacute; produzido por camponeses associados a nove cooperativas do MST, localizadas nas duas regi&otilde;es. No entanto, a produ&ccedil;&atilde;o de leite em p&oacute; &eacute; oriunda do trabalho das fam&iacute;lias que vivem na parte Sul.<p><br /> &ldquo;Primeiro, os assentados da regi&atilde;o Sul tiravam leite e 50% ou mais ia para uma cooperativa que n&atilde;o era nossa. Ent&atilde;o n&atilde;o aparecia no mercado como produto da Reforma Agr&aacute;ria. Com todos os problemas que enfrentamos, n&oacute;s criamos certa independ&ecirc;ncia e passamos a conhecer melhor o mercado. Isso foi muito bom para n&atilde;o ficarmos t&atilde;o dependentes de outras cooperativas. Hoje avan&ccedil;amos na comercializa&ccedil;&atilde;o e produzimos um alimento que &eacute; de fato dos assentamentos e que tem a marca da Reforma Agr&aacute;ria&rdquo;, avalia Becker.<p><br /> Conforme Carlos Pansera, do setor comercial da Cooperativa Terra Livre, o MST produz leite em p&oacute;, indiretamente, h&aacute; cerca de 15 anos, atrav&eacute;s de outras cooperativas que adquiriam o alimento <em>in natura</em> das fam&iacute;lias assentadas. Inicialmente, ele era disponibilizado no mercado por meio da marca Danby. Entretanto, a partir de 2010, o leite em p&oacute;, que leva a mat&eacute;ria-prima dos assentamentos, tamb&eacute;m passou a ser identificado pela marca Cootap, em refer&ecirc;ncia &agrave; Cooperativa dos Trabalhadores Assentados da Regi&atilde;o de Porto Alegre. Em 2017, o alimento surge numa terceira marca: a Terra Livre, que corresponde a uma outra iniciativa do MST.<br /> &nbsp;<figure class="image" style="float:right"><img alt="Carlos Pansera explica que a meta da Cooperativa Terra Livre é colocar 50% da produção de leite em pó no mercado institucional. Foto Catiana de Medeiros.jpg" height="224" src="//farm1.staticflickr.com/947/41021528824_08ed256f57_b.jpg" width="350" /><figcaption><em>Carlos Pansera explica que a meta da Cooperativa Terra<br /> Livre é colocar 50% da produção de leite em pó<br /> no mercado institucional. Foto: Catiana de Medeiros</em></figcaption></figure><p>O leite <em>in natura</em> &eacute; processado numa ind&uacute;stria da Cooperativa Sul-Rio-Grandense de Latic&iacute;nios (Cosulati), situada em Cap&atilde;o do Le&atilde;o, na regi&atilde;o Sul do estado. A comercializa&ccedil;&atilde;o do leite em p&oacute;, que agora leva a marca da Reforma Agr&aacute;ria, ocorre via Cooperativa Terra Livre, para a ind&uacute;stria aliment&iacute;cia (do ramo de biscoitos e doces, entre outros) e para prefeituras por meio do PNAE. A produ&ccedil;&atilde;o chega a 250 toneladas por m&ecirc;s. &ldquo;N&oacute;s atuamos no mercado institucional, entregando para a merenda escolar no Rio Grande do Sul e para a prefeitura de S&atilde;o Paulo. Recentemente ganhamos uma licita&ccedil;&atilde;o em Belo Horizonte e vamos entregar 200 toneladas para o PNAE a cada seis meses&rdquo;, conta Pansera.<p><br /> Ele destaca que o objetivo &eacute; colocar cerca de 50% do leite em p&oacute; do MST nas vendas institucionais, inclusive para abastecer o Nordeste brasileiro &mdash; 35% a mais que o momento atual. Envi&aacute;-lo para outros estados se tornaria poss&iacute;vel pela durabilidade do produto (tem at&eacute; 1 ano de validade a partir do empacotamento, se armazenado em condi&ccedil;&otilde;es ideais). &ldquo;Alguns criticam, mas o leite que vai alimentar as crian&ccedil;as pobres da periferia de Minas Gerais se transformar&aacute; em renda para cuidar das nossas crian&ccedil;as nos assentamentos, para que elas possam se manter com seus familiares no campo. A nossa disputa no PNAE n&atilde;o &eacute; para tirar o leite em p&oacute; de iniciativas locais, &eacute; para colocar mais alimentos da agricultura familiar no programa, que n&atilde;o pode ficar preso nos 30%. Ela tem que aumentar a capacidade de produ&ccedil;&atilde;o e de entrega&rdquo;, argumenta.<p><br /> Pansera diz que a organiza&ccedil;&atilde;o das cooperativas do MST que est&atilde;o envolvidas direta ou indiretamente na produ&ccedil;&atilde;o de leite em p&oacute; permite uma boa remunera&ccedil;&atilde;o da cadeia produtiva, at&eacute; mesmo &agrave;s fam&iacute;lias que s&atilde;o respons&aacute;veis por fornecer a mat&eacute;ria-prima. Entre as metas da Terra Livre tamb&eacute;m est&aacute; a exporta&ccedil;&atilde;o, que &eacute; vista como um mercado estrat&eacute;gico &mdash; atualmente, o leite em p&oacute; da Reforma Agr&aacute;ria tamb&eacute;m &eacute; enviado para a Venezuela. &ldquo;Tudo o que enfrentamos nos &uacute;ltimos anos, com a superprodu&ccedil;&atilde;o e a crise do leite, serviu para aprofundarmos a reflex&atilde;o sobre o que fazer com a produ&ccedil;&atilde;o dos assentamentos. Isso possibilitou pensar novas estrat&eacute;gias de reorganiza&ccedil;&atilde;o e de planejamento da atividade. Hoje h&aacute; uma valoriza&ccedil;&atilde;o do leite em p&oacute; e nos organizamos de maneira que garanta uma vida mais digna para as nossas fam&iacute;lias&rdquo;, acrescenta.<p><br /> As cooperativas do MST que entregam mat&eacute;ria-prima para a produ&ccedil;&atilde;o de leite em p&oacute; s&atilde;o: Coopava, Cootap, Cooperativa de Produ&ccedil;&atilde;o e Trabalho, Integra&ccedil;&atilde;o (Coptil), Cooperativa Regional dos Assentados da Fronteira Oeste (Coperforte), Cooperativa Terra Nova, Cooperativa de Comercializa&ccedil;&atilde;o e Presta&ccedil;&atilde;o de Servi&ccedil;os dos Assentados da Regi&atilde;o Sul (Coopersul) e Associa&ccedil;&atilde;o Municipal dos Produtores de Leite de Pedras Altas (Amplepa).<p><br /> <strong>Feira Nacional da Reforma Agr&aacute;ria</strong><p><br /> Al&eacute;m de leite em p&oacute;, o MST vai levar para a 3&ordf; Feira Nacional da Reforma Agr&aacute;ria cerca de 20 mil quilos de alimentos. Entre eles est&atilde;o: arroz rubi, arb&oacute;reo, preto, cateto e agulhinha; farinha e barrinhas de arroz; panif&iacute;cios; salame; cuias, bombas para tomar chimarr&atilde;o, t&eacute;rmicas e erva mate; mel; cerveja artesanal; feij&otilde;es preto, amendoim, azuki e carioca; farinha de milho e de trigo; linha&ccedil;a dourada; sucos de amora, uva, laranja, tangerina, ma&ccedil;&atilde; e uva; extrato de tomate; geleia de amora e de uva; mandioca; moranga caboti&aacute; e sementes agroecol&oacute;gicas.<p><br /> A maioria dos produtos &eacute; org&acirc;nica e possui certifica&ccedil;&atilde;o. Todos s&atilde;o produzidos por agricultores que trabalham de forma individual ou que est&atilde;o organizados em cooperativas e associa&ccedil;&otilde;es de assentamentos de v&aacute;rias regi&otilde;es do estado, tais como Cootap, Cooperativa dos Produtores Org&acirc;nicos da Reforma Agr&aacute;ria de Viam&atilde;o (Coperav), Cooperativa Terra Livre, Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Cascata (Cooptar), Associa&ccedil;&atilde;o de Produtores Ecol&oacute;gicos Conquista da Liberdade (Apecol), Cooperativa Monte V&ecirc;neto e Cooperativa Agroecol&oacute;gica Nacional Terra e Vida (Conaterra).<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/872/41021528474_5f567f29cc_b.jpg&name=Produção de leite em pó é alternativa de renda para famílias assentadas&description=Alimento, que é produzido por meio de assentamentos do Rio Grande do Sul, será comercializado na Feira Nacional da Reforma Agrária&link=http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/04/27/producao-de-leite-em-po-e-alternativa-de-renda-para-familias-assentadas.html&via=MST_Oficial&related=MST_Oficial&text=Produção de leite em pó é alternativa de renda para famílias assentadas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
