<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Movimentos, organizações e personalidades se solidarizam com MST e Stedile - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;A burguesia tem raiva de pobre, de preto porque ela ainda não saiu da casa grande. Ela não consegue conviver com a senzala&quot;, disse Stedile." name="description"/><meta content="stedile" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Movimentos, organizações e personalidades se solidarizam com MST e Stedile' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="&quot;A burguesia tem raiva de pobre, de preto porque ela ainda não saiu da casa grande. Ela não consegue conviver com a senzala&quot;, disse Stedile." /><meta property="og:url" content="http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html" itemprop="url" /><meta property="article:published_time" content="2015-09-24T13:47:21+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5775/21490832368_a5117e56bd_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">stedile</span></div><h1 itemprop="name">Movimentos, organizações e personalidades se solidarizam com MST e Stedile</h1><p itemprop="description">"A burguesia tem raiva de pobre, de preto porque ela ainda não saiu da casa grande. Ela não consegue conviver com a senzala", disse Stedile. <time datetime="2015-09-24 13:47:21 +0000" itemprop="datePublished"> 24 de setembro de 2015 13h47 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5775/21490832368_a5117e56bd_b.jpg&name=Movimentos, organizações e personalidades se solidarizam com MST e Stedile&description=&quot;A burguesia tem raiva de pobre, de preto porque ela ainda não saiu da casa grande. Ela não consegue conviver com a senzala&quot;, disse Stedile.&link=http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos, organizações e personalidades se solidarizam com MST e Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/23/diversos-movimentos-populares-se-solidarizam-com-stedile-apos-sofrer-insultos-em-fortaleza.html"><p>Diversas organizações se solidarizam com Stedile após sofrer insultos em Fortaleza <time datetime="2015-09-23 15:30:05 +0000"> 23 de setembro de 2015 15h30 </time> </a><li> <a href="/2015/09/23/mst-denuncia-e-repudia-ato-agressivo-contra-joao-pedro-stedile.html"><p>MST denuncia e repudia ato agressivo e constrangedor contra Stedile <time datetime="2015-09-23 14:16:08 +0000"> 23 de setembro de 2015 14h16 </time> </a><li> <a href="/2015/03/12/nota-sobre-a-ameaca-de-morte-a-stedile.html"><p>Nota sobre a ameaça de morte a Stedile <time datetime="2015-03-12 10:47:41 +0000"> 12 de março de 2015 10h47 </time> </a><li> <a href="/2015/02/27/stedile-sociedade-nao-aceitara-golpes-do-congresso-ou-poder-judiciario.html"><p>Stedile: sociedade não aceitará golpes do Congresso ou Poder Judiciário <time datetime="2015-02-27 16:47:26 +0000"> 27 de fevereiro de 2015 16h47 </time> </a><li> <a href="/2014/11/19/o-povo-quer-mudancas-e-os-movimentos-tem-propostas-basta-o-governo-ser-mais-humilde.html"><p>O povo quer mudanças e os movimentos têm propostas, basta o governo ser mais humilde <time datetime="2014-11-19 19:11:14 +0000"> 19 de novembro de 2014 19h11 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Da P&aacute;gina do MST</em><p><br /> Vejam resposta do Jo&atilde;o Pedro Stedile durante atividade em Fortaleza, ap&oacute;s <a href="http://goo.gl/RtqIfc" target="_blank">sofrer insultos</a> ao chegar no aeroporto da capital cearense.<p><br /> &quot;A burguesia tem raiva de pobre, de preto porque ela ainda n&atilde;o saiu da casa grande. Ela n&atilde;o consegue conviver com a senzala&quot;, disse Stedile<p><br /> Jo&atilde;o Pedro tamb&eacute;m faz um agradecimento especial ao povo cubano, que nos &uacute;ltimos 10 anos formou cerca de 580 m&eacute;dicos pobres brasileiros.&nbsp;&quot;H&aacute; mais m&eacute;dicos brasileiros negros formados em Cuba do que em toda universidade brasileira&quot;.<p><br /> Confira:<p><br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/1ZN1q43J3Tw" width="640"></iframe><p><br /> Abaixo, veja as in&uacute;meras mensagens de solidariedade que Stedile recebeu ap&oacute;s o epis&oacute;dio, dentre elas, o ex-ministro das comunica&ccedil;&otilde;es, Franklin Martins, Anita Prestes, Marco Aur&eacute;lio Garcia,&nbsp;Frei Beto,&nbsp;Samuel Pinheiro Guimar&atilde;es,&nbsp;o cantor uruguaio Daniel Viglieti, o economista M&aacute;rcio Pachmann e dezenas de organiza&ccedil;&otilde;es de todo o mundo. De prontid&atilde;o, pedimos desculpa caso tenhamos esquecido de mencionar alguma declara&ccedil;&atilde;o.<p><br /> Confira:<p><br /> <strong>NOTA DE SOLIDARIEDADE AO MST E REP&Uacute;DIO AO ATO DE AGRESS&Atilde;O A JO&Atilde;O PEDRO ST&Eacute;DILE</strong><p>O Partido dos Trabalhadores repudia a agress&atilde;o sofrida pelo companheiro Jo&atilde;o Pedro St&eacute;dile na noite de 22 de setembro, no aeroporto de Fortaleza. Ao mesmo tempo, manifesta solidariedade ao Movimento dos Trabalhadores Rurais Sem Terra, do qual St&eacute;dile &eacute; coordenador nacional.<p><br /> A ofensiva conservadora e a criminaliza&ccedil;&atilde;o dos lutadores do nosso povo exigem a pronta rea&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o do campo democr&aacute;tico popular.<p><br /> Longe de ser um epis&oacute;dio pontual, trata-se de mais uma manifesta&ccedil;&atilde;o de &oacute;dio, intoler&acirc;ncia e viol&ecirc;ncia da direita brasileira contra os movimentos sociais, a esquerda e a democracia.&nbsp;<p><br /> O PT se soma &agrave;s manifesta&ccedil;&otilde;es e atos p&uacute;blicos em solidariedade ao companheiro St&eacute;dile e ao MST e exige das autoridades a pronta apura&ccedil;&atilde;o e responsabiliza&ccedil;&atilde;o dos agressores.&nbsp;<p><br /> Rui Falc&atilde;o, presidente nacional do PT<p>Bruno Elias, secret&aacute;rio nacional de movimentos populares do PT<p><br /> <strong>NOTA DE SOLIDARIEDADE <span style="line-height: 20.8px;">MTST</span>!</strong><p>O MTST se solidariza com todos que lutam por um pa&iacute;s mais justo e repudia atos como o ocorrido na noite de ontem(22/09), com o dirigente do MST Jo&atilde;o Pedro St&eacute;dile, que ao chegar no aeroporto de Fortaleza, foi recebido por um grupo raivoso de intolerantes da direita.<p><br /> N&atilde;o aceitaremos atitudes como essas que atacam a esquerda e incitam o &oacute;dio e a viol&ecirc;ncia, contra os que lutam!<p><br /> Nossa total solidariedade ao MST e ao companheiro Stedile.<br /> N&atilde;o passar&atilde;o!<p><br /> <strong>Nota do MPA em Solidariedade</strong><p><br /> O Movimento dos Pequenos Agricultores &ndash; MPA, vem a p&uacute;blico manifestar solidariedade ao companheiro Jo&atilde;o Pedro St&eacute;dille, membro da Coordena&ccedil;&atilde;o Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST, pelas recentes agress&otilde;es sofridas na &uacute;ltima ter&ccedil;a feira, 22 de setembro em Fortaleza. A&ccedil;&atilde;o essa organizada por grupos ligados as piores tradi&ccedil;&otilde;es retrogradas da sociedade brasileira. A&ccedil;&otilde;es essas de &oacute;dio de classe aos movimentos populares e seus lutadores.<p><br /> Vemos esse fato como parte de cen&aacute;rio propagandeado por setores ligados aos interseres entreguistas e ao imperialismo que, em escala global, vem intensificando a criminaliza&ccedil;&atilde;o aos que lutam por justi&ccedil;a e soberania popular.<p><br /> Fascistas n&atilde;o passar&atilde;o!<br /> Dire&ccedil;&atilde;o Nacional do MPA<br /> Bras&iacute;lia, 23 de setembro de 2015<p><br /> <strong>PCdoB</strong><p>Companheiros do MST<p>Queiram registrar a profunda solidariedade do PCdoB acerca dos fatos ocorridos com Stedile em Fortaleza. S&atilde;o realmente tempos obscuros que vivemos, de grande regress&atilde;o pol&iacute;tica e social, intoler&acirc;ncia e &oacute;dio.<p>Nada disso abater&aacute; o &acirc;nimo de for&ccedil;as revolucion&aacute;rias como o MST. O PCdoB est&aacute; nessa com voc&ecirc;s. Nossa resposta ser&aacute; a FBP e seu protagonismo pol&iacute;tico e social.<p>Forte abra&ccedil;o<p>Walter Sorrentino<p><br /> <strong>Senadores</strong><p><strong>O SR. HUMBERTO COSTA </strong>(Bloco Apoio Governo/PT - PE. Pronuncia o seguinte discurso. Sem revis&atilde;o do orador.) &ndash; Sr. Presidente, Sr&ordf;s e Srs. Senadores, telespectadores da TV Senado, ouvintes que nos acompanham pela R&aacute;dio Senado, quero, antes de iniciar a minha fala, concordar com o Senador Lindbergh Farias. Mas tamb&eacute;m quero registrar aqui o meu rep&uacute;dio a uma agress&atilde;o da qual foi v&iacute;tima, no dia de hoje, o dirigente nacional do MST, Jo&atilde;o Pedro St&eacute;dile, quando foi ao Estado do Cear&aacute; para participar de um evento que trata da reforma pol&iacute;tica.<br /> Ele foi agredido, de forma premeditada, por um grupo de pessoas que comp&otilde;em um desses movimentos que coordenam essa mobiliza&ccedil;&atilde;o que h&aacute; pelo impedimento da Presidenta Dilma. Foram recepcion&aacute;-lo no aeroporto de forma agressiva, cercando-o, agredindo-o, numa demonstra&ccedil;&atilde;o do clima de intoler&acirc;ncia pol&iacute;tica que h&aacute; hoje no nosso Pa&iacute;s, patrocinado por muitos desses que, em nome de uma pseudodemocracia, fazem agress&otilde;es a pessoas em restaurantes, nas ruas, e que, na verdade, precisam ter um basta.<br /> O Brasil &eacute; um Pa&iacute;s tradicionalmente marcado pela toler&acirc;ncia pol&iacute;tica, pela toler&acirc;ncia social, pela toler&acirc;ncia religiosa, racial. E hoje vemos o nosso Pa&iacute;s transformado num espa&ccedil;o de express&atilde;o de &oacute;dio por uma minoria que n&atilde;o aceita a conviv&ecirc;ncia democr&aacute;tica.<br /> Assinei uma manifesto nacional de rep&uacute;dio a essa atitude e n&atilde;o gostaria de fazer a minha fala hoje aqui sem registrar esse fato lament&aacute;vel, que reproduz outros que v&ecirc;m acontecendo em nosso Pa&iacute;s, nos &uacute;ltimos tempos.<br /> Jo&atilde;o Pedro<br /> Meu abra&ccedil;o e minha solidariedade diante da agress&atilde;o em Fortaleza. At&eacute; quando as autoridades do nosso governo assistir&atilde;o caladas a essas agress&otilde;es inaceit&aacute;veis numa democracia?<br /> Abra&ccedil;o<br /> Franklin Martins<p><br /> Prezado Jo&atilde;o Pedro,<p>&Eacute; uma simples palavra de solidariedade pela agress&atilde;o covarde que voc&ecirc; sofreu ontem.<p>A luta continua e ser&aacute; longa.<p>Um abra&ccedil;o do<p>Marco Aur&eacute;lio Garcia<p>&nbsp;<p>Caro Jo&atilde;o Pedro,<p>Soube da agress&atilde;o que Voc&ecirc; e a Professora Adelaide Pereira sofreram.<p>Receba toda a minha solidariedade e a certeza da minha amizade e admira&ccedil;&atilde;o permanente pelo teu trabalho em prol do Brasil.<p>Afetuoso abra&ccedil;o<p>Samuel Pinheiro Guimar&atilde;es<p>&nbsp;<p>-----<p><strong>O Sr. Lindbergh Farias</strong> (Bloco Apoio Governo/PT - RJ) &ndash; Eu s&oacute; queria, Senador Humberto Costa, associar-me a V. Ex&ordf; quando V. Ex&ordf; prestou solidariedade a Jo&atilde;o Pedro St&eacute;dile. Eu acho que &eacute; preciso aqui responsabilidade, inclusive porque esse epis&oacute;dio do Cear&aacute; n&atilde;o &eacute; um epis&oacute;dio qualquer. Quem esteve &agrave; frente, organizando e divulgando nas redes, tem nome, chama-se Paulo Angelim e &eacute; filiado ao PSDB. Ent&atilde;o, eu chamo aqui responsabilidade desses partidos por esse clima de intoler&acirc;ncia que cresce no Pa&iacute;s. &Eacute; preciso responsabilidade nossa, mas tamb&eacute;m dos partidos de oposi&ccedil;&atilde;o. E eu quero aqui parabenizar V. Ex&ordf; pelo pronunciamento e tamb&eacute;m manifestar solidariedade ao companheiro Jo&atilde;o Pedro St&eacute;dile.<p>-----<p><strong>O Sr. Roberto Requi&atilde;o</strong> (Bloco Maioria/PMDB - PR) &ndash; Senador Humberto, na mesma linha, a nossa solidariedade, a solidariedade do PMDB do Paran&aacute;. N&oacute;s temos que ser tolerantes com os conflitos e as crises sociais, mas a toler&acirc;ncia s&oacute; n&atilde;o pode suportar a intoler&acirc;ncia. Isso tem que ter um fim. A mais absoluta e completa solidariedade ao amigo e companheiro Pedro St&eacute;dile.<p>-----<p><strong>A Sr&ordf; F&aacute;tima Bezerra</strong> (Bloco Apoio Governo/PT - RN) &ndash; Senador Humberto, tamb&eacute;m na mesma linha aqui do Senador Requi&atilde;o e do Senador Lindbergh, quero trazer aqui a nossa manifesta&ccedil;&atilde;o de solidariedade. S&atilde;o conden&aacute;veis os atos de intoler&acirc;ncia praticados ontem, na cidade de Fortaleza, com rela&ccedil;&atilde;o a Jo&atilde;o Pedro St&eacute;dile, que merece, sem d&uacute;vida nenhuma, todo o nosso respeito pela sua hist&oacute;ria, pela sua biografia, pelo brasileiro que &eacute;, pelo quanto ele lutou e continua lutando em prol da cidadania do campo e da cidadania da cidade, em prol da cidadania do povo brasileiro, em defesa da democracia. Ficam aqui o meu abra&ccedil;o e o de todos que fazem o Partido dos Trabalhadores no Rio Grande do Norte.<p><br /> <strong>O Sr. Antonio Carlos Valadares</strong> (Bloco Socialismo e Democracia/PSB - SE) &ndash; Senador Humberto, eu quero me somar &agrave;s manifesta&ccedil;&otilde;es de solidariedade ao grande l&iacute;der ruralista a favor dos trabalhadores do campo St&eacute;dile, que n&atilde;o merece, de maneira nenhuma, ser desfeiteado publicamente. Acho que essas atitudes n&atilde;o condizem com a plenitude do nosso regime democr&aacute;tico. Acho que a toler&acirc;ncia est&aacute; acima de tudo, e a unidade do nosso Pa&iacute;s se fortalece cada vez mais quando n&oacute;s respeitamos as diverg&ecirc;ncias. Se um cidad&atilde;o tem um pensamento diferente do meu, eu o respeito na medida em que a defesa dos seus pontos de vista seja feita de forma aberta, transparente e sem uso de qualquer subterf&uacute;gio. Portanto, V. Ex&ordf; tem toda a raz&atilde;o quando ocupa a tribuna para, no atendimento ao pensamento democr&aacute;tico vivenciado por V. Ex&ordf;, pedir respeito a essa lideran&ccedil;a do nosso campo brasileiro.<p>-----<p><strong>O Sr. Paulo Paim</strong> (Bloco Apoio Governo/PT - RS) &ndash; Senador Humberto Costa, de forma muito r&aacute;pida, cumprimento V. Ex&ordf; por trazer este tema &agrave; tribuna. Eu recebi aqui no celular uma grava&ccedil;&atilde;o que mostra a agress&atilde;o ao Jo&atilde;o Pedro St&eacute;dile e a sua esposa, que, inclusive, estava &ndash; eu diria &ndash; apavorada, assustada com aquilo que estava acontecendo naquele momento. Ficam aqui o meu total apoio e a solidariedade, na certeza de que Jo&atilde;o Pedro St&eacute;dile &eacute; um intelectual, um pensador que expressa o seu ponto de vista, claro, sempre do lado dos sem-teto, dos sem-terra, dos mais pobres, daqueles que mais precisam. Quem pensa diferente que pense; agora, agress&atilde;o, n&atilde;o. Intoler&acirc;ncia, n&atilde;o podemos admitir de jeito nenhum. Cumprimentos a V. Ex&ordf; por trazer esse assunto &agrave; tribuna do Senado.<p>-----<p><strong>O Sr. Jos&eacute; Pimentel</strong> (Bloco Apoio Governo/PT - CE) &ndash; Senador Humberto Costa, eu quero primeiro registrar que o seu pronunciamento &eacute; muito oportuno, num momento em que, no Brasil e no mundo, assistimos a uma escalada de &oacute;dio e de persegui&ccedil;&atilde;o aos mais pobres, quando se v&ecirc; o Primeiro Mundo, como &eacute; conhecido o continente europeu, impedindo o livre tr&acirc;nsito de pessoas que s&atilde;o v&iacute;timas de guerras patrocinadas por aqueles que vendem armas, que s&atilde;o os pa&iacute;ses mais ricos e, ao mesmo tempo, que n&atilde;o aceitam receber essa popula&ccedil;&atilde;o que ontem era col&ocirc;nia desses mesmos paises europeus que hoje os rejeitam; quando se assiste a uma senhora jornalista agredir um senhor j&aacute; idoso com uma crian&ccedil;a nos bra&ccedil;os simplesmente por ele n&atilde;o ser do continente europeu. Essas coisas tamb&eacute;m est&atilde;o presentes aqui no Brasil, em que assistimos a um conjunto de atos. Ontem mesmo, durante a sess&atilde;o do Congresso Nacional, n&oacute;s assist&iacute;amos a alguns &ldquo;convidados&rdquo; &ndash; entre aspas &ndash; agredindo diretamente aqueles que pensam diferentemente ou que t&ecirc;m a coragem de registrar que determinados procedimentos da chamada pauta-bomba n&atilde;o cabem no Or&ccedil;amento da Uni&atilde;o e n&atilde;o cabem nas obriga&ccedil;&otilde;es do Estado nacional. Esse evento com Jo&atilde;o Pedro St&eacute;dile &eacute; parte desse processo. Ele representa a agricultura familiar, ele representa aqueles que lutam para ter um peda&ccedil;o de terra para dali tirar o alimento da sua fam&iacute;lia e nos alimentar na cidade, porque, na cidade, n&oacute;s podemos n&atilde;o ter um carro para passear, podemos n&atilde;o ter uma bicicleta para andar, mas, se na panela n&atilde;o houver o arroz, o feij&atilde;o, a farinha de mandioca, n&atilde;o sobrevivemos. E &eacute; isso o que o Jo&atilde;o Pedro St&eacute;dile representa. Por isso, eu quero aqui me solidarizar com o Jo&atilde;o Pedro St&eacute;dile e dizer que a cultura do Cear&aacute; n&atilde;o &eacute; essa. &Eacute; uma meia d&uacute;zia de pessoas conhecidas, que, ontem, eram a base da ditadura militar &ndash; eu conhe&ccedil;o grande parte deles &ndash; ou filhotes e herdeiros daqueles da ditadura militar, que assim age, mas o povo cearense &eacute; um povo ordeiro, trabalhador, acolhedor como s&atilde;o a Regi&atilde;o Nordeste e o povo brasileiro. Volto a registrar: n&oacute;s precisamos, nosso L&iacute;der Humberto Costa, trazer isso para a agenda pol&iacute;tica para que, no dia de amanh&atilde;, n&atilde;o haja atos de intoler&acirc;ncia, que fazem parte da hist&oacute;ria brasileira. Os per&iacute;odos democr&aacute;ticos do Estado democr&aacute;tico de direito do Brasil, como voc&ecirc; acompanha de perto, s&atilde;o poucos e curt&iacute;ssimos: nesses 515 anos, de 1946 a 1964 e de 1988 para c&aacute;. Portanto, a cultura do Estado brasileiro &eacute; a cultura autorit&aacute;ria, ditatorial. N&oacute;s outros procuramos construir uma nova Na&ccedil;&atilde;o que possa conviver com as diferen&ccedil;as. E o seu pronunciamento, o seu mandato e a sua vida s&atilde;o voltados para isso. Portanto, parab&eacute;ns pelo pronunciamento.<p><br /> <span style="line-height: 20.8px;"><strong>Anita Leocadia Prestes</strong>&nbsp;</span><p>Prezado companheiro Jo&atilde;o Pedro Stedile.<br /> Diante do covarde atendado praticado contra voc&ecirc; por&nbsp;<br /> elementos fascistas, receba minha total e incondicional<br /> solidariedade.<br /> Grande abra&ccedil;o, Anita Leocadia Prestes&nbsp;<p><br /> <strong><span style="line-height: 20.8px;">OSPAAAL</span></strong><p>La Organizaci&oacute;n de Solidaridad de los Pueblos de &Aacute;frica, Asia y Am&eacute;rica Latina (OSPAAAL) se solidariza con el compa&ntilde;ero Joao Pedro St&eacute;dile y condena de forma en&eacute;rgica el acto agresivo perpetrado contra el querido dirigente social y digno defensor de las causas justas del pueblo brasile&ntilde;o y de los pueblos Nuestroamericanos. Ning&uacute;n hecho de este tipo, har&aacute; flaquear la digna decisi&oacute;n y vocaci&oacute;n de lucha de los representantes del MST y sus l&iacute;deres hist&oacute;ricos.<br /> &nbsp;<br /> Nuestra lucha es por la vida, seguiremos construyendo los sue&ntilde;os de una integraci&oacute;n basada en los m&aacute;s elementales derechos humanos y ciudadanos, por la justicia e inclusi&oacute;n social, por la unidad de acci&oacute;n y contra las maniobras de los sectores m&aacute;s reaccionarios encaminadas a revertir los avances conquistados por nuestros pueblos.<br /> &nbsp;<br /> &ldquo;La Unidad e integraci&oacute;n de Nuestra Am&eacute;rica, est&aacute; e nuestro horizonte y es nuestro camino&rdquo;<br /> &nbsp;<br /> &iexcl;HASTA LA VICTORIA SIEMPRE!<br /> &nbsp;<br /> Secretar&iacute;a General<br /> OSPAAAL<p><br /> <strong>Julian Rodrigues</strong><br /> Pela coordena&ccedil;ao do MNDH (Movimento Nacional de Direitos Humanos)<br /> Conselho Consultivo ABGLT (Associa&ccedil;&atilde;o Brasileira de L&eacute;sbicas, Gays, Bissexuais, Travestis e Transexuais)<br /> (11) 9 95959223 (Vivo) - Whatsapp<br /> (11) 9 48466022 (TIM)<br /> &nbsp;<br /> <br /> <strong><span style="line-height: 20.8px;">Vladimir Sachetta</span></strong><p>Caro Jo&atilde;o Pedro,<br /> Fiquei chocado com o que vi no YouTube.<br /> Esses canalhas que uivaram e latiram no<br /> seu desembarque s&atilde;o, com certeza, hidr&oacute;fobos<br /> vindos do latif&uacute;ndio.<br /> Sua manifesta&ccedil;&atilde;o foi planejada e orquestrada<br /> pela pior direita de um estado que foi ber&ccedil;o de<br /> um Francisco Jos&eacute; do Nascimento, conhecido como<br /> Drag&atilde;o do Mar, que atacava os navios negreiros<br /> com sua jangada.<br /> Enojado com o que vi, manifesto minha solidariedade<br /> a voc&ecirc; e deixo o meu desagravo.<br /> Abra&ccedil;o fraterno do<br /> Vladimir Sachetta<br /> produtor cultural<p><br /> <strong>Peter Rosset</strong><br /> Vi en Youtube. Que muestra mas repugnante del fascismo puro!!!!! &nbsp;Estamos contigo, amigo, compa&ntilde;ero, camarada!<br /> un fuertissimo abra&ccedil;o!<br /> peter rosset<br /> via cmapesina -america do norte<br /> Peter<br /> &nbsp;<br /> <br /> <strong>Pedro Munhoz</strong><br /> Prezado Jo&atilde;o Pedro:<p>Ainda pouco tomei conhecimento do ocorrido na noite de ontem, no aeroporto em Fortaleza. Primeiramente dizer ao companheiro, da minha total solidariedade a ti, aos teus familiares, ao nosso MST de tantas lutas e batalhas.Aqui estou &agrave; tua disposi&ccedil;&atilde;o para o que necessites.<p>Tomo a liberdade de te enviar um v&iacute;deo com a can&ccedil;&atilde;o El Necio, do Silvio Rodriguez. A raz&atilde;o do Silvio compor esta can&ccedil;&atilde;o, de certa forma ocrreu com ele, o mesmo que ocorreu contigo.<p>Silvio estava indo para algumas apresenta&ccedil;&otilde;es no Canad&aacute;. Para isto teve que fazer uma conex&atilde;o em Atlanta, nos EUA. Reconhecido no aeroporto, passou a ser destratado pelas pessoas que ali estavam, a tal ponto que lhe arrancaram o viol&atilde;o, atirando seu instrumento de trabalho no ch&atilde;o, agredindo-o n&atilde;o somente com palavras, mas fisicamente.<p>Passado o epis&oacute;dio, Silvio comp&ocirc;s uma bela can&ccedil;&atilde;o:El Necio. A can&ccedil;&atilde;o serviu como resposta a tanta selvageria. As pr&aacute;ticas s&atilde;o sempre as mesmas.<p>Estamos juntos Jo&atilde;o Pedro, somos companheiros. Conta comigo, sempre.<p>Grande abra&ccedil;o.<p>PMunhoz<br /> Musico<p><br /> Oi, Jo&atilde;o, como vai?<p>Triste o caminho de barb&aacute;rie pelo qual a direita leva o Pa&iacute;s. Espero que esteja tudo bem contigo.<p>Ab&ccedil;<br /> Aray<p><br /> prezado joao pedro,<br /> acabo de receber a noticia da agressao sufrida em fotaleza.<br /> quero lhe mostra a mia solidaridade e afeto. Com certeza a violencia das elites nao va a conseguir tirar voce desse camino pela luta a favor da libertade e justi&ccedil;a.&nbsp;<br /> voce sabe que e um grande referente para a gente.<br /> um grande abra&ccedil;o!<br /> Gloria Casaldaliga<br /> barcelona<p><br /> Boa tarde Jo&atilde;o Pedro!<br /> Vi o que aconteceu com voc&ecirc; em Fortaleza.<br /> Espero que voc&ecirc; esteja bem.<br /> Quero prestar minha solidariedade a voc&ecirc; e ao MST, infelizmente vivemos momentos dif&iacute;ceis e duros na conjuntura do nosso pa&iacute;s.<br /> A intoler&acirc;ncia e o &oacute;dio s&oacute; cresce contra todos n&oacute;s da esquerda brasileira.<br /> Quando um militante da esquerda e dos movimentos sociais, &eacute; atacado somos todos atacados.<br /> Somos todos Jo&atilde;o Pedro!<br /> Forte abra&ccedil;o e seguimos firmes na luta.<br /> Rosane da Silva<br /> da dire&ccedil;&atilde;o da CUT nacional<p><br /> Ol&aacute;, Joao Pedro.<br /> &nbsp;<br /> Abra&ccedil;o-te em solidariedade diante da manifesta&ccedil;ao endoidecida<br /> do pessoal no aeroporto de Fortaleza. Foi uma esp&eacute;cie de alucina&ccedil;ao<br /> coletiva. A maioria das pessoas nao conhece a hist&oacute;ria dos agricultores<br /> que estao no MST e nem quer cionhec&ecirc;-la, porque giram em torno<br /> do seu pr&oacute;prio umbigo. A maioria nao alcan&ccedil;a nem de longe o teu<br /> conhecimento, a tua sabedoria e o teu senso de justi&ccedil;a social. Na<br /> verdade, nao tem autoridade nem para engraxar os teus sapatos.<br /> Que essa manifesta&ccedil;ao absurda te sirva de est&iacute;mulo.<br /> &nbsp;<br /> A tem&aacute;tica do nosso &quot;livro-mutirao&quot; est&aacute; mais atual do que nunca.<br /> Temas como biodiversidade, sustentabilidade eco-social e cuidados<br /> com o meio ambiente sao atual&iacute;ssimos, ainda mais com o lan&ccedil;amento<br /> da enc&iacute;clica LAUDATO SI. Espero tua contibui&ccedil;ao at&eacute; a segunda quinzena<br /> de outubro.<br /> Tenho boas expectativas em rela&ccedil;ao ao livro.<br /> Mais uma vez obrigado pela disposi&ccedil;ao de contribuir.<br /> Tua contribui&ccedil;ao ir&aacute; enriquecer o livro. Espero que encontres um espa&ccedil;o<br /> para escrever. Nao te preocupa com ortografia e formula&ccedil;ao. Eu tenho<br /> tempo para ler e corrigir.<br /> Se nao te lembras mais do assunto - f&aacute;bula - eu posso reenvi&aacute;-la e<br /> relembrar o que espero de ti.<br /> &nbsp;<br /> Com votos de bons dias e um abra&ccedil;o.<br /> &nbsp;<br /> Silvio mEICN KE<br /> PASTOR DA IElcb<br /> ALEMANHA<p><br /> Caro Jo&atilde;o Pedro Stedile, sauda&ccedil;&otilde;es,<br /> A pouco assistir o v&iacute;deo do ocorrido no aeroporto com vc, deixo aqui a minha solidariedade, minha indigna&ccedil;&atilde;o e minha decep&ccedil;&atilde;o com essa sociedade burguesa e hip&oacute;crita, que ataca uma lutador do povo como vc.<br /> Estou no Noroeste paulista pronto para a luta, n&atilde;o nos acovardaremos e n&atilde;o nos esconderemos atras de uma m&iacute;dia fascista, estaremos nas ruas para defender a democracia, os trabalhadores e lutadores do povo como vc.<p>um forte abra&ccedil;o e vamos aluta<p>Claudemir<p><br /> Meu lider<br /> Vi o v&iacute;deo dos grotescos em Fortaleza, se estivesse junto teria &quot;batido&quot; nuns 5.<br /> Espero que voc&ecirc; esteja bem!<p>abra&ccedil;o<br /> Ligiana Costa<br /> Cantora<p><br /> Caro Jo&atilde;o, vai a&iacute; todo nosso apoio e for&ccedil;a pra voc&ecirc; e pra td@s comp@s que est&atilde;o sofrendo ataques desses proto nazistas.Naquilo que pudermos somar,estamos a&iacute; pra barrar pol&iacute;tica e juridicamente esses reacion&aacute;rios das Trevas.Abs<br /> Wagner Nabuco<br /> revista caros amigos<p><br /> Qu&eacute; horror. &iquest;C&oacute;mo est&aacute; Jo&atilde;o Pedro?<br /> Toda nuestra solidaridad, de todo ETC y personal de Pat Mooney y m&iacute;a.<br /> Un fuerte abrazo,<br /> Silvia Ribeiro e Pat &nbsp;Money<br /> pesquisadores do grupo ETC- canada/mexico<p><br /> Prezado Jo&atilde;o Pedro e Companheiros do MST.<p>Em primeiro lugar muito for&ccedil;a na Luta. A direita sabe onde est&aacute; a verdadeira fonte da constru&ccedil;&atilde;o do projeto por uma &nbsp;sociedade justa, igualit&aacute;ria, humanit&aacute;ria e socialista. Temos consci&ecirc;ncia que as elites, o latif&uacute;ndio e as grandes pot&ecirc;ncias nunca deram nada aos excluidos, a classe trabalhadora a n&atilde;o ser as pol&iacute;ticas assistenciais para manter essa massa anestesiada. A constru&ccedil;&atilde;o da consci&ecirc;ncia cr&iacute;tica os encomoda muito. Vc JP e o movimento fazem essa chama queimar permanentemente e estimular, esclarecer, formar e construir esse novo que rescentemente foi desvirtuado, enlamado e corrompido. Todos nos tempos consci&ecirc;ncia que a luta nunca foi f&aacute;cil e n&atilde;o ser&aacute;. Muitos companheiros ficaram nas trincheiras o nosso compromisso e continuar a luta. Um dia coroaremos a vit&oacute;ria. Abra&ccedil;os Companheiro.<br /> Isidoro Revers Galego&nbsp;<br /> militante ambientalista - goiania<br /> &nbsp;<br /> <br /> Jo&atilde;o querido: o que ocorreu &nbsp;&eacute; triste!. .. Bra&ccedil;&atilde;o cubano<br /> Frei Betto<br /> &nbsp;<br /> <br /> Estimado compa,&nbsp;<br /> Acabo de saber da agress&atilde;o sofrida em Fortaleza.&nbsp;<br /> A nota de rep&uacute;dio do movimento sintetiza muito bem o significado dessa a&ccedil;&atilde;o.&nbsp;<br /> Toda minha solidariedade a vc!&nbsp;<br /> Estamos juntos! No pasar&aacute;n!!!&nbsp;<br /> Um abra&ccedil;o,&nbsp;<br /> Claudia<br /> jornalista, BBC brasil<br /> &nbsp;<br /> <br /> Boa noite companheiro Jo&atilde;o Pedro,<br /> Se precisar pode contar com asilo politico aqui em Bilbao :-)<br /> Forte abra&ccedil;o,<br /> Andr&eacute;s Bedia Alonso<br /> Mundukide<br /> Pais basco<br /> &nbsp;<p>Ol&aacute; Jo&atilde;o Pedro,&nbsp;<p>Fiquei estarrecida ao ver imagens suas em Fortaleza, ontem &agrave; noite. Que absurdo! Me coloco &agrave; disposi&ccedil;&atilde;o caso queira falar.&nbsp;<p>Forte abra&ccedil;o,<p>Marilu Caba&ntilde;as<br /> rep&oacute;rter Marilu Caba&ntilde;as<br /> &nbsp;<br /> <br /> Face as agress&otilde;es sofridas pelo companheiro Jo&atilde;o Pedro St&eacute;dile, em Fortaleza, manifesto minha solidariedade total e irrestrita &agrave; luta do MST e a todos aqueles que lutam por um Brasil mais justo e solid&aacute;rio. Esse tipo de agress&atilde;o fascista e an&ocirc;nima &eacute; o resultado da desigualdade que alguns teimam em manter em nosso pa&iacute;s, &agrave;s custas do sofrimento do povo mais pobre. Fiquem firmes na luta! A justi&ccedil;a est&aacute; ao nosso lado.<br /> Marco Piva<br /> Jornalista, S&atilde;o Paulo, SP<p><br /> Apenas ahora voy viendo la noticia sobre las agreciones en tu contra.<br /> Recibe de nuestra parte todo el afecto, solidaridad y compromiso de hermanos y compa&ntilde;eros de lucha.<br /> Como dir&iacute;a Don Quijote, los perros ladran porque vamos avanzando...<br /> Un fuerte abrazo mi hermano. Mucho cuidado que la bestia herida es la m&aacute;s peligros.<br /> Estaremos pendientes y a la orden.<br /> Carlos Ram&iacute;rez<br /> colombia<br /> &nbsp;<br /> &nbsp;<br /> Querido amigo Jo&atilde;o Pedro<p>Termino de assistir o v&iacute;deo da agress&atilde;o de que voc&ecirc; e a Professora Adealide Pereira da UFCE foram v&iacute;timas na chegada a Fortaleza. Quero te parabenizar pela serenidade com que enfrentaram a bo&ccedil;alidade, mas posso imaginar os sentimentos desagrad&aacute;veis que devem lhes ter acometido naquela hora dif&iacute;cil.<p>Tempos sombrios, meu amigo, mas que, como dantes, passar&atilde;o.&nbsp;<p>Manifestaram-se no plen&aacute;rio do Senado em solidariedade a voc&ecirc;s Humberto Costa, Requi&atilde;o, Lindbergh, Benedito de Lira, Paim, F&aacute;tima Bezerra, mas sei que &eacute; o mesmo o sentimento de outros senadores.<p>Conte conosco!<p>Um abra&ccedil;o apertado!<p>&nbsp;<p>Compa&ntilde;ero&nbsp;<p>Nuestro disposici&oacute;n total y solidaridad &nbsp;frente a la arremetida derechista.<p>abrazo fraterno<p>Gonzalo<br /> MP-Patria Grande (Argentina)<p>&nbsp;<p>N&Atilde;O AO FASCISMO - Repudiamos as agress&otilde;es e amea&ccedil;as de um grupo de fascistas contra Jo&atilde;o Pedro Stedile, do MST, ontem no aeroporto de Fortaleza. S&atilde;o reacion&aacute;rios que dizem combater a corrup&ccedil;&atilde;o, mas defendem o financiamento empresarial de campanhas. S&atilde;o piratas que se fazem de patriotas, mas querem vender o pa&iacute;s. (Osvaldo Russo, conselheiro da ABRA e ex-presidente do INCRA)<p><br /> Camarada,<p>me acabo de enterar que una gente fascista enloquecida te agredi&oacute; en el aeropuerto. &nbsp;Parece que el fanatismo de la derecha no tiene l&iacute;mites. &nbsp;Espero que puedan tomar buenas medidas de seguridad para ti y los dem&aacute;s l&iacute;deres del movimiento porque est&aacute; gente se est&aacute; poniendo cada vez m&aacute;s salvaje. &nbsp;<p>Pero hay que avisarles tambi&eacute;n a estos burgueses locos que, con sus locuras, van a terminar despertando la rabia del pueblo brasile&ntilde;o. &nbsp;<p>un gran abrazo solidario,&nbsp;<br /> Alex Main<br /> centro de investigaciones de Wasghinton, USA<p>&nbsp;<p>Solidaridad con el Compa&ntilde;ero Joao Pedro Stedile<p>El Comit&eacute; de Unidad Campesina &ndash;CUC- &nbsp;de Guatemala, expresa su solidaridad con nuestro compa&ntilde;ero Joao Pedro Stedile y rechaza el acto agresivo en contra de &eacute;l, cometido, en el aeropuerto de la ciudad de Fortaleza, por un peque&ntilde;o grupo de personas dirigidas por el empresario inmobiliario Paul Angelim, militante del Partido de la Social Democracia Brasile&ntilde;a &ndash; PSDB - . Este repudiable hecho posteriormente fue divulgado por las redes sociales y medios de comunicaci&oacute;n afines a las posiciones reaccionarias y fascistas. Este hecho se suma &nbsp;al contenido que hace varios meses circul&oacute; en las redes sociales donde se dec&iacute;a que se ofrec&iacute;a una recompensa por el compa&ntilde;ero Stedile, &quot;vivo o muerto&quot;.<br /> &nbsp;<br /> Este tipo de actos se constituyen en una incitaci&oacute;n al odio que s&oacute;lo se explican como parte de la ofensiva que la derecha fascista y sectores conservadores han lanzado para criminalizar e intimidar a las y los luchadores que trabajan para lograr un Brasil libre, justo y soberano.<br /> &nbsp;<br /> El CUC tambi&eacute;n expresa nuestra solidaridad con las y los compa&ntilde;eros del Movimientos de los Trabajadores Sin Tierra &ndash;MST- de Brasil que han sido objeto de intimidaciones por parte de la derecha brasile&ntilde;a. Sabemos que las y los militantes, cuadros y estructuras del MST tienen la fortaleza y la capacidad para hacer retroceder y derrotar las agresiones de los sectores de derecha. Reiteramos la convicci&oacute;n de que nuestra lucha se une a la lucha de nuestras hermanas y hermanos del MST con quien compartimos anhelos, esperanzas y luchas.<br /> Consejo Nacional de &nbsp;Coordinaci&oacute;n<br /> del Comit&eacute; de Unidad Campesina<br /> CUC<br /> &nbsp;<br /> <br /> Cabeza Clara, Coraz&oacute;n Solidario y Pu&ntilde;o Combativo<br /> De las y los trabajadores de Campo<br /> Estimado Jo&atilde;o Pedro, lamento e apresento minha solidariedade pelo incidente do aeroporto de Fortaleza, ontem a noite. Abs,<br /> Noemi<br /> &nbsp;<p>JP<br /> Toda solidariedade ao Jo&atilde;o Pedro.<br /> Ele como os m&eacute;dicos cubanos foi alvo das posi&ccedil;&otilde;es reacion&aacute;rias e autorit&aacute;rias dos &oacute;rf&atilde;os da ditadura militar.<br /> O que mostra a import&acirc;ncia dele e do MST em apontar para os pobres deste pa&iacute;s que &nbsp;existem outros caminhos para o desenvolvimento do pa&iacute;s e do seu povo.<br /> Abra&ccedil;os solid&aacute;rios<br /> Osvaldo Aly.<p>&nbsp;<p>Estimado Joao Pedro: &nbsp;reci&eacute;n estoy enter&aacute;ndome de las agresiones de las que has sido v&iacute;ctima recientemente. Repudiamos esas acciones ofensivas que &nbsp;son tambi&eacute;n para el movimiento que encabezas y &nbsp;para todos los luchadores que en tu pa&iacute;s y en el mundo seguimos apostando por un mundo distinto, por una sociedad de justicia. Sabemos la calidad y fortalece de tus convicciones y que por ello estos &nbsp;ataques de la derecha fascista no &nbsp;hacen m&aacute;s que templar acero de tu voluntad de lucha.<br /> Un gran abrazo a vos y a todos los compa&ntilde;eros y compa&ntilde;eras del MST<br /> M&oacute;nica Baltodano<br /> Nicaragua<p>&nbsp;<p>Caro companheiro Jo&atilde;o Pedro,<p>Escrevo para de deixar um abra&ccedil;o solid&aacute;rio.<br /> Espero que esteja bem.<br /> Estou com voc&ecirc;.<p>Tatiana Merlino<br /> jornalista<br /> &nbsp;<p>&nbsp;<p>FOR&Ccedil;A GUERREIRO! &nbsp;COM ABRA&Ccedil;O DOS MILITANTES DO pARANA!<br /> ADRIANA DE OLIVEIRA<br /> &nbsp;<p>Caro Jo&atilde;o Pedro,<br /> &nbsp;<br /> Vi o filme. Receba minha total solidariedade. Mas confesso que fiquei orgulhoso de ver o seu porte sereno e firme ao passar pelo bando de vermes, a lembrar seu conterr&acirc;neo Pinheiro Machado: N&atilde;o t&atilde;o depressa que pare&ccedil;a medo, nem t&atilde;o devagar que pare&ccedil;a afronta. &nbsp;Parab&eacute;ns pela mostra de coragem e dignidade.<br /> &nbsp;Forte abra&ccedil;o,<br /> Renato Guimaraes<br /> editor<p>&nbsp;<p>Querido companheiro Jo&atilde;o Pedro St&eacute;dile,<p>Santo Andr&eacute;, 23 de setembro de 2015.<p>Queremos manifestar aqui nossa total solidariedade diante do ataque fascista no aeroporto de Fortaleza. Esse desespero desses setores reacion&aacute;rios &eacute; uma demonstra&ccedil;&atilde;o de que estamos no caminho certo e de que o MST continua incomodando as elites e sendo um instrumento fundamental da luta da classe trabalhadora contra o capital/capitalismo.<p>Nos orgulha muito poder cham&aacute;-lo de companheiro e compartilhar com voc&ecirc; as alegrias de nossas lutas e os desafios que o atual momento apresentam.<p>Aprendemos com nossa organiza&ccedil;&atilde;o e com as lutas dos povos em todas as partes do mundo, que nada, nem ningu&eacute;m, pode deter a marcha de um povo pela sua liberta&ccedil;&atilde;o.<p>Seguiremos juntos e firmes na luta, pois voc&ecirc; &eacute; parte decisiva desse imenso movimento social e pol&iacute;tico de massas que a classe trabalhadora est&aacute; construindo nesse per&iacute;odo de crise estrutural e prolongada do capitalismo.<p>Estamos e estaremos sempre a seu lado, assim como voc&ecirc; sempre esteve junto com a nossa milit&acirc;ncia, nos melhores e nos piores momentos da luta de classes.<p>O povo brasileiro e suas leg&iacute;timas organiza&ccedil;&otilde;es populares sabem de sua importante contribui&ccedil;&atilde;o neste momento de acirramento das contradi&ccedil;&otilde;es entre as for&ccedil;as reacion&aacute;rias e as for&ccedil;as de esquerda.&nbsp;<p>A milit&acirc;ncia do MST e a classe trabalhadora estar&atilde;o sempre vigilantes diante dessas tentativas de agress&atilde;o contra qualquer companheiro ou companheira.<p>Saberemos responder &agrave; altura, com sabedoria, ousadia, coragem, determina&ccedil;&atilde;o e consci&ecirc;ncia, pois aqui esses fascistas n&atilde;o passar&atilde;o!!!!!<p>Receba a solidariedade da milit&acirc;ncia que te admira e que estar&aacute; sempre a seu lado em qualquer campo de batalha, a qualquer hora, em qualquer lugar.<p>um abra&ccedil;o revolucion&aacute;rio da milit&acirc;ncia do N&uacute;cleo Carlos Marighella - MST no ABCDMRR (Marcelo Buzetto, Juliana, Carlos, Helo&iacute;sa, Vitor, Andr&eacute;, Guilherme, David, Marcel, Euller, Matheus)<p>&nbsp;<p>estimado compa&ntilde;ero.<br /> recibe nuestra solidaridad revolucionaria del MIR ecuador con el compa pedro.<br /> en estos momentos historicos de la lucha de clases donde se esta definiendo&nbsp;<br /> el futuro de nuestros pueblos tenemos que mantenernos con mucha fuerza en<br /> la lucha popular por nuestro objetivo supremo: el socialismo.<br /> abrazos.<br /> Geronimo<br /> &nbsp;<p>te env&iacute;o un gran abrazo. cuidate!<br /> y nos vemos en las luchas del continente.<br /> claudia Korol<br /> periodista<br /> argentina<br /> &nbsp;<br /> &nbsp;<br /> Querido Jo&acirc;o Pedro: Un abrazo fuerte desde Uruguay, indignados por ese atropello. &iquest;Est&aacute;s bien? Daniel &nbsp;Viglieti<p><br /> Nos sumamos a la solidaridad de COPINH y movimientos sociales y populares el continente, desde el Instituto ecum&eacute;nico de servicios a la comunidad, INEHSCO, y de nuestro espacio de articulaci&oacute;n de AlbaMovimientos, solidaridad con nuestro compa&ntilde;ero Joao &nbsp;Stedile.<br /> Luis M&eacute;ndez<br /> INESHCO- Honduras<p>&nbsp;<p>&ldquo;TODA SOLIDARIEDADE A JO&Atilde;O PEDRO ST&Eacute;DILE<br /> de Paulo Teixeira, deputado federal, pelo PT-SP<br /> A mais recente v&iacute;tima da turba hidrof&oacute;bica que vem amea&ccedil;ando insistentemente a democracia brasileira foi o l&iacute;der do MST Jo&atilde;o Pedro St&eacute;dile. Ao desembarcarem no aeroporto de Fortaleza, no Cear&aacute;, ele e a mulher foram recebidos por uma horda de manifestantes que brandiam cartazes, gritavam improp&eacute;rios, xingavam e amea&ccedil;avam o casal. &quot;Terrorista!&quot; &eacute; um dos gritos que podem ser ouvidos logo no in&iacute;cio do v&iacute;deo, em meio ao coro que entoava &quot;MST, vai pra Cuba com o PT&quot;.<br /> Ap&oacute;s este epis&oacute;dio, St&eacute;dile se soma aos ex-ministros Guido Mantega e Alexandre Padilha, bem como &agrave; deputada Manoela D&#39;&Aacute;vila e &agrave; presidenta Dilma Rousseff, no rol de lideran&ccedil;as e pol&iacute;ticos que v&ecirc;m sendo hostilizados em espa&ccedil;o p&uacute;blico de maneira violenta e criminosa, sem que pese contra eles nada que os desabone ou que sirva de raz&atilde;o para esse tipo de constrangimento. &Eacute; preciso reconhecer e processar esses fascistas, como fez Mantega com os dois empres&aacute;rios que o agrediram num restaurante de S&atilde;o Paulo. &Eacute; preciso, sobretudo, manter a cabe&ccedil;a erguida e a consci&ecirc;ncia serena. Vergonha devem sentir aqueles que vociferam de maneira hostil e descontrolada, desfilando &oacute;dio e intoler&acirc;ncia, sem perceber os efeitos nocivos de atitudes dessa natureza contra a democracia e o Estado de Direito.<br /> Deixem o ogro em casa. Seres humanos &eacute; o que somos. Seres humanos adultos. J&aacute; passa da hora dessa turba hidrof&oacute;bica aprender a debater ideias, discutir projetos, dialogar em vez de gritar, amea&ccedil;ar e bater panelas.&rdquo;<p>&nbsp;<p>Caro Joao Pedro,<br /> ser vaiado por aquelas pessoas &egrave; uma honra, penso, mas &egrave; incrivel que nenhuna policia interveio, num areoporto!<br /> Abra&ccedil;os<br /> Serena Romagnoli<br /> Roma<br /> &nbsp;<br /> Caro amigo, toda solidariedade&nbsp;<br /> Abra&ccedil;o fraterno<br /> Raimundo Bombril<br /> sao paulo<br /> &nbsp;<br /> Lamento mucho la agresi&oacute;n que sufriste. Deseo no fuera grave.<br /> Un fuerte abrazo solidario<br /> Rosa Canadel<br /> Barcelona<p>&nbsp;<p>Ola Joao Pedro<br /> Espero que estes bien depues de la agresion !<br /> Discubri ayer lo que ocurio. Hijos de p... Informamos aqui en las redes.<br /> Queria solamente decirte mi y nuestra solidaridad con tigo y las luchas.<br /> Abrazos<br /> Christophe Ventura<br /> cineasta- francia<br /> &nbsp;<br /> Caro Jo&atilde;o Pedro,<p>Queria lhe dizer que fiquei chocada com as grosseiras que lhe foram feitas pelos raivosos do nosso Pa&iacute;s. Mas isso s&oacute; comprova que o MST &eacute; uma grande obra de pessoas como voc&ecirc; e que eles e elas n&atilde;o conseguem nem conseguir&atilde;o abalar com sua raiva vazia e pobre. Toda a minha solidariedade a voc&ecirc; e aos integrantes do MST.<p>abra&ccedil;os,<p>Ligia Chiappini<p><br /> <br /> Bom dia Jo&atilde;o Pedro,<p>Ontem, depois de cruzar uma tensa fronteira entre a Rep. Dominicana e o Haiti recebi a triste not&iacute;cia das agress&otilde;es que voc&ecirc; sofreu em Fortaleza. &Eacute; tudo muito triste!<p>Receba um forte e solid&aacute;rio abra&ccedil;o ... quem fez isso n&atilde;o imagina o que &eacute; um pa&iacute;s pobre e desolado....Mara Luz<br /> &nbsp;<p>Querido Joao Pedro,<br /> Toda mi solidaridad contigo y denuncia radical de la agresion fascista contra ti en Fortaleza.<br /> El fascismo no pasar&agrave;!<br /> Abrazos de afecto fuerte y de amistad,<br /> Ignacio Ramonet.<br /> Periodista Le monde diplomatique<br /> francia<br /> &nbsp;<br /> Caro Jo&atilde;o Pedro, bom dia e nosso abra&ccedil;o fraterno e solid&aacute;rio frente a mais esta agress&atilde;o sofrida.<br /> Seguimos juntos.<br /> Marcio Pochmann<br /> &nbsp;<p>Jo&atilde;o Pedro&nbsp;<p>Indignada com o atentado que sofrestes ontem, venho aqui prestar &nbsp;solidariedade.&nbsp;<br /> Aproveito para reafirmar a minha admira&ccedil;&atilde;o pela sua coragem e determina&ccedil;&atilde;o na luta por um mundo de todas e todos!&nbsp;<br /> Sei que n&atilde;o &eacute; f&aacute;cil, mas voc&ecirc; &eacute; a nossa prova viva de que &eacute; poss&iacute;vel.&nbsp;<br /> A covardia da classe burguesa &eacute; de causar sentimento de nojo! Pois, usa a forma vil de colocar parte do proletariado a seu servi&ccedil;o aproveitando-se da falta de consci&ecirc;ncia de classe. Assim, terceiriza seu &oacute;dio, e ao mesmo tempo chicoteia quem faz esse servi&ccedil;o para ela.<p>Mas acredite, Camarada, voc&ecirc; n&atilde;o est&aacute; sozinho. Essa atitude nos deixa indignadxs, mas tamb&eacute;m mais fortes, mais conscientes da necessidade de unirmos as pautas e seguir lutando!.&nbsp;<p>&quot;Prolet&aacute;rios de todo o mundo, uni-vos!&quot;&nbsp;<p>Grande abra&ccedil;o&nbsp;<br /> Ivonete&nbsp;<br /> CEPEDES/BA.<br /> &nbsp;<br /> Jo&atilde;o Pedro,<p>Vi ontem o v&iacute;deo de Fortaleza. Fora a imbecilidade do grupo - e imbecilidade &eacute; um mal sem cura - o que me d&aacute; uma sensa&ccedil;&atilde;o meio ag&ocirc;nica &eacute; ver mesmo a escalada da intoler&acirc;ncia, do preconceito, enfim, do nazifascismo inclusive aqui pelo Nordeste. Portanto, embora minorit&aacute;rios por aqui, essa postura vai se espalhando em n&iacute;vel nacional.&nbsp;<br /> Abra&ccedil;&atilde;o e solidariedade a voc&ecirc; nesse momento em que uma parcela do pa&iacute;s mostra o mais profundo de sua alma.&nbsp;<br /> Gog&oacute;.<br /> cpt- oeste da bahia<br /> &nbsp;<p>Desde Argentina, nuestra solidaridad con Joao Pedro Stedile, dirigente del movimiento de trabajadores sin tierra del Brasil<br /> El conjunto de los movimientos populares, organizaciones sociales y pol&iacute;ticas de la Argentina nos solidarizamos con el compa&ntilde;ero Joao Pedro Stedile, hist&oacute;rico militante de las luchas sociales en Brasil y Am&eacute;rica Latina.<br /> El reciente ataque recibido por un grupo de reaccionarios en el aeropuerto de la localidad brasilera de Fortaleza a la cual llegaba para participar de una conferencia sobre la reforma pol&iacute;tica en aquel pa&iacute;s, es un ataque que se suma a las reiteradas amenazas hacia su persona por diferentes medios. Estas acciones no hacen m&aacute;s que reafirmar el car&aacute;cter autoritario y golpista de la derecha Brasilera que est&aacute; cada vez m&aacute;s articulada a nivel continental intentando debilitar las democracias tanto en Brasil como en otros pa&iacute;ses de la regi&oacute;n.<br /> Frente al avance de la derecha conservadora a nivel continental, desde Argentina, expresamos nuestro m&aacute;s en&eacute;rgico repudio al ataque sufrido por el compa&ntilde;ero Stedile y nos solidarizamos con las organizaciones populares del Brasil en defensa de la democracia, que trabajan y luchan por un pa&iacute;s justo y soberano.<br /> Firmas:<br /> -Articulaci&oacute;n continental de movimientos sociales hacia el ALBA &ndash; Cap&iacute;tulo Argentina<br /> -Agrupaci&oacute;n de Graduados de Cs Naturales y Museo &ldquo;Construcci&oacute;n&rdquo;<br /> -Agrupaci&oacute;n de Docentes FCNyM &ldquo;Carlos Aiub&rdquo;<br /> -Auto-convocados por los Derechos Humanos de los enfermos de HIV (ADDHHES)<br /> -Casa de Encuentro Martin &ldquo;Oso&rdquo; Cisneros.<br /> -C&aacute;tedra Libre de Soberan&iacute;a Alimentaria de la UNLP<br /> -C&aacute;tedra Libres del Pensamiento Nuestroamericano Comandante Hugo Ch&aacute;vez UNLP<br /> -Central de Trabajadores de la Argentina (CTA) aut&oacute;noma<br /> -Centro de Estudiantes de Cs Naturales y Museo (CECNyM)<br /> -Centro de Graduados de Cs Naturales y Mueso<br /> -Confederaci&oacute;n de trabajadores de la econom&iacute;a popular (CTEP)<br /> -Confluencia Movimiento Popular La Dignidad/ Movimiento Tupaj Katari<br /> -Coordinaci&oacute;n Latinoamericana de movimientos territoriales urbanos, cap&iacute;tulo argentino<br /> -Corriente Popular Juana Azurduy<br /> -Corriente Pol&iacute;tica 17 de Agosto<br /> -Corriente Nuestroamericana de Trabajadores &ldquo;19 de Diciembre&rdquo;<br /> -COVILPI : Coop Viv Los Pibes.<br /> -CTD &ldquo;An&iacute;bal Ver&oacute;n&rdquo;<br /> -Equipo de educaci&oacute;n popular Pa&ntilde;uelos en Rebeld&iacute;a<br /> -Federaci&oacute;n Argentina de Cartoneros y recicladores<br /> -Federaci&oacute;n Universitaria de La Plata (FULP)<br /> -FM Riachuelo<br /> -Frente Popular Dar&iacute;o Santill&aacute;n<br /> -Frente Popular Dar&iacute;o Santill&aacute;n &ndash; Corriente Nacional<br /> -Junta Interna de delegados estatales &ndash; ATE Senasa<br /> -Movimiento Estudiantil Liberaci&oacute;n<br /> -Movimiento Popular Patria Grande<br /> -Movimiento Popular Seamos Libres<br /> -Movimiento por la Unidad Latinoamericana y el Cambio Social (MULCS)<br /> -Movimiento Territorial 28 de Agosto (Trelew)<br /> -Movimiento de Trabajadores Excluidos (MTE)<br /> -MPR Quebracho<br /> -Organizaci&oacute;n Los Pibes<br /> -Paseo de la Econom&iacute;a Popular: Mart&iacute;n &ldquo;Oso&rdquo; Cisneros<br /> -Resumen Latinoamericano<br /> -Revista La Maza<br /> -Sec de Viv y Hab Pop (CTEP) &ndash; Lito Borello<br /> &ndash; Wirahjcocha grupo de reflexi&oacute;n rural<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5775/21490832368_a5117e56bd_b.jpg&name=Movimentos, organizações e personalidades se solidarizam com MST e Stedile&description=&quot;A burguesia tem raiva de pobre, de preto porque ela ainda não saiu da casa grande. Ela não consegue conviver com a senzala&quot;, disse Stedile.&link=http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/24/resposta-de-stedile-ao-insulto-em-fortaleza.html&via=MST_Oficial&related=MST_Oficial&text=Movimentos, organizações e personalidades se solidarizam com MST e Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
