<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em maioria, ruralistas tensionam CPI da Funai - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os ruralistas fazem da sua maioria um atropelo na CPI. Chegam ao cúmulo de acusarem antropóloga de demarcar terra sob efeito de chá alucinógeno." name="description"/><meta content="ruralistas, cpi-da-funai, indígenas, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em maioria, ruralistas tensionam CPI da Funai' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Os ruralistas fazem da sua maioria um atropelo na CPI. Chegam ao cúmulo de acusarem antropóloga de demarcar terra sob efeito de chá alucinógeno." /><meta property="og:url" content="http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html" itemprop="url" /><meta property="article:published_time" content="2015-12-10T14:19:10+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/638/23026646943_a008ed4449_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ruralistas</span> <span class="tag">cpi-da-funai</span> <span class="tag">indígenas</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Em maioria, ruralistas tensionam CPI da Funai</h1><p itemprop="description">Os ruralistas fazem da sua maioria um atropelo na CPI. Chegam ao cúmulo de acusarem antropóloga de demarcar terra sob efeito de chá alucinógeno. <time datetime="2015-12-10 14:19:10 +0000" itemprop="datePublished"> 10 de dezembro de 2015 14h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/638/23026646943_a008ed4449_b.jpg&name=Em maioria, ruralistas tensionam CPI da Funai&description=Os ruralistas fazem da sua maioria um atropelo na CPI. Chegam ao cúmulo de acusarem antropóloga de demarcar terra sob efeito de chá alucinógeno.&link=http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html&via=MST_Oficial&related=MST_Oficial&text=Em maioria, ruralistas tensionam CPI da Funai" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/11/30/os-efeitos-da-cana-de-acucar-na-vida-dos-povos-indigenas-do-mato-grosso-do-sul.html"><p>Os efeitos da cana-de-açúcar na vida dos povos indígenas do Mato Grosso do Sul <time datetime="2015-11-30 12:49:47 +0000"> 30 de novembro de 2015 12h49 </time> </a><li> <a href="/2015/10/14/casos-de-violencia-com-indigenas-aumentaram-131-aponta-relatorio.html"><p>Casos de violência com indígenas aumentaram 131%, aponta relatório <time datetime="2015-10-14 13:27:13 +0000"> 14 de outubro de 2015 13h27 </time> </a><li> <a href="/2015/10/02/empresas-com-interesses-nas-terras-indigenas-doaram-a-ruralistas-da-cpi-do-cimi.html"><p>Empresas com interesses nas terras indígenas doaram a ruralistas da ‘CPI do Cimi’ <time datetime="2015-10-02 13:02:19 +0000"> 2 de outubro de 2015 13h02 </time> </a><li> <a href="/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html"><p>Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS <time datetime="2015-09-22 12:47:13 +0000"> 22 de setembro de 2015 12h47 </time> </a><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/01/28/o-governo-dilma-no-cabresto-do-agronegocio.html"><p>O governo Dilma no cabresto do agronegócio? <time datetime="2015-01-28 15:03:08 +0000"> 28 de janeiro de 2015 15h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="line-height: 20.8px;"><img alt="cpi-genocidio-1-750x410.jpg" src="//farm1.staticflickr.com/638/23026646943_a008ed4449_b.jpg" /><p style="line-height: 20.8px;"><br /> <em>Por Andr&eacute; de Souza e Evandro &Eacute;boli<br /> Da&nbsp;Amaz&ocirc;nia.com.br</em><p><br /> De maioria ruralista, os deputados da CPI que investiga a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) e o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) j&aacute; demonstraram que n&atilde;o v&atilde;o aliviar nos depoimentos daqueles que entendem ser seus algozes, como antrop&oacute;logos que d&atilde;o parecer para processos de demarca&ccedil;&atilde;o de terras ind&iacute;genas e dirigentes e ex-dirigentes dos dois &oacute;rg&atilde;os. E ser&aacute; um ambiente de confronto e bate-boca entre os ruralistas e a minoria que defende ind&iacute;genas e assentados.<p><br /> Os ruralistas fazem da sua maioria um atropelo na CPI. Com facilidade, j&aacute; aprovaram que Funai e Incra disponibilizem todos os documentos de demarca&ccedil;&atilde;o de terras e de estudos fundi&aacute;rios dos &uacute;ltimos anos. O governo acompanha com preocupa&ccedil;&atilde;o a comiss&atilde;o. Representantes dos dois &oacute;rg&atilde;os est&atilde;o sempre nas sess&otilde;es.<p><br /> O grupo ruralista que controla a CPI da Funai/Incra &eacute; praticamente o mesmo que dominou a comiss&atilde;o que aprovou a PEC 215, que prev&ecirc; a transfer&ecirc;ncia das demarca&ccedil;&otilde;es de terras ind&iacute;genas do Executivo para o Legislativo. Dos 27 titulares da CPI, 19 s&atilde;o ruralistas e, destes, 13 participaram da comiss&atilde;o da PEC.<p><br /> At&eacute; agora, houve apenas uma sess&atilde;o de depoimento, mas que j&aacute; mostra como ser&aacute; o resto dos trabalhos da comiss&atilde;o. A antrop&oacute;loga Fl&aacute;via Cristina de Melo foi acusada de ter feito o laudo antropol&oacute;gico no processo de demarca&ccedil;&atilde;o da &aacute;rea de Mato Preto, no noroeste do Rio Grande do Sul, sob efeito de ch&aacute; alucin&oacute;geno. Foi sugerido at&eacute; mesmo que o trabalho dela pudesse ter sido influenciado por um poss&iacute;vel relacionamento amoroso com um &iacute;ndio. Fl&aacute;via negou ambas acusa&ccedil;&otilde;es.<p><br /> &mdash; A senhora frequentava semanalmente a casa de Rosa e Alcindo fazendo aulas de guarani com um de seus filhos, Geraldo Karai, professor da escola ind&iacute;gena? Qual seu v&iacute;nculo? A senhora teve algum relacionamento amoroso com ele? &mdash; questionou o ruralista Lu&iacute;s Carlos Heinze (PP-RS).<p><br /> A deputada &Eacute;rika Kokay (PT-DF) defendeu a depoente.<p><br /> &mdash; A pergunta sobre rela&ccedil;&otilde;es amorosas &eacute; sexista, &eacute; machista. Se fosse um homem que aqui estivesse, talvez n&atilde;o tivesse sido feita essa pergunta (&hellip;) Eu lhe fa&ccedil;o um desagravo, porque vossa senhoria est&aacute; sendo agravada aqui no seu desenvolvimento, na sua capacidade profissional, na sua condi&ccedil;&atilde;o de mulher, na sua condi&ccedil;&atilde;o de antrop&oacute;loga, simplesmente porque fez um laudo que fere os interesses dos ruralistas que est&atilde;o aqui nesta Casa. Chega! &mdash; disse Kokay.<p><br /> <strong>Quest&otilde;es estaduais na CPI</strong><p><br /> Tamb&eacute;m &eacute; comum que os deputados usem a CPI para tratar de quest&otilde;es de seus estados. &Eacute; o caso de tr&ecirc;s parlamentares do Sul: Alceu Moreira (PMDB-RS), que tamb&eacute;m &eacute; presidente da CPI, Lu&iacute;s Carlos Heinze e Valdir Colatto (PMDB-SC). A grande maioria dos requerimentos apresentados por eles tinham como objetivo convocar ou convidar pessoas que atuam ou trabalharam em seus estados.<p><br /> At&eacute; agora, foram chamados nove antrop&oacute;logos. A maioria a pedido dos ruralistas. A convoca&ccedil;&atilde;o desses profissionais incomodou a Associa&ccedil;&atilde;o Brasileira de Antropologia (ABA), que os prepara para enfrentar os ataques dos ruralistas.<p><br /> &mdash; Os colegas que nunca enfrentaram esse tipo de coisa precisam de uma ajuda. &Eacute; preciso explicar direitinho para eles, para n&atilde;o serem surpreendidos com aquele estilo de di&aacute;logo e interven&ccedil;&atilde;o. Mostrar quem &eacute; quem ali na CPI &mdash; disse Henyo Barretto, da Comiss&atilde;o de Assuntos Ind&iacute;genas da ABA.<p><br /> &mdash; Acho muito dif&iacute;cil que qualquer depoimento de um antrop&oacute;logo v&aacute; influenciar o relat&oacute;rio final, que parece j&aacute; definido, dada a maioria que domina a comiss&atilde;o. O que queremos &eacute; fazer um depoimento qualificado e ver&iacute;dico &mdash; completou.<p><br /> A disputa entre os dois grupos se d&aacute; tamb&eacute;m nos requerimentos. A CPI j&aacute; aprovou at&eacute; agora 97, dos quais seis s&atilde;o de convoca&ccedil;&atilde;o e 69 de convites para ouvir 81 pessoas. O resto &eacute; requisi&ccedil;&atilde;o de documentos e de reuni&otilde;es externas, at&eacute; em reservas ind&iacute;genas.<p><br /> Al&eacute;m dos antrop&oacute;logos, est&atilde;o sendo chamados integrantes do Minist&eacute;rio P&uacute;blico, ju&iacute;zes, ex-ministros do Supremo Tribunal Federal (STF), produtores rurais, sacerdotes da Igreja Cat&oacute;lica, profissionais do Incra, da Funai e da Funda&ccedil;&atilde;o Palmares (Minist&eacute;rio da Cultura) e at&eacute; um delegado de pol&iacute;cia. Os ex-ministros do STF Joaquim Barbosa, Nelson Jobim (tamb&eacute;m ex-ministro da Justi&ccedil;a) e Ayres Britto est&atilde;o nessa rela&ccedil;&atilde;o.<p><br /> <strong>Bate-boca entre deputados</strong><p><br /> Os &acirc;nimos acirraram na sess&atilde;o da &uacute;ltima ter&ccedil;a, quando Heinze e Marcon (PT-RS) bateram boca. Eles ouviam um cientista social cr&iacute;tico &agrave; forma como se deu a demarca&ccedil;&atilde;o da terra ind&iacute;gena Mato Preto, no Rio Grande do Sul, quando Marcon questionou quem pagou o estudo dele. Foi o suficiente para come&ccedil;ar a discuss&atilde;o.<p><br /> &mdash; N&atilde;o temos nada a esconder. Nosso neg&oacute;cio &eacute; limpo. N&atilde;o &eacute; o dinheiro sujo que Lula pegou &mdash; disse Heinze.<p><br /> &mdash; Vai falar da Lava-Jato! Vai falar na Pol&iacute;cia Federal da Lava-Jato! Tu tem que falar de Lula, de dinheiro sujo de Lula? &mdash; devolveu Marcon, acrescentando:<p><br /> &mdash; Acha que eu sou palha&ccedil;o? Eu n&atilde;o fui indiciado na Lava-Jato!<p><br /> Heinze, que &eacute; alvo de um dos inqu&eacute;ritos abertos no Supremo Tribunal Federal (STF) por suspeita de envolvimento em irregularidades investigadas na Lava-Jato, e Marcon continuaram discutindo por mais de um minuto, trocando insultos. Coube ao presidente da CPI, Alceu Moreira (PMDB-RS), que tamb&eacute;m se envolveu em outros bate-bocas durante sess&atilde;o, pedir respeito &agrave; CPI.<p><br /> Em geral, os deputados contr&aacute;rios &agrave; CPI dizem que ela n&atilde;o tem raz&atilde;o de existir, por n&atilde;o ter uma fato determinado a ser investigado, como estabelece a Constitui&ccedil;&atilde;o. A bancada do PT na C&acirc;mara acionou at&eacute; mesmo o STF para tentar impedir a instala&ccedil;&atilde;o da CPI. O relator, o deputado ruralista Nilson Leit&atilde;o (PSDB-MT), investigado no STF por suspeita de insuflar posseiros a ocuparem uma dessas terras, defende o ponto de vista contr&aacute;rio.<p><br /> &mdash; A necessidade de existir (a CPI) &eacute; muito grande. Porque se h&aacute; dez anos n&atilde;o consegue completar a demarca&ccedil;&atilde;o de terra ind&iacute;gena no Brasil, porque est&aacute; tudo nos tribunais, significa que o Estado de Direito faliu. E &eacute; necess&aacute;rio descobrir as falhas de ambos os lados. Por isso a CPI &eacute; importante. E &eacute; necess&aacute;rio que n&atilde;o se tenha medo dela &ndash; afirmou Leit&atilde;o, durante a sess&atilde;o da &uacute;ltima ter&ccedil;a-feira.<p><br /> Entre tantas discuss&otilde;es, algumas conseguiam se destacar pelo bom humor.<p><br /> &mdash; Eu quero dizer ao senhor que eu n&atilde;o tenho medo da cara feia que o senhor faz &mdash;disse a deputada Janete Capiberibe (PSB-AP) a Alceu Moreira, provocando risos na CPI.<p><br /> &mdash; &Eacute; a &uacute;nica que tenho. Se pudesse trocar, teria uma mais bonita s&oacute; para lhe agradar &mdash; rebateu Alceu.<p><br /> &mdash; Eu falei que o senhor faz. N&atilde;o &eacute; que sua cara &eacute; feia &mdash; devolveu Janete, fazendo o pr&oacute;prio presidente da CPI rir.<p><br /> Em nota, a Funai afirmou que a CPI &eacute; uma ofensiva desigual, violenta e inconstitucional contra os povos ind&iacute;genas e quilombolas. E ataca os ruralistas. &ldquo;Tais setores agem para flexibilizar direitos e tornar os territ&oacute;rios ind&iacute;genas e quilombolas vulner&aacute;veis aos interesses empresariais e econ&ocirc;micos dominantes na nossa sociedade&rdquo;, informou a Funai em nota. O Incra n&atilde;o se manifestou sobre a instala&ccedil;&atilde;o da CPI.<br /> &nbsp;<p><img alt="Infografico-CPI-Funai-site (2).jpg" src="//farm6.staticflickr.com/5774/23653997455_21863b6b5b_b.jpg" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/638/23026646943_a008ed4449_b.jpg&name=Em maioria, ruralistas tensionam CPI da Funai&description=Os ruralistas fazem da sua maioria um atropelo na CPI. Chegam ao cúmulo de acusarem antropóloga de demarcar terra sob efeito de chá alucinógeno.&link=http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/12/10/em-maioria-ruralistas-tensionam-cpi-da-funai.html&via=MST_Oficial&related=MST_Oficial&text=Em maioria, ruralistas tensionam CPI da Funai" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
