<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Fusquinha e Doutor foram mortos em uma emboscada em Parauapebas em 1998; crime pode prescrever em maio deste ano " name="description"/><meta content="violência-no-campo, impunidade, pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Fusquinha e Doutor foram mortos em uma emboscada em Parauapebas em 1998; crime pode prescrever em maio deste ano " /><meta property="og:url" content="http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html" itemprop="url" /><meta property="article:published_time" content="2018-03-27T09:23:44-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/890/40155981565_97c9571499_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">impunidade</span> <span class="tag">pará</span></div><h1 itemprop="name">Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune</h1><p itemprop="description">Fusquinha e Doutor foram mortos em uma emboscada em Parauapebas em 1998; crime pode prescrever em maio deste ano <time datetime="2018-03-27 09:23:44 -0300" itemprop="datePublished"> 27 de março de 2018 09h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/890/40155981565_97c9571499_b.jpg&name=Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune &description=Fusquinha e Doutor foram mortos em uma emboscada em Parauapebas em 1998; crime pode prescrever em maio deste ano &link=http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html&via=MST_Oficial&related=MST_Oficial&text=Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/12/13/no-para-familias-sem-terra-do-acampamento-hugo-chavez-recebem-apoio-apos-ataques.html"><p>No Pará, famílias Sem Terra do acampamento Hugo Chávez, recebem apoio após ataques <time datetime="2017-12-13 16:27:36 -0200"> 13 de dezembro de 2017 16h27 </time> </a><li> <a href="/2017/12/05/duas-mil-familias-sem-terra-podem-ser-despejadas-ate-o-fim-do-ano-no-para.html"><p>Duas mil famílias Sem Terra podem ser despejadas até o fim do ano no Pará <time datetime="2017-12-05 15:54:00 -0200"> 5 de dezembro de 2017 15h54 </time> </a><li> <a href="/2017/11/30/dias-de-angustia-e-terror-no-para.html"><p>Dias de angústia e terror no Pará <time datetime="2017-11-30 14:49:57 -0200"> 30 de novembro de 2017 14h49 </time> </a><li> <a href="/2017/11/07/missao-ecumenica-chega-a-maraba-em-apoio-aos-camponeses-e-para-denunciar-violencia-no-campo.html"><p>Missão Ecumênica chega a Marabá para apoiar camponeses e denunciar violência no campo <time datetime="2017-11-07 12:39:26 -0200"> 7 de novembro de 2017 12h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><em>Por Rute Pina &nbsp;<br /> Do Brasil de Fato<br /> Fotos Nieves Rodrigues</em><p><br /> Em 26 de mar&ccedil;o de 1998, no in&iacute;cio da noite de uma ter&ccedil;a-feira, Onal&iacute;cio Ara&uacute;jo Barros e Valentim Silva Serra, lideran&ccedil;as do Movimento dos Trabalhadores Rurais Sem Terra (MST) no estado do Par&aacute;, foram alvejados com tiros de arma de fogo durante o despejo de fam&iacute;lias que ocupavam a Fazenda Goi&aacute;s 2, no munic&iacute;pio de Parauapebas.<p><br /> Ap&oacute;s duas d&eacute;cadas, o assassinato de Fusquinha e Doutor, como eram conhecidos, permanece impune. O Minist&eacute;rio P&uacute;blico (MP) do Estado do Par&aacute; moveu uma a&ccedil;&atilde;o contra 22 pessoas por homic&iacute;dio qualificado e oculta&ccedil;&atilde;o de cad&aacute;ver: nove fazendeiros, dois oficiais de justi&ccedil;a e nove policiais militares. O processo criminal, no entanto, pode prescrever no dia 7 de maio deste ano, data em que se completam 20 anos do recebimento da den&uacute;ncia.<p><br /> O Brasil de Fato visitou a regi&atilde;o de Marab&aacute; e Parauapebas para ouvir relatos e contar a hist&oacute;ria de mais um epis&oacute;dio da luta por reforma agr&aacute;ria popular em um dos estados que lideram o n&uacute;mero de conflitos agr&aacute;rios no pa&iacute;s. O crime ocorreu dois anos ap&oacute;s o massacre de Eldorado dos Caraj&aacute;s &mdash; chacina que vitimou 21 trabalhadores rurais sem-terra em 1996, tamb&eacute;m no sudeste paraense.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="41021115981_0eb9d39906_o.jpg" height="400" src="//farm1.staticflickr.com/890/40155981565_97c9571499_b.jpg" width="600" /><figcaption>Pra&ccedil;a Onal&iacute;cio Barros tem monumento em mem&oacute;ria de Fusquinha, no assentamento 1 de mar&ccedil;o, Par&aacute;</figcaption></figure></div><p><br /> O CASO&nbsp;<p><br /> <strong>Despejo e emboscada</strong><p><br /> No final da tarde daquele 26 de mar&ccedil;o, as fam&iacute;lias que ocupavam a Fazenda Goi&aacute;s 2, em Parauapebas, j&aacute; mostravam sinais de exaust&atilde;o. Ap&oacute;s o recebimento de uma decis&atilde;o liminar de reintegra&ccedil;&atilde;o de posse, os sem-terra passaram todo o dia desmontando o acampamento.<p><br /> Com quatro caminh&otilde;es cheios de seus pertences, a ideia era que as cerca de 300 fam&iacute;lias seguissem para o vilarejo Cedere 1, localizado nas redondezas do munic&iacute;pio.<p><br /> Mas a possibilidade de os sem-terra continuarem nas proximidades da fazenda desagradou o suposto propriet&aacute;rio da Goi&aacute;s 2, o pecuarista Carlos Antonio da Costa, conhecido como Carlinhos, al&eacute;m de outros fazendeiros, que se sentiam amea&ccedil;ados com o crescente processo de ocupa&ccedil;&otilde;es na regi&atilde;o.<p><br /> Para resolver o impasse, os fazendeiros convocaram os sem-terra para um conversa. Fusquinha, que j&aacute; era uma das principais lideran&ccedil;as do MST no estado e que sempre esteve disposto ao di&aacute;logo, resolveu comparecer &agrave; reuni&atilde;o.<p><br /> A presen&ccedil;a de policiais militares e oficiais de justi&ccedil;a dava ares de formalidade para o encontro. Para ajudar na negocia&ccedil;&atilde;o, o dirigente chamou o tesoureiro da Associa&ccedil;&atilde;o de Produ&ccedil;&atilde;o e Comercializa&ccedil;&atilde;o dos Trabalhadores Rurais do Assentamento Palmares (Aprocpar), o Doutor.<p><br /> &quot;Foi inoc&ecirc;ncia do Fusquinha, ele era muito puro&quot;, diria Maria Zilda Pereira da Silva, uma das testemunhas do assassinato, meses mais tarde.<p><br /> Ambos entraram em uma Chevrolet D-20 branca, com mais tr&ecirc;s pessoas, e foram ao encontro dos fazendeiros. Al&eacute;m de Carlinhos, estavam presentes outros pecuaristas da regi&atilde;o na &eacute;poca, como Jos&eacute; Marques Ferreira, cujo apelido era Donizete, e Rafael Saldanha.<p><br /> De acordo com depoimentos e investiga&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico, Carlinhos foi quem deu a ordem para o fazendeiro e pistoleiro Donizete executar as lideran&ccedil;as.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="40312003894_f16f3788ac_o.jpg" height="325" src="//farm1.staticflickr.com/887/27177288698_36934f891d_b.jpg" width="600" /><figcaption>Vel&oacute;rio de Fusquinha no dia seguinte ao assassinato/CPT</figcaption></figure></div><p><br /> Em Fusquinha, foram cinco tiros &agrave; queima-roupa; ele tombou no mesmo local. J&aacute; Doutor recebeu um &uacute;nico disparo no peito. Seu corpo foi arrastado, enterrado em um a&ccedil;aizal e encontrado somente 15 horas depois do ocorrido, a 15 quil&ocirc;metros do local do crime.<p><br /> Segundo relatos, houve um churrasco na casa de Carlinhos naquele dia. Em entrevista ao jornal Opini&atilde;o naquele mesmo ano, o pecuarista negou a comemora&ccedil;&atilde;o da desocupa&ccedil;&atilde;o e da morte das lideran&ccedil;as: &quot;Todas as pessoas que v&ecirc;m na minha casa, principalmente chegando em hora de almo&ccedil;o, eu tenho por costume dar comida. Foi preparado um almo&ccedil;o para eles, pra essas pessoas que foram &agrave; fazenda.&quot;<p><br /> A morte das lideran&ccedil;as gerou como&ccedil;&atilde;o entre os sem-terra. O vel&oacute;rio transformou-se em grande protesto, com presen&ccedil;a de autoridades e pol&iacute;ticos. O corpo de Doutor, que faleceu aos 39 anos, foi levado ao Maranh&atilde;o, estado onde nasceu. J&aacute; Fusquinha, morto aos 33 anos, foi enterrado no pr&oacute;prio munic&iacute;pio ap&oacute;s uma marcha dos sem-terra at&eacute; o cemit&eacute;rio.<p><br /> Os meses seguintes foram de muito conflito, o que impulsionou o governo brasileiro, cujo presidente era o tucano Fernando Henrique Cardoso, enviar 500 soldados do Ex&eacute;rcito para a regi&atilde;o.<p><br /> <strong>Contexto hist&oacute;rico</strong><p><br /> Em 1989, o MST come&ccedil;ou seu processo de territorializa&ccedil;&atilde;o no Par&aacute;. Naquela &eacute;poca, uma s&eacute;rie de novas ocupa&ccedil;&otilde;es impulsionava a organiza&ccedil;&atilde;o dos trabalhadores rurais no estado. Atualmente, o movimento estima que aproximadamente um quinto da popula&ccedil;&atilde;o das regi&otilde;es Sul e Sudeste do Par&aacute; vive em assentamentos ou ocupa&ccedil;&otilde;es.<p><br /> Fusquinha e Doutor moravam no Assentamento Palmares, &aacute;rea desapropriada pelo Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) em 1994.<p><br /> O assentamento se consolidava com organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&iacute;cola e tamb&eacute;m j&aacute; se destacava por outros setores, como o acesso &agrave; educa&ccedil;&atilde;o e a moradias, como relatou o agricultor assentado Francisco Marques, conhecido como Chic&atilde;o. Ele foi membro da diretoria da Aprocpar junto com Doutor.<p><br /> &quot;Era um povo muito pobre que estava animado com as conquistas que a gente estava conseguindo. Imagina quem tinha s&oacute; barraco de palha e de pl&aacute;stico e estava sendo contemplado com um monte de conquistas. E o Movimento dos Sem Terra era o condutor de tudo aquilo&quot;, lembrou Chic&atilde;o.<p><br /> Com o fortalecimento do movimento na regi&atilde;o, por outro lado, tamb&eacute;m veio a rea&ccedil;&atilde;o organizada dos latifundi&aacute;rios &mdash; que passaram a atuar em cons&oacute;rcios, explicou Izabel Rodrigues Lopes Filho, dirigente estadual do MST.<p><br /> Ela pontua que o massacre de Eldorado dos Caraj&aacute;s, em 1996, foi um marco dessa ofensiva. &quot;Depois do massacre, ningu&eacute;m teve sossego. At&eacute; hoje &eacute; muito dif&iacute;cil, a gente nunca conseguiu lidar com isso&quot;, desabafou a dirigente.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="26150548847_26be5c5500_o.jpg" height="292" src="//farm1.staticflickr.com/803/27177290648_69ab637323_b.jpg" width="600" /><figcaption>Izabel Rodrigues Lopes Filho, dirigente estadual do MST, conheceu Fusquinha em 1992</figcaption></figure></div><p><br /> FUSQUINHA &amp; DOUTOR<p><br /> <strong>Onal&iacute;cio</strong><p><br /> Onal&iacute;cio Ara&uacute;jo Barros ganhou seu apelido muito tempo antes de entrar para a milit&acirc;ncia. O motivo foi um velho fusca de seu pai, contou Maur&iacute;cia Silva Gomes, casada com Fusquinha por seis anos, at&eacute; a data do falecimento dele.<p><br /> &quot;Ele dizia que sabia dirigir, que ia para a cidade. Ent&atilde;o, ele pegou o fusca e atolou o carro. Parece que deu muito trabalho para o pessoal tirar de l&aacute; e, ent&atilde;o, apelidaram ele de Fusquinha&quot;, disse.<p><br /> Ele nasceu em Formoso do Araguaia &mdash; quando ainda n&atilde;o se havia delimitado o estado de Tocantins, onde o munic&iacute;pio est&aacute; localizado.<p><br /> Maur&iacute;cia conheceu Fusquinha em 1992, com quem teve dois filhos. Ela se recorda dele como um homem com fortes ideais: &quot;Ele era uma pessoa muito boa, muito companheiro. N&atilde;o s&oacute; da minha fam&iacute;lia e dos meninos, mas todos aqueles que conheceram o Fusquinha e tiveram perto dele sabiam o grande homem que ele era. Era uma pessoa que pegava a causa do outro como se fosse dele &mdash; defendeu at&eacute; mesmo com a pr&oacute;pria vida&rdquo;.<p><br /> Ap&oacute;s a morte do marido, a camponesa deixou Parauapebas por ser amea&ccedil;ada. &quot;Eu tive que sair daquele local. Larguei tudo para tr&aacute;s e tive que cuidar dos meninos sozinha, sem experi&ecirc;ncia de vida. N&atilde;o tive apoio nem mesmo do Estado que, na verdade, deveria ter a responsabilidade&quot;, declarou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="39212420760_e72c40e915_o.jpg" height="338" src="//farm1.staticflickr.com/880/40155973925_91bf4c2997_b.jpg" width="600" /><figcaption>Fusquinha e Maur&iacute;cia com seu dois filhos, Mayara e Eduardo</figcaption></figure></div><p><br /> Ainda adolescente, Fusquinha teve contato com a milit&acirc;ncia e a luta por reforma agr&aacute;ria atrav&eacute;s da Igreja Cat&oacute;lica. Ele entrou para o MST em 1989, durante as primeiras articula&ccedil;&otilde;es que levaram o movimento a se estabelecer no estado do Par&aacute;. Tamb&eacute;m participou, em janeiro de 1990, da primeira ocupa&ccedil;&atilde;o de terra da regi&atilde;o, a Fazenda Ing&aacute;, no munic&iacute;pio de Concei&ccedil;&atilde;o do Araguaia.<p><br /> Dois anos depois da primeira ocupa&ccedil;&atilde;o, Fusquinha conheceu Izabel Rodrigues. &quot;Ele conseguia se relacionar com a milit&acirc;ncia, com a sociedade e com a base, com o povo. Ele era um dos principais dirigentes do estado do Par&aacute; e fazia esse trabalho de frente de massas, que era agita&ccedil;&atilde;o, organiza&ccedil;&atilde;o e ocupa&ccedil;&atilde;o&quot;, disse.<p><br /> Ela ainda lembra da confian&ccedil;a que ele tinha para se expor. &quot;Ele dizia que o dirigente deveria estar sempre no meio da massa. A seguran&ccedil;a do dirigente era o povo; onde o povo estava, ele deveria estar tamb&eacute;m.&quot;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="40312456904_98309d6ef0_o.jpg" height="461" src="//farm1.staticflickr.com/883/40155973815_9de68f177c_b.jpg" width="600" /><figcaption>Fusquinha</figcaption></figure></div><p><br /> Os relatos de amigos e companheiros tamb&eacute;m apontam para um contador de hist&oacute;rias, de grande senso de humor. Izabel lembra que ele sempre pregava pe&ccedil;as em quem conhecia: &quot;Ele gostava de brincar. Gostava de colocar pedra na bolsa dos outros para carregar peso. (risos) Quando voc&ecirc; pegava a bolsa tava pesada e quando voc&ecirc; abria, tinha um pedra dentro&quot;, lembra rindo.<p><br /> Homem negro, magro e de m&eacute;dia estatura, Fusquinha comumente &eacute; descrito pelos companheiros como &quot;mirrado&quot;. Mas, para eles, a for&ccedil;a que faltava no porte f&iacute;sico, mostrava-se na fala. Mesmo sendo semianalfabeto, ele era eloquente, um comunicador nato.<p><br /> O dirigente n&atilde;o se esquivava de conversas com pol&iacute;ticos e fazendeiros, lembra o agricultor Raimundo Abreu Martins, do Assentamento Palmares. &quot;Ele era uma pessoa do di&aacute;logo. Inclusive, quando a gente estava na caminhada de desapropria&ccedil;&atilde;o dessa terra, ele quem sentava na mesa e conversava com as autoridades&quot;, recorda.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="26150815887_8445f5f863_o.jpg" height="400" src="//farm1.staticflickr.com/879/27177290608_99c26a30ee_b.jpg" width="600" /><figcaption>O assentado Raimundo Abreu Martins morava pr&oacute;ximo de Fusquinha e Doutor no assentamento Palmares</figcaption></figure></div><p><br /> E foi a propens&atilde;o para o di&aacute;logo que, contraditoriamente, o atraiu para a emboscada. Mas tamb&eacute;m foi o que o salvou algumas vezes.<p><br /> Durante a primeira tentativa de ocupa&ccedil;&atilde;o na cidade de Marab&aacute;, o dirigente quase foi preso. No dia previsto para a a&ccedil;&atilde;o, a Pol&iacute;cia Federal (PF) cercou o espa&ccedil;o de reuni&otilde;es do local e acabou prendendo sete militantes do MST.<p><br /> A fuga s&oacute; aconteceu porque Fusquinha fez amizade com um morador local, que afirmou para PF que ele n&atilde;o pertencia &agrave; organiza&ccedil;&atilde;o.<p><br /> De acordo com a assentada Maria Gorete Barradas, Fusquinha pressentia o que poderia ocorrer, j&aacute; que as amea&ccedil;as eram constantes. &quot;Ele dizia que sabia que ia morrer porque ele n&atilde;o ia parar de lutar&quot;, ela contou emocionada, na pra&ccedil;a que hoje leva o nome do amigo no Assentamento 1&ordm; de Mar&ccedil;o, no munic&iacute;pio de S&atilde;o Jo&atilde;o do Araguaia.<p><br /> Em um raro v&iacute;deo, Fusquinha fala sobre as amea&ccedil;as que ele e outros companheiros sofriam: &quot;Eu t&ocirc; sabendo, ainda n&atilde;o pude conversar com ele, que o Seu Valdir t&aacute; sendo amea&ccedil;ado. Eu sei que tem mais companheiros sendo amea&ccedil;ados, como eu e outros. Eu gostaria que a Justi&ccedil;a come&ccedil;asse a enxergar isso&quot;, exp&otilde;e o dirigente. A grava&ccedil;&atilde;o teria sido feita duas semanas antes de sua morte.<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/ymNXaOcrmkA" width="640"></iframe><p>&quot;Quando a gente conversava, ele dizia que a melhor homenagem que poderiam fazer, no dia em que ele morresse, era uma ocupa&ccedil;&atilde;o&quot;, recordou Gorete.<p><br /> O desejo de Fusquinha foi atendido: no dia seguinte ao seu enterro, os trabalhadores rurais reocuparam a Fazenda Goi&aacute;s 2, hoje o Assentamento Onal&iacute;cio Barros; depois, durante os atos que marcaram um ano de sua morte, os sem-terra ocuparam uma &aacute;rea em Marab&aacute;, onde fica hoje o Assentamento 26 de Mar&ccedil;o.<p><br /> <strong>Valetim</strong><p><br /> Nascido no munic&iacute;pio de Viana, no Maranh&atilde;o, Valentim Silva Serra &eacute; descrito como um homem centrado, discreto e altru&iacute;sta. O apelido, inclusive, se originou do h&aacute;bito que ele tinha de auxiliar os vizinhos com algum problema de sa&uacute;de. &Eacute; o que recorda Silvia Cristina Soares dos Santos, vi&uacute;va de Doutor.<p><br /> &ldquo;Um menino de uns seis anos estava com a perna quebrada e quando viu ele disse: &#39;Para mim, voc&ecirc; que &eacute; o Doutor, porque voc&ecirc; me salvou&#39;. E ent&atilde;o esse Doutor pegou&quot;, contou ela.<p><br /> Silvia e Doutor se conheceram no Maranh&atilde;o e vieram para o Par&aacute; em 1994. Ela se lembra da disposi&ccedil;&atilde;o do marido em continuar na milit&acirc;ncia, mesmo com o acirramento dos conflitos na regi&atilde;o.<p><br /> &quot;Eu falei v&aacute;rias vezes para ele sair do Palmares, para dar um tempo fora e depois voltar. E ele negava e sempre dizia: &lsquo;Se tiver que morrer, eu morro, mas n&atilde;o vou sair de onde estou e deixar meus companheiros&#39;&quot;, lembrou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="26150927297_56d85e37a9_o.jpg" height="400" src="//farm1.staticflickr.com/884/41007172742_e3da0941b1_b.jpg" width="600" /><figcaption>A casa em que Doutor viveu no assentamento Palmares, em Paraupebas&nbsp;</figcaption></figure></div><p><br /> A filha do casal, que ainda mora no estado, preferiu n&atilde;o se identificar ou conceder entrevista por receio de repres&aacute;lias. Do pai, que faleceu quando tinha apenas um ano, ela pouco se lembra.<p><br /> O que restou para criar a mem&oacute;ria que tem hoje &eacute; uma pasta azul com alguns documentos: todas as fotografias que tinham foram roubadas em uma invas&atilde;o &agrave; casa da fam&iacute;lia anos depois do assassinato de Doutor.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="40979671932_5f234c107d_o.jpg" height="825" src="//farm1.staticflickr.com/902/41048808581_f62fd2dc3e_b.jpg" width="600" /><figcaption>As fotos de Doutor foram roubadas junto com todos os &aacute;lbuns da fam&iacute;lia; sobraram apenas alguns documentos</figcaption></figure></div><p><br /> No Assentamento Palmares, Doutor fazia parte da diretoria da Aprocpar. Como havia finalizado o ensino m&eacute;dio, tinha muita habilidade com a matem&aacute;tica. Por isso, ocupou o cargo de tesoureiro.<p><br /> Francisco Martins, o Chic&atilde;o, relata que era Doutor quem estava &agrave; frente de um grande projeto de maquin&aacute;rios agr&iacute;colas para o assentamento.<p><br /> &quot;Foi uma das nossas infelicidades ele ter sido assassinado. N&oacute;s est&aacute;vamos implantando um projeto t&atilde;o grande, t&atilde;o importante. N&oacute;s &eacute;ramos homens de pouca forma&ccedil;&atilde;o. A gente quase n&atilde;o estudou e sabia pouco ler e escrever, e ele era um dos que ajudava muito, era bom nessa coisa de ler, escrever e fazer c&aacute;lculos&quot;, lamentou Chic&atilde;o.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="27150776488_630d64815b_o.jpg" height="400" src="//farm1.staticflickr.com/871/27177290578_caf7df1f64_b.jpg" width="600" /><figcaption>Francisco Martins, o Chic&atilde;o, integrou a diretoria da associa&ccedil;&atilde;o dos produtores na mesma &eacute;poca que Doutor</figcaption></figure></div><p><br /> Ele se lembra que Doutor tinha na ponta da l&iacute;ngua cada n&uacute;mero do assentamento e, quando era confrontado, sabia enumerar e dizer quanto os sem-terra produziam em seus lotes. &quot;Ele era um cabra guerreiro. Ele n&atilde;o calava o que ele ouvia; se fosse algo que machucasse o movimento ou algu&eacute;m do movimento, ele defendia com unhas e dentes.&rdquo;<p><br /> IMPUNIDADE<p><br /> <strong>Testemunhas</strong><p><br /> At&eacute; hoje, o principal problema para a acusa&ccedil;&atilde;o no caso do assassinato de Fusquinha e Doutor &eacute; a falta de provas.<p><br /> Todo o crime foi acompanhado por tr&ecirc;s testemunhas-chave, que estavam na caminhonete que levou Doutor e Fusquinha para a emboscada: os sem-terra Maria Zilda Pereira Alves e Paulo Rodrigues de Ara&uacute;jo e o motorista Jos&eacute; Ant&ocirc;nio Vicente da Silva.<p><br /> No dia 4 de abril de 1998, Maria Zilda e Paulo foram ouvidos na Comiss&atilde;o de Direitos Humanos da C&acirc;mara dos Deputados, em Bras&iacute;lia. Eles relataram aos parlamentares que receberam amea&ccedil;as de morte por meio de cartas an&ocirc;nimas. Na ocasi&atilde;o, Maria Zilda disse que, apesar do medo, estava disposta a contar o que viu e a participar do reconhecimento dos assassinos.<p><br /> Menos de um m&ecirc;s depois, no dia 30 de abril, Jos&eacute; Ant&ocirc;nio foi encontrado morto. Segundo o delegado da &eacute;poca, que descartou qualquer rela&ccedil;&atilde;o com o caso de Fusquinha e Doutor, o motorista foi atingido por uma espingarda calibre 20 em uma discuss&atilde;o por causa de R$5.<p><br /> Em 2003, os advogados do MST e da Comiss&atilde;o Pastoral da Terra (CPT) descobriram que o inqu&eacute;rito que apurava a morte do motorista havia desaparecido da Delegacia de Pol&iacute;cia Civil de Parauapebas.<p><br /> Quando come&ccedil;ou a instru&ccedil;&atilde;o processual do assassinato das lideran&ccedil;as sem-terra, Maria Zilda e Paulo desistiram do caso. Ela, inclusive, se mudou do estado do Par&aacute; temendo persegui&ccedil;&otilde;es e amea&ccedil;as.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="27150819698_df5e9a6ce2_o.jpg" height="400" src="//farm1.staticflickr.com/807/39240125480_094f5c2ecf_b.jpg" width="600" /><figcaption>O processo criminal do caso Fusquinha e Doutor corre na 2&deg; Vara Criminal de Paraupebas&nbsp;</figcaption></figure></div><p><br /> Carlinhos, apontado como o mandante do assassinato, permaneceu preso apenas 22 dias em 1998, ap&oacute;s a ju&iacute;za Maria Vit&oacute;ria Torres do Carmo decretar a pris&atilde;o preventiva dos fazendeiros envolvidos no caso.<p><br /> No entanto, outros envolvidos sequer chegaram a ser presos, como o empres&aacute;rio Rafael Saldanha &mdash; fazendeiro que recentemente teve seu nome relacionado a ordem de despejo das fam&iacute;lias do Acampamento Hugo Ch&aacute;vez, em Marab&aacute;. Os policiais, por sua vez, permaneceram em seus cargos e n&atilde;o foram punidos administrativamente.<p><br /> A reportagem do Brasil de Fato telefonou para os advogados de defesa de Carlinhos, Donizete e Saldanha. A assessoria da Pol&iacute;cia Militar do Estado do Par&aacute; tamb&eacute;m foi procurada por telefone e e-mail, mas n&atilde;o obtivemos respostas at&eacute; a data desta publica&ccedil;&atilde;o.<p><br /> <strong>Prescri&ccedil;&atilde;o</strong><p><br /> Ap&oacute;s duas d&eacute;cadas, o processo ainda n&atilde;o saiu de sua primeira fase. O artigo 109 do C&oacute;digo Penal estabelece que a prescri&ccedil;&atilde;o de um crime, antes de julgada a senten&ccedil;a, ocorre em 20 anos, contados a partir do recebimento da den&uacute;ncia, se a pena m&aacute;xima do crime &eacute; superior a 12 anos. Neste caso, a data final para uma poss&iacute;vel puni&ccedil;&atilde;o dos criminosos vence no dia 7 de maio de 2018.<p><br /> O que pode evitar essa anula&ccedil;&atilde;o &eacute; o pronunciamento do juiz da 2&ordf; Vara Criminal de Parauapebas sobre a decis&atilde;o de submeter os acusados perante ao tribunal popular. O magistrado, Ramiro Almeida Gomes, preferiu n&atilde;o conceder entrevista &agrave; reportagem.<p><br /> Mas a promotora de Justi&ccedil;a Francys Galhardo, que est&aacute; &agrave; frente do caso pelo MP h&aacute; um ano, garante que o processo est&aacute; avan&ccedil;ando: &quot;O juiz est&aacute; correndo para o pronunciamento. A partir do momento que ele fizer essa senten&ccedil;a de pron&uacute;ncia, vai se iniciar uma nova fase que interrompe a prescri&ccedil;&atilde;o&quot;, explicou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="41021859271_6e71db9eed_o.jpg" height="400" src="//farm1.staticflickr.com/784/40155974915_93a7c31836_b.jpg" width="600" /><figcaption>A promotora de justi&ccedil;a Fracys Galhardo est&aacute; &agrave; frente do caso h&aacute; um ano&nbsp;</figcaption></figure></div><p><br /> Em 2014, uma pesquisa feita pela Secretaria da Reforma do Judici&aacute;rio, pasta extinta que pertencia ao Minist&eacute;rio da Justi&ccedil;a, revelou que um processo de homic&iacute;dio no Brasil demora, em m&eacute;dia, 8,5 anos para ser julgado.<p><br /> Galhardo afirma que a lentid&atilde;o no andamento do processo expressa a complexidade do caso e a numerosa quantidade de acusados. &quot;Em um processo que tem esse n&uacute;mero consider&aacute;vel de acusados, comumente acontece isso. A defesa vai protelando, protelando em busca de uma prescri&ccedil;&atilde;o, que &eacute; o Estado deixar de punir o autor do crime em raz&atilde;o do decurso do tempo&quot;, analisou a promotora.<p><br /> Em contrapartida, Larissa Gabriele da Costa Tavares, advogada da CPT, relaciona a morosidade da Justi&ccedil;a com interesses pol&iacute;tico-econ&ocirc;micos na regi&atilde;o.<p><br /> &quot;A demora &eacute; gigantesca. N&oacute;s acreditamos que isso tem a ver n&atilde;o s&oacute; com a complexidade do caso, que &eacute; o que a Justi&ccedil;a sempre alega. Existe tamb&eacute;m a influ&ecirc;ncia econ&ocirc;mica. Na &eacute;poca, o assassinato deles foi feito por uma esp&eacute;cie de cons&oacute;rcio de fazendeiros que existia na regi&atilde;o&quot;, apontou.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="40979772452_3a5ba36c50_o.jpg" height="400" src="//farm1.staticflickr.com/822/40340472274_423e666ae8_b.jpg" width="600" /><figcaption>A advogada da CPT, Larissa Tavares, acredita que a impunidade do caso est&aacute; ligada a interesses pol&iacute;ticos e econ&ocirc;micos&nbsp;</figcaption></figure></div><p><br /> Para a advogada, o aumento da viol&ecirc;ncia no campo no Par&aacute;, que cresceu vertiginosamente na &uacute;ltima d&eacute;cada, est&aacute; diretamente relacionada com a impunidade de casos como este.<p><br /> Entre 1985 e 2017, apenas 112 dos 1.387 assassinatos de camponeses no Brasil foram julgados. E, neste per&iacute;odo de 32 anos, somente 92 executores foram condenados, de acordo com dados da CPT, que faz a cataloga&ccedil;&atilde;o dos conflitos no campo desde a d&eacute;cada de 1980.<p><br /> &quot;Enquanto em outras regionais da CPT observamos uma atua&ccedil;&atilde;o mais pol&iacute;tica e de base com as comunidades, nesta regi&atilde;o a gente ainda fica muito no campo jur&iacute;dico&quot;, ponderou Tavares. &quot;Nos &uacute;ltimos dois anos, at&eacute; por causa dessa mudan&ccedil;a na conjuntura pol&iacute;tica do pa&iacute;s, isso infelizmente se tornou ainda mais forte no &acirc;mbito jur&iacute;dico. O n&uacute;mero de liminares concedidas aqui na regi&atilde;o aumentou, e consequentemente o cumprimento de reintegra&ccedil;&atilde;o de posses.&quot;<p><br /> Na opini&atilde;o de Izabel Rodrigues, dirigente estadual do MST, o Judici&aacute;rio se mostra cada vez mais parcial.<p><br /> &quot;A maioria dos ju&iacute;zes s&atilde;o ligados aos latifundi&aacute;rios e parlamentares de direita, ent&atilde;o os casos tamb&eacute;m tem lado. Eles sabem quem defender, e n&atilde;o s&atilde;o os trabalhadores. Qualquer um [juiz ou promotor] que come&ccedil;a a defender os trabalhadores, em geral, dura pouco na regi&atilde;o&quot;, acusou.<p><br /> Ainda assim, Maur&iacute;cia Silva Gomes, companheira de Fusquinha, clama por Justi&ccedil;a. &quot;A gente sabe quem fez o assassinato, quem tramou tudo. E n&atilde;o temos respostas&quot;, disse.<p><br /> Mesmo com a dor da perda, ela tem orgulho do companheiro que lutou at&eacute; o fim pela reforma agr&aacute;ria. &quot;O conflito agr&aacute;rio se desenvolve porque os governantes n&atilde;o tomam a posi&ccedil;&atilde;o de quem est&aacute; precisando de um direito social, que &eacute; a terra&quot;, afirmou ela. &quot;No Brasil, infelizmente, s&oacute; se ganha terra com sangue.&quot;<p>&nbsp;<p><br /> <em>Agradecimentos: Comiss&atilde;o Pastoral da Terra - Marab&aacute;, Movimento dos Trabalhadores Rurais Sem Terra Par&aacute;</em><p>&nbsp;<p style="text-align:center"><img alt="40099609155_162379e78f_o.jpg" height="273" src="//farm1.staticflickr.com/880/27177288728_2ff843e8fa_b.jpg" width="700" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html&redirect_uri=http://www.mst.org.br&picture=https://farm1.staticflickr.com/890/40155981565_97c9571499_b.jpg&name=Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune &description=Fusquinha e Doutor foram mortos em uma emboscada em Parauapebas em 1998; crime pode prescrever em maio deste ano &link=http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/03/27/apos-20-anos-assassinato-de-liderancas-sem-terra-no-para-permanece-impune.html&via=MST_Oficial&related=MST_Oficial&text=Após 20 anos, assassinato de lideranças Sem Terra no Pará permanece impune " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
