<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, a pesquisadora Raquel Rigotto afirma a gravidade dos impactos à saúde desse modelo de desenvolvimento em curso no país" name="description"/><meta content="agronegócio, ceará, agricultura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, a pesquisadora Raquel Rigotto afirma a gravidade dos impactos à saúde desse modelo de desenvolvimento em curso no país" /><meta property="og:url" content="http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html" itemprop="url" /><meta property="article:published_time" content="2016-10-06T18:52:18+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5309/29528801844_a55992b91f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">ceará</span> <span class="tag">agricultura</span></div><h1 itemprop="name">88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará</h1><p itemprop="description">Em entrevista, a pesquisadora Raquel Rigotto afirma a gravidade dos impactos à saúde desse modelo de desenvolvimento em curso no país <time datetime="2016-10-06 18:52:18 +0000" itemprop="datePublished"> 6 de outubro de 2016 18h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5309/29528801844_a55992b91f_b.jpg&name=88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará&description=Em entrevista, a pesquisadora Raquel Rigotto afirma a gravidade dos impactos à saúde desse modelo de desenvolvimento em curso no país&link=http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html&via=MST_Oficial&related=MST_Oficial&text=88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/08/29/livres-de-impostos-agrotoxicos-seguem-causando-cancer-malformacoes-e-mortes.html"><p>Livres de impostos, agrotóxicos seguem causando câncer, malformações e mortes <time datetime="2016-08-29 18:53:01 +0000"> 29 de agosto de 2016 18h53 </time> </a><li> <a href="/2016/08/22/brasil-paraiso-dos-agrotoxicos.html"><p>Brasil, paraíso dos agrotóxicos <time datetime="2016-08-22 15:49:58 +0000"> 22 de agosto de 2016 15h49 </time> </a><li> <a href="/2016/08/05/idec-brasil-importa-frutas-com-agrotoxicos-ilegais.html"><p>Idec: Brasil importa frutas com agrotóxicos ilegais <time datetime="2016-08-05 15:22:42 +0000"> 5 de agosto de 2016 15h22 </time> </a><li> <a href="/2016/04/25/no-ce-comunidades-ocupam-forum-em-protesto-contra-carcinicultura.html"><p>No CE, comunidades ocupam fórum em protesto contra carcinicultura <time datetime="2016-04-25 14:02:48 +0000"> 25 de abril de 2016 14h02 </time> </a><li> <a href="/2016/02/05/agronegocio-as-corporacoes-internacionais-comandam.html"><p>Agronegócio: as corporações internacionais comandam <time datetime="2016-02-05 16:02:19 +0000"> 5 de fevereiro de 2016 16h02 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="text-align:center"><img alt="IRRIGA~1.png" height="500" src="//farm6.staticflickr.com/5309/29528801844_a55992b91f_b.jpg" width="700" /><p>&nbsp;<p><em>Por Patricia Fachin<br /> Do IHU On-line</em><p><br /> &ldquo;&Eacute; muito dif&iacute;cil vermos a gravidade dos impactos &agrave; sa&uacute;de desse modelo de desenvolvimento&rdquo;. O desabafo &eacute; da pesquisadora Raquel Rigotto, que h&aacute; dez anos, junto ao N&uacute;cleo Trabalho, Meio Ambiente e Sa&uacute;de - Tramas, da Faculdade de Medicina da Universidade Federal do Cear&aacute;, tem estudado as implica&ccedil;&otilde;es do uso de agrot&oacute;xicos no cultivo de fruticultura irrigada para a exporta&ccedil;&atilde;o na regi&atilde;o do baixo Vale do Rio Jaguaribe, localizada na fronteira do Cear&aacute; com o Rio Grande do Norte.<p><br /> Segundo ela, depois de uma s&eacute;rie de evid&ecirc;ncias de que o uso de agrot&oacute;xicos tem causado problemas ambientais e &agrave; sa&uacute;de dos trabalhadores e da popula&ccedil;&atilde;o local, &ldquo;tem sido muito dif&iacute;cil constatarmos que o Estado tem sido muito eficiente para atrair os empreendimentos, para produzir material de divulga&ccedil;&atilde;o, mas incapaz de produzir um material de informa&ccedil;&atilde;o para os agentes comunit&aacute;rios de sa&uacute;de, para os profissionais das Unidades B&aacute;sicas e para os profissionais da vigil&acirc;ncia&rdquo;.<p><br /> Na entrevista a seguir, concedida &agrave; IHU On-Line por Skype, Raquel informa que o programa governamental de fruticultura desenvolvido na regi&atilde;o desde os anos 2000, desapropriou &ldquo;mais de 13 mil hectares de terra do Jaguaribe/Apodi e uma &aacute;rea semelhante tamb&eacute;m em Tabuleiro de Russas, com a promessa de que os agricultores familiares seriam depois inseridos no per&iacute;metro irrigado&rdquo;, mas &ldquo;apenas 19% dos desapropriados conseguiram se instalar no per&iacute;metro e tiveram muitas dificuldades de sobreviver ali em fun&ccedil;&atilde;o das taxas que tinham que ser pagas, da manuten&ccedil;&atilde;o da estrutura do per&iacute;metro etc.&rdquo;<p><br /> Entre os dados da pesquisa desenvolvida por Raquel Rigotto, destacam-se ainda a contamina&ccedil;&atilde;o da &aacute;gua do aqu&iacute;fero Janda&iacute;ra, casos de m&aacute;-forma&ccedil;&atilde;o cong&ecirc;nita em pessoas da comunidade, mortalidade por c&acirc;ncer associada &agrave; contamina&ccedil;&atilde;o por agrot&oacute;xicos. &ldquo;N&oacute;s estamos em fase de investiga&ccedil;&atilde;o, neste momento, de cinco casos de crian&ccedil;as com m&aacute;-forma&ccedil;&atilde;o cong&ecirc;nita, que nasceram em uma das comunidades do entorno dessas empresas na Chapada do Apodi no ano de 2015. As m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas s&atilde;o agravos de preval&ecirc;ncia muito baixa, e ter cinco casos, em um &uacute;nico ano, em uma comunidade que tem em torno de 2.600 pessoas, &eacute; um n&uacute;mero que chama muito aten&ccedil;&atilde;o&rdquo;. Outros estudos, relata a pesquisadora, t&ecirc;m demonstrado &ldquo;altera&ccedil;&otilde;es citogen&ocirc;micas no DNA das c&eacute;lulas sangu&iacute;neas na medula &oacute;ssea de trabalhadores que atuavam no cultivo da banana expostos a agrot&oacute;xicos organofosforados. Dos 50 trabalhadores analisados, 25% j&aacute; apresentaram altera&ccedil;&otilde;es no DNA das c&eacute;lulas sangu&iacute;neas, o que nos alerta para a possibilidade do desenvolvimento de neoplasias nesses trabalhadores&rdquo;.<p><br /> <strong>Confira a entrevista.</strong><p><br /> <strong>IHU On-Line - Em que consiste sua pesquisa sobre o uso de agrot&oacute;xicos na regi&atilde;o da Chapada do Apodi?</strong><p><br /> <strong>Raquel Rigotto &ndash; </strong>A pesquisa iniciou em 2006, a partir de uma demanda trazida ao N&uacute;cleo Trabalho, Meio Ambiente e Sa&uacute;de - Tramas, da Faculdade de Medicina da Universidade Federal do Cear&aacute; &ndash; UFC, para estudar a quest&atilde;o dos agrot&oacute;xicos na regi&atilde;o do baixo Vale do Rio Jaguaribe, que fica na fronteira do Cear&aacute; com o Rio Grande do Norte. Essa &eacute; uma regi&atilde;o na qual, desde os anos 2000, v&ecirc;m se instalando empresas de fruticultura irrigada para a exporta&ccedil;&atilde;o, que s&atilde;o tamb&eacute;m empresas transnacionais, que fazem parte da cadeia produtiva da ind&uacute;stria agroalimentar. Essas empresas tiveram sua instala&ccedil;&atilde;o na regi&atilde;o facilitada pela exist&ecirc;ncia de per&iacute;metros irrigados, que s&atilde;o pol&iacute;ticas p&uacute;blicas implementadas pelo departamento nacional de obras contra as secas, especialmente a partir dos anos 1970 e que tinham como objetivo levar a chamada &ldquo;moderniza&ccedil;&atilde;o agr&iacute;cola&rdquo; para o campo.<p><br /> Ent&atilde;o, foram instalados 38 per&iacute;metros irrigados no Nordeste, e dois deles est&atilde;o nos locais onde foram realizadas nossas pesquisas &mdash; o per&iacute;metro irrigado Jaguaribe/Apodi e o per&iacute;metro irrigado Tabuleiro de Russas. Essas &aacute;reas foram oferecidas pelo Governo Estadual atrav&eacute;s de uma pol&iacute;tica ativa de atra&ccedil;&atilde;o de investimentos, que disponibilizava um solo de qualidade para o cultivo de frutos; m&atilde;o de obra barata; &aacute;gua, que era o que faltava na regi&atilde;o, por ser parte da regi&atilde;o Semi&aacute;rida; e insola&ccedil;&atilde;o garantida durante quase todos os dias do ano, o que &eacute; muito importante para a qualidade das frutas. Esses incentivos resultaram na instala&ccedil;&atilde;o de uma s&eacute;rie de empresas na regi&atilde;o.<p><br /> O problema &eacute; que esse programa governamental esteve associado tamb&eacute;m a um processo de expropria&ccedil;&atilde;o das terras, porque para instalar o per&iacute;metro foram desapropriados mais de 13 mil hectares de terra do Jaguaribe/Apodi e uma &aacute;rea semelhante tamb&eacute;m em Tabuleiro de Russas, com a promessa de que os agricultores familiares seriam depois inseridos no per&iacute;metro irrigado. Entretanto, como a pol&iacute;tica p&uacute;blica n&atilde;o era adequada &agrave;s caracter&iacute;sticas desse segmento da agricultura familiar, apenas 19% dos desapropriados conseguiram se instalar no per&iacute;metro e tiveram muitas dificuldades de sobreviver ali, em fun&ccedil;&atilde;o das taxas que tinham que ser pagas, da manuten&ccedil;&atilde;o da estrutura do per&iacute;metro etc.<p><br /> Com isso foi se desenvolvendo um processo em que as pr&oacute;prias empresas foram arrendando os terrenos dos pequenos produtores que tinham conseguido se instalar no per&iacute;metro e/ou submetendo esses agricultores ao seu modelo produtivo, que &eacute; baseado no monocultivo. &Aacute;reas de quatro mil hectares foram desmatadas, removeu-se toda a biodiversidade e implantou-se ali o cultivo de uma &uacute;nica esp&eacute;cie, cuja produtividade &eacute; cuidada ao m&aacute;ximo, com todo o saber da agronomia e das ci&ecirc;ncias agr&aacute;rias ligadas &agrave; moderniza&ccedil;&atilde;o agr&iacute;cola, na perspectiva da mecaniza&ccedil;&atilde;o, da introdu&ccedil;&atilde;o de insumos &mdash; especialmente fertilizantes qu&iacute;micos e agrot&oacute;xicos &mdash; e tamb&eacute;m de tecnologias agr&iacute;colas, que t&ecirc;m sido, inclusive, facilitadas pela Empresa Brasileira de Pesquisa Agropecu&aacute;ria - Embrapa.<figure class="image" style="float:left"><img alt="06_10_mapa_apodi_raphael_lorenzeto_abreu_commons.jpg" height="281" src="//farm6.staticflickr.com/5448/30157517775_5a918af128_b.jpg" width="450" /><figcaption><em>Mapa: Raphael Abreu | Wikimedia Commons</em></figcaption></figure><p><br /> <strong>Problemas de sa&uacute;de</strong><p><br /> Com isso essas empresas modificaram profundamente as caracter&iacute;sticas da regi&atilde;o, desde a paisagem at&eacute; a distribui&ccedil;&atilde;o da terra, as formas de produ&ccedil;&atilde;o econ&ocirc;mica, as formas de divis&atilde;o no mundo do trabalho. Assim, os agricultores familiares passaram a ser, em parte, empregados das grandes empresas ou integrados a elas na medida em que produzem dentro desse mesmo modelo produtivo, que &eacute; imposto aos agricultores, e disponibilizam seus produtos para comercializa&ccedil;&atilde;o via a grande empresa. Isso tem gerado um contexto de muitos problemas relacionados &agrave; sa&uacute;de.<p><br /> Primeiro, as amea&ccedil;as &agrave; seguran&ccedil;a alimentar, porque as pessoas, de certa forma, tendo acesso &agrave; terra, possuem um saber e uma cultura tradicional que permitia &mdash; e ainda permite, felizmente, em alguns casos &mdash; a persist&ecirc;ncia de uma agricultura familiar de base agroecol&oacute;gica, que produz alimentos, mas que hoje est&aacute; amea&ccedil;ada pela pr&oacute;pria perda da terra e pela diminui&ccedil;&atilde;o do acesso &agrave; &aacute;gua, na medida em que esses plantios demandam volumes muito intensos de &aacute;gua. As empresas t&ecirc;m tecnologias que permitem o seu acesso &agrave;s &aacute;guas do aqu&iacute;fero Janda&iacute;ra, que s&atilde;o &aacute;guas profundas &mdash; a mais de 100 metros de profundidade &mdash;, instalaram po&ccedil;os e se utilizam dessa &aacute;gua, al&eacute;m da pr&oacute;pria &aacute;gua ofertada no per&iacute;metro irrigado. Portanto, isso tem levado a uma situa&ccedil;&atilde;o em que os po&ccedil;os das comunidades est&atilde;o secando, comprometendo a seguran&ccedil;a alimentar e h&iacute;drica dessas fam&iacute;lias e, logicamente, a sua sa&uacute;de e o estado nutricional, especialmente das crian&ccedil;as, gestantes e idosos.<p><br /> Outro problema muito importante &eacute; que alguns dos cultivos do agroneg&oacute;cio s&atilde;o sazonais, como o mel&atilde;o, por exemplo, que &eacute; cultivado na metade seca do ano, quando n&atilde;o h&aacute; chuva; esse cultivo demanda um volume de m&atilde;o de obra muito intenso, e por conta disso, de repente, uma empresa abre quatro mil postos de trabalho. Isso atrai a migra&ccedil;&atilde;o de trabalhadores, especialmente do sexo masculino, para essas regi&otilde;es, na perspectiva de permanecerem ali por quatro ou seis meses apenas. Logo, s&atilde;o trabalhadores que migram sem suas fam&iacute;lias e isso tem causado altera&ccedil;&otilde;es nas rela&ccedil;&otilde;es sociais, nas comunidades, sobretudo as relacionadas &agrave; quest&atilde;o do ass&eacute;dio, da prostitui&ccedil;&atilde;o, inclusive infanto-juvenil, e da gravidez na adolesc&ecirc;ncia. No distrito de Lagoinha, que pertence ao munic&iacute;pio de Quixer&eacute;, a preval&ecirc;ncia de gravidez na adolesc&ecirc;ncia &eacute; tr&ecirc;s vezes superior &agrave; m&eacute;dia nacional. Al&eacute;m disso, a esses processos de migra&ccedil;&atilde;o se costuma associar a difus&atilde;o do uso de drogas somado &agrave; viol&ecirc;ncia; esse &eacute; um fen&ocirc;meno que come&ccedil;a a aparecer em comunidades que at&eacute; ent&atilde;o desconheciam esse tipo de problema.<p><br /> <strong>O caso de Vanderlei Matos da Silva</strong><p><br /> No que diz respeito especialmente aos agrot&oacute;xicos, o uso deles pelas empresas &eacute; intensivo: no cultivo de abacaxi de 1.200 hectares, s&atilde;o aspergidos, por noite, cerca de 88 mil litros de agrot&oacute;xicos. E era exatamente nessa tarefa que estava envolvido Vanderlei Matos da Silva, que faleceu em 2008. Ele tinha 29 anos e trabalhou durante tr&ecirc;s anos e meio no almoxarifado qu&iacute;mico da empresa Del Monte Fresh Produce Brasil Ltda. Ele adoeceu em agosto de 2008 e em novembro do mesmo ano veio a &oacute;bito em fun&ccedil;&atilde;o de uma doen&ccedil;a hep&aacute;tica, a qual, de acordo com a empresa, teria sido viral. Mas, segundo um estudo que n&oacute;s conduzimos junto a quatro professores da Faculdade de Medicina da Universidade Federal do Cear&aacute; &mdash; fizemos a rela&ccedil;&atilde;o entre o &oacute;bito e a exposi&ccedil;&atilde;o ocupacional aos agrot&oacute;xicos &mdash;, evidenciamos que uma hepatopatia teria sido a causa da morte.<p><br /> O caso do Vanderlei foi reconhecido como origem ocupacional no Tribunal Regional do Trabalho em Limoeiro do Norte e tamb&eacute;m, em segunda inst&acirc;ncia, no Tribunal Regional do Trabalho do Cear&aacute;. A empresa foi condenada, e &eacute; poss&iacute;vel que ela recorra, mas &eacute; um caso que foi reconhecido e que &eacute; apenas um exemplo de muitos outros que devem existir por a&iacute;. Esse caso chegou a n&oacute;s atrav&eacute;s daquilo que estamos chamando de &ldquo;vigil&acirc;ncia popular da sa&uacute;de&rdquo;, ou seja, as pr&oacute;prias comunidades, &agrave; medida que est&atilde;o percebendo o contexto de contamina&ccedil;&atilde;o ambiental e que est&atilde;o tendo acesso a mais informa&ccedil;&otilde;es sobre os danos &agrave; sa&uacute;de causados pelos agrot&oacute;xicos, levantam a suspeita de que problemas de sa&uacute;de est&atilde;o relacionados aos agrot&oacute;xicos.<p><br /> <strong>Antes desse projeto de cultivo de fruticultura, como se dava a organiza&ccedil;&atilde;o dos agricultores na regi&atilde;o? Segundo seu relato, o governo estadual investiu no cultivo de fruticultura, mas poderia ter investido em outro modelo?</strong><p><br /> Exatamente, poderia ter sido feita outra op&ccedil;&atilde;o. Existia ali uma agricultura de base familiar, caracterizada pela pluriatividade, que envolvia o cultivo do algod&atilde;o, de frutas, de ro&ccedil;ados, principalmente de milho e mandioca, a extra&ccedil;&atilde;o da palha de carna&uacute;ba e todo o trabalho que deriva dela em termos de cera e artesanato, o cultivo de caprinos, que &eacute; bastante compat&iacute;vel com as condi&ccedil;&otilde;es do Semi&aacute;rido, a apicultura. Ou seja, era uma economia desafiante, mas baseada em um saber popular sobre aquele ecossistema, que vinha garantindo a vida das fam&iacute;lias; n&atilde;o era uma situa&ccedil;&atilde;o de pobreza.<p><br /> &Eacute; muito bonito ver como as pessoas falam desse tempo. Inclusive, tem um document&aacute;rio que produzimos como resultado de uma das pesquisas na regi&atilde;o, que se voltou especialmente para os efeitos dessa moderniza&ccedil;&atilde;o agr&iacute;cola sobre as mulheres e sobre a sua sa&uacute;de reprodutiva, e que est&aacute; dispon&iacute;vel no You Tube, chamado No Tempo dos Mussamb&ecirc;s, n&atilde;o tinha do que ter medo. Elas falam desse tempo com muita saudade. At&eacute;, inclusive, falam que os cheiros que existiam nas comunidades eram outros, os das floradas de cada esta&ccedil;&atilde;o, e as rela&ccedil;&otilde;es comunit&aacute;rias muito intensas, muito pr&oacute;ximas, de coopera&ccedil;&atilde;o, de solidariedade, de vida comunit&aacute;ria, realmente, onde o medo n&atilde;o tinha lugar. E hoje isso est&aacute; profundamente modificado na situa&ccedil;&atilde;o das fam&iacute;lias, especialmente das mulheres.<p>&nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/cE0P0LbaAKY?rel=0" width="640"></iframe><br /> &nbsp;<p><strong>Alguns agricultores ainda mant&ecirc;m essa diversidade de cultivos? Qual tem sido a dificuldade de retomar essa produ&ccedil;&atilde;o diversificada? Os agricultores t&ecirc;m alternativas ao cultivo de fruticultura sem agrot&oacute;xicos?</strong><p><br /> Ainda existem experi&ecirc;ncias muito importantes de resist&ecirc;ncia e afirma&ccedil;&atilde;o da agricultura familiar. Felizmente existem fam&iacute;lias que, com muito esfor&ccedil;o, batalham para ter esse tipo de produ&ccedil;&atilde;o. O problema &eacute; que, neste momento, a seca &mdash; estamos entrando no quinto ano de seca no Cear&aacute; &mdash; agudizou a situa&ccedil;&atilde;o, porque os po&ccedil;os de &aacute;gua a que os agricultores t&ecirc;m acesso, que s&atilde;o po&ccedil;os mais superficiais por conta dos custos dos po&ccedil;os mais profundos, est&atilde;o secando em fun&ccedil;&atilde;o da sobre-explora&ccedil;&atilde;o do aqu&iacute;fero Janda&iacute;ra pelas empresas.<p><br /> N&oacute;s tivemos, inclusive, a oportunidade de visitar, em abril, duas propriedades de agricultores familiares absolutamente devastadas pela seca, e todo o esfor&ccedil;o de cultivo foi destru&iacute;do pela falta d&rsquo;&aacute;gua. As fam&iacute;lias est&atilde;o em uma situa&ccedil;&atilde;o de muita priva&ccedil;&atilde;o, o que levou, inclusive, &agrave; ocupa&ccedil;&atilde;o da sede da Secretaria de Recursos H&iacute;dricos do Cerar&aacute;, em agosto, por um grupo de mais de 500 pessoas, denunciando essa injusti&ccedil;a h&iacute;drica. Em um per&iacute;odo de seca andamos pela regi&atilde;o e vemos a paisagem completamente cinza, com ilhas verdejantes, que s&atilde;o as ilhas das empresas de fruticultura da exporta&ccedil;&atilde;o; para elas, a &aacute;gua tem sido garantida na pol&iacute;tica de recursos h&iacute;dricos do estado.<p><br /> <strong>Al&eacute;m da falta d&rsquo;&aacute;gua, a pesquisa verificou se existe &aacute;gua contaminada por agrot&oacute;xicos?</strong><p><br /> Sim, n&oacute;s fizemos essa avalia&ccedil;&atilde;o. Tamb&eacute;m a Companhia de Gest&atilde;o dos Recursos H&iacute;dricos &ndash; COGERH fez uma avalia&ccedil;&atilde;o a partir da coleta de 10 amostras de &aacute;gua do aqu&iacute;fero Janda&iacute;ra, encontrando a presen&ccedil;a de agrot&oacute;xicos em seis dessas amostras. Esse &eacute; um dado muito grave porque s&atilde;o &aacute;guas que est&atilde;o, &agrave;s vezes, a at&eacute; mil metros de profundidade. Encontrarmos veneno nelas &eacute; algo que machuca nossa consci&ecirc;ncia de cidad&atilde;os planet&aacute;rios, porque &eacute; uma &aacute;gua extremamente preciosa para o Semi&aacute;rido, e o tratamento da contamina&ccedil;&atilde;o qu&iacute;mica por agrot&oacute;xicos n&atilde;o &eacute;, por exemplo, algo semelhante &agrave; contamina&ccedil;&atilde;o biol&oacute;gica por bact&eacute;rias. &Eacute; um tipo de desafio muito mais complexo, mas, infelizmente, as &aacute;guas do aqu&iacute;fero Janda&iacute;ra j&aacute; mostram essa contamina&ccedil;&atilde;o. A pesquisa desenvolvida pela Universidade Federal do Cear&aacute; coletou 23 amostras de &aacute;gua, tanto de &aacute;guas superficiais, como subterr&acirc;neas, como de consumo humano, e dessas 23 amostras, 100% estavam contaminadas. Em algumas delas, no m&iacute;nimo, encontramos tr&ecirc;s ingredientes ativos de agrot&oacute;xicos diferentes e houve amostras em que chegamos a encontrar 12 ingredientes ativos, isto &eacute;, as amostras de &aacute;gua analisadas na regi&atilde;o s&atilde;o verdadeiros caldos qu&iacute;micos.<p><br /> <strong>Dez anos e quatro milh&otilde;es de litros de calda t&oacute;xica</strong><br /> &nbsp;<p>Isso vem mostrando como esse fen&ocirc;meno da implanta&ccedil;&atilde;o do modelo produtivo do agroneg&oacute;cio provoca danos &agrave; sa&uacute;de n&atilde;o apenas dos trabalhadores e trabalhadoras, mas da popula&ccedil;&atilde;o em geral. Veja que a grande &ldquo;vantagem&rdquo; anunciada publicamente para conquistar a legitima&ccedil;&atilde;o social deste tipo de pol&iacute;tica p&uacute;blica foi exatamente a oferta de empregos, mas temos uma s&eacute;rie de danos &agrave; sa&uacute;de dos trabalhadores e trabalhadoras e tamb&eacute;m das comunidades do entorno, porque a contamina&ccedil;&atilde;o acontece n&atilde;o s&oacute; no ambiente de trabalho, mas contamina os compartimentos ambientais &mdash; &aacute;gua, ar, solo &mdash; e essa contamina&ccedil;&atilde;o pode, inclusive, atingir remotamente outras regi&otilde;es. No caso da contamina&ccedil;&atilde;o do ar, al&eacute;m da dispers&atilde;o nas formas de aplica&ccedil;&atilde;o terrestre, houve ali, por cerca de 10 anos, a pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos, o que levou a uma contamina&ccedil;&atilde;o muito intensa, pois foram mais de quatro milh&otilde;es de litros de calda t&oacute;xica despejados na regi&atilde;o durante esse per&iacute;odo para o combate &agrave; Sigatoka-amarela, uma doen&ccedil;a da bananeira.<p><br /> Isso, hoje, j&aacute; repercute em altera&ccedil;&otilde;es de sa&uacute;de muito graves. N&oacute;s estamos em fase de investiga&ccedil;&atilde;o, neste momento, de cinco casos de crian&ccedil;as com m&aacute;-forma&ccedil;&atilde;o cong&ecirc;nita, que nasceram em uma das comunidades do entorno dessas empresas na Chapada do Apodi no ano de 2015. As m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas s&atilde;o agravos de preval&ecirc;ncia muito baixa, e ter cinco casos, em um &uacute;nico ano, em uma comunidade que tem em torno de 2.600 pessoas, &eacute; um n&uacute;mero que chama muito a aten&ccedil;&atilde;o. N&oacute;s estamos investigando a poss&iacute;vel rela&ccedil;&atilde;o entre esses casos e a exposi&ccedil;&atilde;o ocupacional dos pais e ambiental da fam&iacute;lia aos agrot&oacute;xicos.<p><br /> Identificamos tamb&eacute;m dois casos de crian&ccedil;as, uma, na &eacute;poca do diagn&oacute;stico, de quatro anos e outra de cinco anos, com puberdade precoce e isso tem sido descrito na literatura: uma das causas desse dist&uacute;rbio end&oacute;crino pode ser tamb&eacute;m a exposi&ccedil;&atilde;o a agrot&oacute;xicos. Identificamos, em outro estudo, que essa regi&atilde;o do Cear&aacute; tem 38% a mais de taxa de mortalidade por c&acirc;ncer do que em outras regi&otilde;es onde o agroneg&oacute;cio n&atilde;o se faz presente. Houve outro estudo realizado pelo servi&ccedil;o de Hemato-Oncologia do Hospital Universit&aacute;rio Walter Cant&iacute;dio - HUWC-UFC&ndash;EBSERH, que foi coordenado pelo professor Ronald Pinheiro e executado pelo Dr. Luiz Evandro, mostrando altera&ccedil;&otilde;es citogen&ocirc;micas no DNA das c&eacute;lulas sangu&iacute;neas na medula &oacute;ssea de trabalhadores que atuavam no cultivo da banana expostos a agrot&oacute;xicos organofosforados. Dos 50 trabalhadores analisados, 25% j&aacute; apresentaram altera&ccedil;&otilde;es no DNA das c&eacute;lulas sangu&iacute;neas, o que nos alerta para a possibilidade do desenvolvimento de neoplasias nesses trabalhadores. N&atilde;o se trata ainda de uma doen&ccedil;a, mas &eacute; um indicador precoce de que altera&ccedil;&otilde;es como leucemia podem vir a aparecer nesses trabalhadores, assim como em outros que tamb&eacute;m est&atilde;o expostos a esses venenos.<p><br /> <strong>Esses dados evidenciados nas pesquisas j&aacute; foram comunicados ao poder p&uacute;blico, &agrave; popula&ccedil;&atilde;o e &agrave;s empresas? Quais s&atilde;o as rea&ccedil;&otilde;es em rela&ccedil;&atilde;o aos dados da pesquisa?</strong><p><br /> Essa &eacute; uma das quest&otilde;es que tem nos feito refletir nesse contexto de pensar os 10 anos de pesquisas que estamos completando naquela regi&atilde;o. &Eacute; muito dif&iacute;cil vermos a gravidade dos impactos &agrave; sa&uacute;de desse modelo de desenvolvimento e saber que os dados da pesquisa foram amplamente divulgados, seja no meio acad&ecirc;mico, atrav&eacute;s da publica&ccedil;&atilde;o de um livro e v&aacute;rios artigos cient&iacute;ficos, seja por outros meios de difus&atilde;o cient&iacute;fica, como s&atilde;o os dossi&ecirc;s. N&oacute;s elaboramos um dossi&ecirc; &agrave;s autoridades p&uacute;blicas, em 2010, com os primeiros resultados da pesquisa, alertando para os problemas mais graves, que j&aacute; estavam bem caracterizados e que exigiam a tomada de provid&ecirc;ncias imediatas das autoridades p&uacute;blicas. Tamb&eacute;m levamos esses dados ao Dossi&ecirc; Agrot&oacute;xicos, que a Abrasco publicou em 2012, participamos de audi&ecirc;ncias p&uacute;blicas no Minist&eacute;rio P&uacute;blico, na Assembleia Legislativa do Cear&aacute;, na C&acirc;mara de Vereadores, elaboramos a divulga&ccedil;&atilde;o dos resultados da pesquisa na forma de cordel, que &eacute; algo bastante comunicativo da cultura do Nordeste, fizemos um almanaque mais detalhado discutindo esses dados para que a popula&ccedil;&atilde;o tivesse acesso a eles, e temos visto uma reposta extremamente t&iacute;mida do ponto de vista das empresas e do pr&oacute;prio Estado.<p><br /> &Eacute; importante registrar que em 2009 as comunidades tinham lutado e conseguido, na C&acirc;mara Municipal de Limoeiro do Norte, a aprova&ccedil;&atilde;o de uma lei que proibia a pulveriza&ccedil;&atilde;o a&eacute;rea do munic&iacute;pio, e nessa luta teve destaque um dos l&iacute;deres comunit&aacute;rios &mdash; Z&eacute; Maria do Tom&eacute; &mdash;, que foi brutalmente assassinado cinco meses ap&oacute;s a promulga&ccedil;&atilde;o dessa lei. E antes da missa de um m&ecirc;s da morte dele, a lei foi revogada na C&acirc;mara Municipal. Atualmente, a pulveriza&ccedil;&atilde;o a&eacute;rea n&atilde;o tem acontecido na regi&atilde;o em fun&ccedil;&atilde;o da seca, porque a Sigatoka-amarela &eacute; uma doen&ccedil;a f&uacute;ngica, que acontece em fun&ccedil;&atilde;o do grau de umidade, logo, a seca tem sido uma medida preventiva e uma aliada da popula&ccedil;&atilde;o na prote&ccedil;&atilde;o contra os agrot&oacute;xicos, j&aacute; que o Estado e as empresas n&atilde;o se disp&otilde;em a fazer isso.<p><br /> <strong>Pol&iacute;ticas p&uacute;blicas</strong><p><br /> Do ponto de vista das pol&iacute;ticas p&uacute;blicas, um centro de refer&ecirc;ncia em sa&uacute;de do trabalhador, como est&aacute; previsto na legisla&ccedil;&atilde;o espec&iacute;fica do Sistema &Uacute;nico de Sa&uacute;de &ndash; SUS e na Pol&iacute;tica Nacional de Sa&uacute;de do Trabalhador e da Trabalhadora, foi conquistado para Limoeiro do Norte. Trata-se do Centro de Refer&ecirc;ncia em Sa&uacute;de do Trabalhador - Cerest, instalado na regi&atilde;o justamente por conta das den&uacute;ncias feitas pelos movimentos sociais e pelas comunidades, que v&ecirc;m lutando por seu direito &agrave; sa&uacute;de. Entretanto, esse centro foi habilitado desde 2012 e at&eacute; hoje n&atilde;o come&ccedil;ou a funcionar, porque a Secretaria de Sa&uacute;de n&atilde;o lotou profissionais de sa&uacute;de nesse centro; locou um pr&eacute;dio, pelo qual paga mais de R$ 4 mil por m&ecirc;s de aluguel, nomeou tr&ecirc;s cargos de gest&atilde;o, que recebem para gerir esses servi&ccedil;os, mas n&atilde;o tem nenhum profissional de sa&uacute;de lotado l&aacute;. Ent&atilde;o, o diagn&oacute;stico, o tratamento, a preven&ccedil;&atilde;o e a vigil&acirc;ncia da sa&uacute;de dos trabalhadores e das trabalhadoras da regi&atilde;o, praticamente, n&atilde;o est&atilde;o sendo feitos. Nas Unidades B&aacute;sicas de Sa&uacute;de tamb&eacute;m h&aacute; uma s&eacute;rie de obst&aacute;culos para que esses problemas de sa&uacute;de relacionados ao trabalho e aos agrot&oacute;xicos sejam identificados, diagnosticados, notificados e tratados pelos profissionais.<p><br /> <strong>Estado</strong><p><br /> Portanto, tem sido muito dif&iacute;cil para n&oacute;s constatarmos que o Estado tem sido muito eficiente para atrair os empreendimentos, para produzir material de divulga&ccedil;&atilde;o &mdash; materiais bonitos, coloridos, em papel de alta qualidade, em ingl&ecirc;s &mdash;, mas incapaz de produzir um material de informa&ccedil;&atilde;o para os agentes comunit&aacute;rios de sa&uacute;de, para os profissionais das Unidades B&aacute;sicas e para os profissionais da vigil&acirc;ncia. Trata-se de um Estado capaz de oferecer &aacute;gua ao agroneg&oacute;cio, mas incapaz de garantir o acesso e o direito humano &agrave; &aacute;gua, que &eacute; priorit&aacute;rio por lei, em uma situa&ccedil;&atilde;o como essa de seca; um Estado que &eacute; capaz de oferecer tecnologia para a produ&ccedil;&atilde;o e produtividade do agroneg&oacute;cio, mas n&atilde;o &eacute; capaz de fortalecer a assist&ecirc;ncia t&eacute;cnica &agrave; agricultura familiar, pelo contr&aacute;rio, essa assist&ecirc;ncia t&eacute;cnica tem sido cada vez mais precarizada e desconstru&iacute;da. Eu fico muito indignada de ver isso: s&atilde;o 10 anos vendo o sofrimento dessas fam&iacute;lias; &eacute; muita injusti&ccedil;a!<p>&nbsp;<p><br /> A Pol&iacute;tica Nacional de Irriga&ccedil;&atilde;o, que foi definida em 2013 pelo Minist&eacute;rio da Integra&ccedil;&atilde;o, continua priorizando a &aacute;gua para o aumento da produtividade do agroneg&oacute;cio e pretende expandir esse modelo de &aacute;reas irrigadas para a produ&ccedil;&atilde;o do agroneg&oacute;cio em milh&otilde;es e milh&otilde;es de hectares: h&aacute; dados que falam em mais 400 mil hectares irrigados no Nordeste, outros falam em seis milh&otilde;es de hectares no Brasil. Ou seja, trata-se da mesma pol&iacute;tica, com todas essas consequ&ecirc;ncias negativas que ela tem de destrui&ccedil;&atilde;o do movo de vida tradicional, de inviabiliza&ccedil;&atilde;o da agricultura familiar camponesa e de privilegiamento desse tipo de empresa, destruindo tamb&eacute;m o ambiente e a sa&uacute;de das pessoas, com essa ilus&atilde;o do progresso, do desenvolvimento e do emprego como algo muito melhor do que o trabalho aut&ocirc;nomo, livre e produtivo que a agricultura familiar sup&otilde;e.<p>&nbsp;<p><br /> <strong>Quais as perspectivas e desafios de dar continuidade a sua pesquisa dada essa situa&ccedil;&atilde;o?</strong><p><br /> N&oacute;s temos nos voltado para aprofundar o estudo desses efeitos cr&ocirc;nicos dos agrot&oacute;xicos na regi&atilde;o, tendo em vista que s&atilde;o 16 anos da instala&ccedil;&atilde;o das empresas. Ent&atilde;o esses efeitos cr&ocirc;nicos come&ccedil;am a ficar bem mais evidentes, como o c&acirc;ncer, as m&aacute;s-forma&ccedil;&otilde;es cong&ecirc;nitas e os dist&uacute;rbios end&oacute;crinos. Mas tamb&eacute;m estamos estudando a quest&atilde;o da agroecologia na perspectiva da justi&ccedil;a ambiental, ou seja, como essas iniciativas de agroecologia potenciam a sa&uacute;de e a qualidade de vida dessas popula&ccedil;&otilde;es e as supera&ccedil;&otilde;es das desigualdades sociais. Estamos tamb&eacute;m contribuindo com os movimentos sociais na discuss&atilde;o sobre injusti&ccedil;a h&iacute;drica, caracterizando o privil&eacute;gio no acesso &agrave; &aacute;gua que &eacute; dado aos grandes empreendedores e &agrave; priva&ccedil;&atilde;o h&iacute;drica que est&aacute; sendo imposta &agrave;s comunidades nativas e ao povo da regi&atilde;o. &Eacute; por a&iacute; que vemos alguma luz hoje: a luta dos movimentos e dos povos do campo nos abre a possibilidade de realmente incidir na produ&ccedil;&atilde;o de um territ&oacute;rio saud&aacute;vel e de vida e trabalho dignos.<p><br /> &Eacute; claro que o papel do Estado est&aacute; posto, continua tendo suas atribui&ccedil;&otilde;es constitucionais, legais e normativas, mas est&aacute; muito claro para n&oacute;s &mdash; e desde o come&ccedil;o da pesquisa j&aacute; sab&iacute;amos disso &mdash; que n&atilde;o &eacute; apenas a produ&ccedil;&atilde;o de conhecimento e de evid&ecirc;ncias dos impactos desse modelo de desenvolvimento que pode trazer transforma&ccedil;&otilde;es. Os agentes da transforma&ccedil;&atilde;o social s&atilde;o os movimentos sociais; &eacute; a luta do povo que far&aacute; isso, e cada vez fica mais claro para n&oacute;s que compete &agrave; universidade se associar a esses movimentos, se colocar a servi&ccedil;o deles, produzindo informa&ccedil;&otilde;es que alimentem e fortale&ccedil;am seus processos de luta.<p><br /> <strong>Sa&uacute;de Coletiva</strong><p><br /> Temos tamb&eacute;m uma incid&ecirc;ncia no campo acad&ecirc;mico no que diz respeito &agrave; pr&oacute;pria constru&ccedil;&atilde;o te&oacute;rica e metodol&oacute;gica do campo da Sa&uacute;de Coletiva. A Sa&uacute;de Coletiva &eacute; algo muito especial para n&oacute;s da Am&eacute;rica Latina, porque &eacute; um produto nosso, &eacute; uma cria&ccedil;&atilde;o das lutas sociais no continente, especialmente a partir dos anos 1970, em um di&aacute;logo profundo entre intelectuais, acad&ecirc;micos e movimentos sociais, que resultou nessa forma&ccedil;&atilde;o da Sa&uacute;de Coletiva, que &eacute; um campo que est&aacute; em movimento, em permanente constru&ccedil;&atilde;o. Hoje n&oacute;s estamos percebendo a pr&oacute;pria crise ecossist&ecirc;mica global, a gravidade da quest&atilde;o ambiental no &acirc;mbito planet&aacute;rio e muito especificamente no Brasil, com toda a sua biodiversidade.<p><br /> E nesse contexto em que a divis&atilde;o internacional do trabalho e da natureza imp&otilde;e um modelo de acumula&ccedil;&atilde;o por espolia&ccedil;&atilde;o para a Am&eacute;rica Latina e para a &Aacute;frica, como define o David Harvey, em que se busca expropriar os bens comuns que d&atilde;o sustenta&ccedil;&atilde;o &agrave; vida dos povos origin&aacute;rios &mdash; terra, territ&oacute;rios, florestas, biodiversidade, &aacute;gua, saberes e culturas &mdash;, para transform&aacute;-los em empresas do agroneg&oacute;cio e da minera&ccedil;&atilde;o, o Estado se coloca a servi&ccedil;o desse processo mundializado do capital, oferecendo a essas empresas e a esses agentes econ&ocirc;micos toda a infraestrutura que eles necessitam em termos de terra, energia, &aacute;gua, vias de transporte e tecnologias. Tamb&eacute;m h&aacute; uma adequa&ccedil;&atilde;o do aparelho legal, com a desregulamenta&ccedil;&atilde;o, a flexibiliza&ccedil;&atilde;o das leis.<p><br /> Nesse cen&aacute;rio a Sa&uacute;de Coletiva est&aacute; sendo tensionada a rever suas bases te&oacute;ricas e a incorporar aquilo que pesquisadores da Fiocruz, especialmente Marcelo Firpo Porto, junto com outros pesquisadores v&ecirc;m chamando de enfoque socioambiental, cr&iacute;tico e transformador da determina&ccedil;&atilde;o social da sa&uacute;de. Isso nos leva a incorporar outros campos disciplinares, como a Geografia da Sa&uacute;de, que nos traz os conceitos de territ&oacute;rio, territorialidades, territorializa&ccedil;&atilde;o, desterritorializa&ccedil;&atilde;o; o campo das Ci&ecirc;ncias Sociais, para nos ajudar a compreender toda a produ&ccedil;&atilde;o simb&oacute;lica que se imp&otilde;e sobre a sociedade e que cria um contexto favor&aacute;vel &agrave; hegemonia desse projeto neodesenvolvimentista, extrativista e colonialista; as contribui&ccedil;&otilde;es das teorias descoloniais, que v&ecirc;m nos alertar para o enorme aporte de saberes dos povos origin&aacute;rios da Am&eacute;rica Latina e que precisam estar presentes e em di&aacute;logo com os outros conhecimentos, inclusive aqueles da Ci&ecirc;ncia Moderna. A Sa&uacute;de Coletiva pode incorporar esses debates e se aproximar um pouco mais das lutas por justi&ccedil;a ambiental, das lutas nos conflitos ambientais, se situando enquanto servi&ccedil;o aos movimentos sociais que defendem territ&oacute;rios, a vida e os direitos.<p><br /> <em>*Raquel Rigotto &eacute; graduada em Medicina pela Universidade Federal de Minas Gerais - UFMG, especialista em Medicina do Trabalho pela Fundacentro, mestra em Educa&ccedil;&atilde;o pela UFMG e doutora em Sociologia pela Universidade Federal do Cear&aacute; - UFC. Atualmente &eacute; professora titular do Departamento de Sa&uacute;de Comunit&aacute;ria da Faculdade de Medicina da UFC. &Eacute; conselheira titular do Conselho Nacional de Sa&uacute;de, participa do GT Sa&uacute;de e Ambiente da Abrasco e comp&otilde;e o Conselho Deliberativo da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva - Abrasco 2015-2018. Tamb&eacute;m &eacute; membro da Rede Brasileira de Justi&ccedil;a Ambiental.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5309/29528801844_a55992b91f_b.jpg&name=88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará&description=Em entrevista, a pesquisadora Raquel Rigotto afirma a gravidade dos impactos à saúde desse modelo de desenvolvimento em curso no país&link=http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/06/88-mil-litros-de-calda-toxica-sao-utilizados-todas-as-noites-no-cultivo-de-fruticultura-no-ceara.html&via=MST_Oficial&related=MST_Oficial&text=88 mil litros de calda tóxica são utilizados todas as noites no cultivo de fruticultura no Ceará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
