<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Derrotas da esquerda: o que 2016 tem a nos ensinar? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Análise do Levante Popular da Juventude propõe superação das crises com um novo projeto alternativo e popular" name="description"/><meta content="conjuntura, nota, levante-popular-da-juventude, projeto-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Derrotas da esquerda: o que 2016 tem a nos ensinar?' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Análise do Levante Popular da Juventude propõe superação das crises com um novo projeto alternativo e popular" /><meta property="og:url" content="http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html" itemprop="url" /><meta property="article:published_time" content="2016-10-06T15:54:39+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5302/30040162112_8c64966cf7_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">conjuntura</span> <span class="tag">nota</span> <span class="tag">levante-popular-da-juventude</span> <span class="tag">projeto-popular</span></div><h1 itemprop="name">Derrotas da esquerda: o que 2016 tem a nos ensinar?</h1><p itemprop="description">Análise do Levante Popular da Juventude propõe superação das crises com um novo projeto alternativo e popular <time datetime="2016-10-06 15:54:39 +0000" itemprop="datePublished"> 6 de outubro de 2016 15h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5302/30040162112_8c64966cf7_b.jpg&name=Derrotas da esquerda: o que 2016 tem a nos ensinar?&description=Análise do Levante Popular da Juventude propõe superação das crises com um novo projeto alternativo e popular&link=http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html&via=MST_Oficial&related=MST_Oficial&text=Derrotas da esquerda: o que 2016 tem a nos ensinar?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/23/nota-do-mst-sobre-a-atual-conjuntura-politica.html"><p>Nota do MST sobre a atual conjuntura política <time datetime="2016-09-23 21:20:12 +0000"> 23 de setembro de 2016 21h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Do Levante Popular da Juventude</em><p>&nbsp;<p>O ano de 2016 ser&aacute; marcado profundamente pelas derrotas das for&ccedil;as progressistas no Brasil. A primeira derrota por fora das urnas, com a consuma&ccedil;&atilde;o do Golpe em 31/08, a segunda derrota por dentro das urnas, nas elei&ccedil;&otilde;es de 2/10. Tais derrotas s&atilde;o importantes em si mesmas, mas mais do que isso elas apontam para a reconfigura&ccedil;&atilde;o pol&iacute;tica que est&aacute; em curso em nosso pa&iacute;s. Portanto, &eacute; fundamental que todas e todos os militantes de esquerda tiremos as li&ccedil;&otilde;es delas.<p><br /> <strong>1. N&atilde;o podemos explicar a derrota eleitoral sem o Golpe</strong><p><br /> Muitas das avalia&ccedil;&otilde;es sobre o pleito municipal de 2 de Outubro, tanto de intelectuais progressistas, mas principalmente dos analistas da grande m&iacute;dia, tem atribu&iacute;do a derrota eleitoral do PT, aos equ&iacute;vocos cometidos pelo pr&oacute;prio partido. Contudo, essa &eacute; uma an&aacute;lise um tanto superficial, pois ignora a conjuntura latino-americana de ofensiva neoliberal e o contexto de linchamento pol&iacute;tico e de criminaliza&ccedil;&atilde;o que o PT disputou essas elei&ccedil;&otilde;es. A triangula&ccedil;&atilde;o entre a grande m&iacute;dia, o sistema jur&iacute;dico-policial e direita partid&aacute;ria construiu um &ldquo;consenso anti-petista&rdquo; que inviabilizou a maior parte de suas candidaturas e de seus aliados. Isso significa que qualquer for&ccedil;a pol&iacute;tica que estivesse no lugar do PT nessa correla&ccedil;&atilde;o de for&ccedil;as estaria igualmente estrangulada por essa ofensiva neoliberal.<p><br /> <strong>2. N&atilde;o podemos reduzir essa derrota eleitoral ao Golpe</strong><p><br /> Ao mesmo tempo, n&atilde;o podemos justificar essas derrotas somente pelos m&eacute;ritos do inimigo. N&atilde;o podemos isentar o PT, pelos erros que levaram ao Golpe e, consequentemente, &agrave;s derrotas eleitorais nessas elei&ccedil;&otilde;es municipais. O PT deixou de ser um instrumentos de organiza&ccedil;&atilde;o pol&iacute;tica dos setores populares para a disputa de hegemonia na sociedade e tornou-se mais uma m&aacute;quina eleitoral para a disputa de espa&ccedil;os institucionais. Deixou um programa de reformas estruturais do Estado pela gest&atilde;o de pol&iacute;ticas p&uacute;blicas que melhorassem a vida das pessoas, desde que n&atilde;o gerassem conflitos. Nesse esfor&ccedil;o foi mais amoldado pela l&oacute;gica da administra&ccedil;&atilde;o p&uacute;blica, do que conseguiu mold&aacute;-la. Fez alian&ccedil;as pragm&aacute;ticas, mas n&atilde;o construiu ao longo de sucessivos governos correla&ccedil;&atilde;o para que pudesse prescindi-las, ao contr&aacute;rio, foi tornando-se cada vez mais ref&eacute;m dessas alian&ccedil;as. De modo que ao t&eacute;rmino de 13 anos de governos petistas qual o saldo de organiza&ccedil;&atilde;o popular e consci&ecirc;ncia pol&iacute;tica que essa experi&ecirc;ncia legou? Portanto, a derrota de ontem n&atilde;o foi constru&iacute;da somente a partir do Golpe, ela foi consequ&ecirc;ncia de uma estrat&eacute;gia equivocada. As responsabilidades sobre as derrotas de 2016 devem ser divididas entre os m&eacute;ritos do inimigo e os limites da estrat&eacute;gia hegem&ocirc;nica da esquerda.<p><br /> <strong>3. A derrota do PT n&atilde;o favoreceu outras for&ccedil;as pol&iacute;ticas de esquerda</strong><p><br /> A crise do PT tem estimulado as for&ccedil;as pol&iacute;ticas de esquerda a se assanharem para assumir o lugar de for&ccedil;a hegem&ocirc;nica no campo progressista. Contudo, o resultado das elei&ccedil;&otilde;es de ontem n&atilde;o demonstra que o esp&oacute;lio eleitoral do PT esteja sendo capitaneado por alguma sigla. &Eacute; certo que PC do B e PSOL tiveram candidaturas de destaque em centros pol&iacute;ticos importantes. Mas as suas conquistas foram m&iacute;nimas frente ao tamanho da derrota do PT. Analisando o n&uacute;mero de vereadores eleitos, enquanto PC do B cresceu 4,8% (46 vereadores a mais), e o PSOL cresceu 8,2% (4 vereadores a mais), o PT perdeu 44% de sua representa&ccedil;&atilde;o nas c&acirc;maras municipais, o que significa 2.272 vereadores a menos. Ou seja, n&atilde;o est&aacute; em curso a transi&ccedil;&atilde;o de um polo pol&iacute;tico de esquerda a outro, est&aacute; em curso a perda de terreno institucional das for&ccedil;as progressistas. Portanto, essa derrota n&atilde;o deve ser vista somente como a derrota do PT, mas &eacute; uma derrota do campo progressista, que em muitos locais n&atilde;o conseguiu se apresentar como alternativa vi&aacute;vel, deixando a disputa pol&iacute;tica entre fra&ccedil;&otilde;es burguesas. &Eacute; uma derrota que se apresenta no plano institucional, mas suas ra&iacute;zes s&atilde;o mais profundas. De modo geral essa derrota &eacute; a express&atilde;o da incapacidade de todas as for&ccedil;as pol&iacute;ticas progressistas constitu&iacute;rem for&ccedil;a social, centrando suas energias no trabalho subterr&acirc;neo de forma&ccedil;&atilde;o pol&iacute;tica e organiza&ccedil;&atilde;o do povo.<p><br /> <strong>4. A Direita sai fortalecida em todas as suas matizes</strong><p><br /> O terreno perdido pelo PT tem sido conquistado por partidos conservadores. Em primeiro lugar destaca-se, na fuma&ccedil;a da fragmenta&ccedil;&atilde;o partid&aacute;ria que virou o sistema pol&iacute;tico brasileiro, o crescimento das siglas menores (PSD, SD, PSC, PRB, etc). Essa pulveriza&ccedil;&atilde;o s&oacute; favorece a Direita, na medida em que os partidos conservadores maiores tem muito mais capacidade e afinidade pol&iacute;tica para agenci&aacute;-los na conforma&ccedil;&atilde;o de alian&ccedil;as eleitorais estaduais e nacionais.<p><br /> Nesse emaranhado de siglas duas for&ccedil;as pol&iacute;ticas conservadoras se fortalecem. A primeira &eacute; a direita fundamentalista, associada &agrave;s Igrejas pentecostais, que j&aacute; vinha numa curva ascendente no cen&aacute;rio pol&iacute;tico, mas, com as restri&ccedil;&otilde;es de financiamento e com campanhas mais curtas, tendem a se consolidar cada vez mais como uma for&ccedil;a decisiva, convertendo seus fieis em milhares de cabos eleitorais. O destaque fica com o PRB, sigla vinculada a Igreja Universal, que apresentou candidaturas altamente competitivas em SP, e est&aacute; no segundo turno no RJ.<p><br /> A segunda for&ccedil;a que despontou, foi a extrema-direita ideol&oacute;gica que embora n&atilde;o tenha assumido centralidade nas disputas, ganhou um terreno que n&atilde;o havia no hist&oacute;rico recente da pol&iacute;tica nacional. Esteve presente n&atilde;o s&oacute; na vota&ccedil;&atilde;o expressiva do filho de Bolsonaro, na disputa &agrave; prefeitura do RJ, mas tamb&eacute;m em dezenas de candidaturas bem sucedidas &agrave; vereadores encarnadas por lideran&ccedil;as coxinhas do MBL, do Vem pra Rua e do Partido Novo.<p><br /> Por fim, entre os partidos grandes, o PSDB saiu muito fortalecido, em especial, pela vit&oacute;ria surpreendente em S&atilde;o Paulo, e pela presen&ccedil;a no segundo turno em v&aacute;rias capitais. O anti-petismo, de modo geral, fortaleceu a Direita em todas as suas matizes.<p><br /> <strong>5. A rejei&ccedil;&atilde;o ao sistema pol&iacute;tico foi capturada pela Direita</strong><p><br /> As jornadas de junho de 2013 constitu&iacute;ram-se num fen&ocirc;meno que at&eacute; hoje suscita v&aacute;rias interpreta&ccedil;&otilde;es. Contudo, &eacute; ineg&aacute;vel que dentre as motiva&ccedil;&otilde;es daquelas mobiliza&ccedil;&otilde;es estava o sentimento de inconformidade com o atual sistema pol&iacute;tico, em especial na juventude. N&atilde;o &eacute; por menos que entre as palavras de ordem mais entoadas estava o grito de &ldquo;N&atilde;o me representa&rdquo;.<p><br /> Esse sentimento de n&atilde;o representa&ccedil;&atilde;o, que permaneceu desde ent&atilde;o, n&atilde;o necessariamente &eacute; um caldo conservador. De modo geral todas as pessoas progressistas n&atilde;o se veem representados no Congresso Nacional, sabem dos v&iacute;cios do nosso sistema pol&iacute;tico, da aus&ecirc;ncia de participa&ccedil;&atilde;o popular direita, de como ele &eacute; vulner&aacute;vel ao poder econ&ocirc;mico, etc. Portanto, h&aacute; uma dimens&atilde;o potencialmente emancipat&oacute;ria na cr&iacute;tica a essa institucionalidade da democracia burguesa.<p><br /> Contudo, de 2013 pra c&aacute; essa rejei&ccedil;&atilde;o as institui&ccedil;&otilde;es pol&iacute;ticas foi sendo capturada pela Direita. Principalmente atrav&eacute;s da campanha midi&aacute;tica e das mobiliza&ccedil;&otilde;es &ldquo;Fora Dilma&rdquo;, foi se fortalecendo essa associa&ccedil;&atilde;o entre um sistema pol&iacute;tico corrupto e o PT, que inicialmente se consolidou na classe m&eacute;dia, mas atualmente transbordou para praticamente todos os segmentos da sociedade. O fato de o PT estar encabe&ccedil;ando o governo federal, e a incapacidade dessa experi&ecirc;ncia representar uma nova institucionalidade pol&iacute;tica, reproduzindo pr&aacute;ticas do sistema ao inv&eacute;s de super&aacute;-las, favoreceu enormemente a ancoragem desse discurso.<p><br /> Nessa elei&ccedil;&atilde;o a rejei&ccedil;&atilde;o ao sistema pol&iacute;tico ficou evidente em pelo menos dois aspectos. O primeiro foi no crescimento das absten&ccedil;&otilde;es, votos nulos e brancos, chegando a mais de 40% no RJ e em SP. O que representa claramente um ceticismo crescente com rela&ccedil;&atilde;o a efetividade do voto. O segundo aspecto foi no discurso das candidaturas conservadoras. Aqui se destaca a narrativa constru&iacute;da por D&oacute;ria em S&atilde;o Paulo, que se afirmava como gestor e n&atilde;o como pol&iacute;tico. N&atilde;o h&aacute; como explicar o sucesso de sua candidatura, a n&atilde;o ser por essa capacidade de dissociar-se da pol&iacute;tica e dos pol&iacute;ticos (e do imagin&aacute;rio a eles vinculado: corrup&ccedil;&atilde;o, mentira, inefici&ecirc;ncia). A m&aacute;gica de D&oacute;ria foi a de negar o status quo pol&iacute;tico, sendo ele um representante desse status quo.<p><br /> A exce&ccedil;&atilde;o desse processo de sequestro de discurso pol&iacute;tico, foi a campanha de Freixo no Rio de Janeiro. Esta foi uma das poucas candidaturas que conseguiu canalizar &agrave; esquerda essa subjetividade de alternativa ao <em>modus operandi</em> da pol&iacute;tica, que infelizmente n&atilde;o se apresentou em outras disputas.<p><br /> <strong>6. Desafios para a constru&ccedil;&atilde;o de um novo ciclo da esquerda no Brasil</strong><p><br /> Essas derrotas anunciam o encerramento de um ciclo na esquerda brasileira. Isso n&atilde;o significa a dissolu&ccedil;&atilde;o do PT, mas significa que ele n&atilde;o ter&aacute; mais o mesmo papel protagonista de antes. Esse processo de reorganiza&ccedil;&atilde;o da esquerda nos coloca um conjunto de desafios.<p><br /> <strong>O primeiro desafio &eacute; o da unidade</strong>. Estas elei&ccedil;&otilde;es demonstraram a incapacidade da esquerda se unificar mesmo sob as condi&ccedil;&otilde;es pol&iacute;ticas mais adversas. Para evitarmos o pior cen&aacute;rio, que &eacute; o da dispers&atilde;o da esquerda, ser&aacute; necess&aacute;rio superarmos o sectarismo e o hegemonismo.<p><br /> <strong>O segundo desafio &eacute; de projeto</strong>. O fim da experi&ecirc;ncia neodesenvolvimentsta e a implementa&ccedil;&atilde;o do neoliberalismo que tende a se aprofundar exige que formulemos um novo projeto que seja uma alternativa popular para as crises que est&atilde;o em curso. Esse novo projeto dever&aacute; apresentar al&eacute;m de um programa econ&ocirc;mico e social, uma resposta &agrave; esquerda para a crise de legitimidade do atual sistema pol&iacute;tico. Por isso que a luta por uma Constituinte se coloca como uma bandeira essencial na perspectiva de refundarmos as institui&ccedil;&otilde;es pol&iacute;ticas no Brasil, garantindo efetivamente a participa&ccedil;&atilde;o popular no controle do Estado.<p><br /> <strong>O terceiro desafio &eacute; organizativo</strong>. Diante da mudan&ccedil;a do papel que o PT passar&aacute; a exercer na esquerda, precisamos de uma nova engenharia organizativa que assuma o comando pol&iacute;tico. Na atual conjuntura nenhuma for&ccedil;a isolada tem essa capacidade. Precisamos de um novo arranjo pol&iacute;tico que congregue partidos, correntes, movimentos populares e militantes sociais. O embri&atilde;o desse instrumento vem se forjando nas lutas desde 2015, e chama-se Frente Brasil Popular. Contudo, esta experi&ecirc;ncia permanece muito aqu&eacute;m das nossas necessidades. A Frente dever&aacute; se tornar um espa&ccedil;o de organiza&ccedil;&atilde;o pol&iacute;tica e social de todos aqueles que se op&otilde;em ao programa neoliberal, capilarizado por todo territ&oacute;rio nacional.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5302/30040162112_8c64966cf7_b.jpg&name=Derrotas da esquerda: o que 2016 tem a nos ensinar?&description=Análise do Levante Popular da Juventude propõe superação das crises com um novo projeto alternativo e popular&link=http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/06/derrotas-da-esquerda-o-que-2016-tem-a-nos-ensinar.html&via=MST_Oficial&related=MST_Oficial&text=Derrotas da esquerda: o que 2016 tem a nos ensinar?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
