<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Sociólogo belga esteve no Brasil para participar de evento no Congresso e conversou com o MST e o Brasil de Fato." name="description"/><meta content="entrevista, america-latina, capitalismo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Sociólogo belga esteve no Brasil para participar de evento no Congresso e conversou com o MST e o Brasil de Fato." /><meta property="og:url" content="http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html" itemprop="url" /><meta property="article:published_time" content="2016-09-22T20:31:44+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8110/29826330186_783284bc21_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">entrevista</span> <span class="tag">america-latina</span> <span class="tag">capitalismo</span></div><h1 itemprop="name">“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart</h1><p itemprop="description">Sociólogo belga esteve no Brasil para participar de evento no Congresso e conversou com o MST e o Brasil de Fato. <time datetime="2016-09-22 20:31:44 +0000" itemprop="datePublished"> 22 de setembro de 2016 20h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8110/29826330186_783284bc21_b.jpg&name=“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart&description=Sociólogo belga esteve no Brasil para participar de evento no Congresso e conversou com o MST e o Brasil de Fato.&link=http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html&via=MST_Oficial&related=MST_Oficial&text=“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/05/31/o-que-se-entende-por-financeirizacao-da-natureza.html"><p>O que se entende por “financeirização da natureza”? <time datetime="2016-05-31 19:46:32 +0000"> 31 de maio de 2016 19h46 </time> </a><li> <a href="/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html"><p>"Não se pode combater a desigualdade sem lutar contra os ricos", analisa jornalista uruguaio <time datetime="2016-03-24 22:22:56 +0000"> 24 de março de 2016 22h22 </time> </a><li> <a href="/2016/02/15/o-nosso-sistema-de-poder-e-perverso-o-que-fazer.html"><p>A perversidade do sistema capitalista. O que fazer? <time datetime="2016-02-15 13:39:01 +0000"> 15 de fevereiro de 2016 13h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="francois houtart.jpg" src="//farm9.staticflickr.com/8110/29826330186_783284bc21_b.jpg" /><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST<br /> <br /> Por Cristiane Sampaio<br /> Do Brasi de Fato</em><p>&nbsp;<p>A Am&eacute;rica Latina, o capitalismo e o atual contexto brasileiro s&atilde;o mat&eacute;ria-prima para as principais reflex&otilde;es do soci&oacute;logo e te&oacute;logo belga Fran&ccedil;ois Houtart. Radicado no Equador, onde leciona no Instituto de Altos Estudos Nacionais, Houtart &eacute; conhecido como o &ldquo;Papa da antiglobaliza&ccedil;&atilde;o&rdquo;, destacando-se como um dos grandes pensadores de matriz ideol&oacute;gica marxista no continente.<p><br /> Em Bras&iacute;lia, onde participa de um evento no Congresso Nacional, o te&oacute;logo conversou com o Brasil de Fato e o Movimento dos Trabalhadores Rurais sem Terra (MST) sobre o cen&aacute;rio de crise sist&ecirc;mica global e local, al&eacute;m de temas como reforma agr&aacute;ria, escassez de alimentos, unifica&ccedil;&atilde;o das esquerdas e resist&ecirc;ncia.<p><br /> Houtart ainda problematiza a pol&iacute;tica econ&ocirc;mica alinhada ao capitalismo financeiro adotada pelos governos petistas e pondera que, em um cen&aacute;rio de recrudescimento da a&ccedil;&atilde;o do Estado, &eacute; preciso que as for&ccedil;as populares n&atilde;o apenas construam a&ccedil;&otilde;es de resist&ecirc;ncia, mas tamb&eacute;m um projeto de m&eacute;dio e longo prazos, com vistas &agrave; derrocada do sistema.<p><br /> Confira a entrevista abaixo.<p><br /> <strong>O senhor e v&aacute;rios outros intelectuais contempor&acirc;neos t&ecirc;m falado sobre o car&aacute;ter multifacetado (ambiental, pol&iacute;tico, econ&ocirc;mico, etc.) desta crise atual que o mundo tem vivido. Essas diferentes crises t&ecirc;m uma matriz comum ou &eacute; necess&aacute;rio fazer ressalvas entre elas?</strong><p><br /> <strong>Fran&ccedil;ois Houtart</strong>: N&atilde;o. Em geral, a ideia fundamental &eacute; de que a crise &eacute; uma coisa comum e parte da l&oacute;gica do sistema capitalista. Temos uma l&oacute;gica de acumula&ccedil;&atilde;o do capital que cobre toda a realidade econ&ocirc;mica sem pensar nas consequ&ecirc;ncias ambientais, sociais, etc., porque s&atilde;o consideradas como externalidades, e n&atilde;o &eacute; o capital que paga por esses danos. Agora, h&aacute; uma dimens&atilde;o imensa de destrui&ccedil;&atilde;o da biodiversidade e da base material da vida, como a &aacute;gua, por exemplo, e &eacute; algo de tal dimens&atilde;o que n&atilde;o se pode ignorar que finalmente a base dessas crises todas &eacute; a l&oacute;gica de explora&ccedil;&atilde;o da natureza pelo capitalismo, que tamb&eacute;m traz muitas consequ&ecirc;ncias sociais e culturais.<p><br /> H&aacute; uma economista alem&atilde; que diz que o capitalismo est&aacute; como desconstrutor de todas as formas passadas da produ&ccedil;&atilde;o e da organiza&ccedil;&atilde;o econ&ocirc;mica e social, mas tamb&eacute;m construtor de uma nova forma. Mas agora esse aspecto de constru&ccedil;&atilde;o est&aacute; em perigo pelo aspecto de destrui&ccedil;&atilde;o, que &eacute; t&atilde;o forte no mundo inteiro que n&atilde;o se pode pensar que &eacute; poss&iacute;vel continuar dessa maneira indefinidamente. Por isso v&aacute;rios economistas e outros pensadores t&ecirc;m dito que o capitalismo terminou seu ciclo hist&oacute;rico. Tem um historiador eg&iacute;pcio que fala em capitalismo senil, mas &eacute; um capitalismo ainda muito forte e capaz de resistir de maneira ainda mais violenta quando est&aacute; chegando ao final do seu ciclo.<p><br /> Durante a crise de 2008, os movimentos e outros atores que analisam a conjuntura internacional&nbsp; j&aacute; apontavam a exist&ecirc;ncia de uma crise civilizat&oacute;ria, que n&atilde;o era unicamente uma crise econ&ocirc;mica. Mesmo assim, tivemos depois desse per&iacute;odo, uma intensifica&ccedil;&atilde;o dos processos de explora&ccedil;&atilde;o da for&ccedil;a de trabalho, do meio ambiente, etc. Por que n&atilde;o conseguimos impedir esse processo?<p><br /> O problema &eacute; que justamente as experi&ecirc;ncias sociais-democratas da Europa, por exemplo, e dos pa&iacute;ses progressistas da Am&eacute;rica Latina (AL) foram experi&ecirc;ncias talvez p&oacute;s-neoliberais, mas n&atilde;o p&oacute;s-capitalistas. Elas s&atilde;o dominadas ainda pela l&oacute;gica do capitalismo, por muitas raz&otilde;es. Uma parte porque a pot&ecirc;ncia do capitalismo internacional &eacute; muito grande e tamb&eacute;m porque todas as organiza&ccedil;&otilde;es econ&ocirc;micas internacionais est&atilde;o a servi&ccedil;o da reprodu&ccedil;&atilde;o do capitalismo. E tamb&eacute;m porque os l&iacute;deres novos que temos conhecido na AL n&atilde;o t&ecirc;m outra perspectiva que n&atilde;o seja uma moderniza&ccedil;&atilde;o do capitalismo. Talvez com um vocabul&aacute;rio e um discurso muito anticapitalistas, anti-imperialistas, mas com pol&iacute;ticas de fato de reprodu&ccedil;&atilde;o de outro tipo de capitalismo que pensam o sistema mais como uma norma social, mas que ainda assim &eacute; capitalismo.<p><br /> O senhor disse em uma entrevista que o capitalismo monopolista vem dominando a economia da AL. Quais s&atilde;o as consequ&ecirc;ncias disso para a concep&ccedil;&atilde;o de desenvolvimento dos l&iacute;deres pol&iacute;ticos da regi&atilde;o? Como fica a conex&atilde;o entre esse projeto econ&ocirc;mico e a pol&iacute;tica?<p><br /> Essa concep&ccedil;&atilde;o, na verdade, opera em todo o mundo, n&atilde;o s&oacute; na AL. &Eacute; que a concep&ccedil;&atilde;o dos novos lideres pol&iacute;ticos &eacute; ainda de neodesenvolvimentismo, sem uma vis&atilde;o cr&iacute;tica da moderniza&ccedil;&atilde;o. Eles Adotaram uma vis&atilde;o acr&iacute;tica da moderniza&ccedil;&atilde;o. No Equador, por exemplo, isso &eacute; muito claro. O que fazemos &eacute; um capitalismo moderno. E esta ideia de moderniza&ccedil;ao muito tecnocrata &eacute; uma modernidade muito afetada pela l&oacute;gica do capital, e o que a desenvolveu foram as for&ccedil;as produtivas, mas pensando que isso seria a &uacute;nica via para um desenvolvimento de uma sociedade e de um pa&iacute;s.<p><br /> E essa concep&ccedil;&atilde;o finalmente faz, como resultado, com que o papel da esquerda seja ajudar o capitalismo a se reproduzir em novas circunst&acirc;ncias. N&atilde;o &eacute; uma cr&iacute;tica fundamental &agrave; l&oacute;gica do capitalismo. E o mesmo se passou com os pa&iacute;ses socialistas, ou seja, n&atilde;o &eacute; uma coisa s&oacute; dos capitalistas. A Uni&atilde;o Sovi&eacute;tica, por exemplo, adotou tamb&eacute;m de maneira acr&iacute;tica esse conceito de modernidade, a partir de uma ideia de inesgotabilidade, mas a realidade &eacute; diferente disso, porque inclusive o progresso n&atilde;o &eacute; linear. &Eacute; dial&eacute;tico, &eacute; c&iacute;clico, e a terra n&atilde;o &eacute; inesgot&aacute;vel. Assim, isso explica, por exemplo, por que a URSS destruiu a natureza ainda mais do que o capitalismo e por que na China o modelo de desenvolvimento &eacute; uma cat&aacute;strofe ambiental.<p><br /> Penso que esse conceito de modernizar a sociedade est&aacute; associado &agrave; l&oacute;gica do capital de exercer a l&oacute;gica do valor de troca, e n&atilde;o do valor de uso. Um desenvolvimento para fazer crescer a gan&acirc;ncia do capital, na verdade, porque o dogma &eacute; que o capital &eacute; o &uacute;nico motor da economia. Se quer fazer crescer a economia, &eacute; necess&aacute;rio favorecer a acumula&ccedil;&atilde;o do capital. Isso me parece, talvez, at&eacute; de maneira n&atilde;o consciente, mas &eacute; real. E isso &eacute; a base de concep&ccedil;&atilde;o n&atilde;o s&oacute; da maioria dos novos l&iacute;deres da AL, mas tamb&eacute;m dos l&iacute;deres de outras partes do mundo.<p><br /> O senhor falou de uma concep&ccedil;&atilde;o tradicional de desenvolvimento mesmo nas gest&otilde;es de governos ditos progressistas aqui na AL. No cen&aacute;rio brasileiro, tivemos uma reconfigura&ccedil;&atilde;o do papel do Estado, em especial na distribui&ccedil;&atilde;o das riquezas, mas tivemos ao mesmo tempo o rico e o pobre ganhando. Que rupturas deveriam ter sido feitas para que houvesse efetivamente um modelo de desenvolvimento pautado nos interesses coletivos?<p><br /> O que podemos dizer para o Brasil, quando se veem as cifras, &eacute; que houve uma redistribui&ccedil;&atilde;o da gan&acirc;ncia, mas n&atilde;o da riqueza. Quando se comparam gastos sociais com outros gastos, vemos que os primeiros s&atilde;o uma parte relativamente pequena ainda, mas houve sim uma luta contra a pobreza e pelos programas sociais, de sa&uacute;de, etc. Ok, isso &eacute; positivo, mas n&atilde;o houve uma real distribui&ccedil;&atilde;o da riqueza. Talvez n&atilde;o tenha sido poss&iacute;vel politicamente, mas o fato &eacute; que os pobres ganharam muito, mas os ricos n&atilde;o perderam muito.<p><br /> A ideia era guardar um equil&iacute;brio para n&atilde;o provocar uma situa&ccedil;&atilde;o ca&oacute;tica, mas, quando vem a crise do sistema capitalista, n&atilde;o &eacute; mais poss&iacute;vel continuar esse tipo de modelo. Esse &eacute; o problema. E a&iacute;, como pensar uma redistribui&ccedil;&atilde;o da riqueza? A primeira coisa &eacute; uma reforma agr&aacute;ria s&eacute;ria, n&atilde;o somente se tratando de algumas propriedades, mas uma reforma no aspecto mais fundamental. Em nenhum pa&iacute;s da AL se fez isso para transformar a sociedade rural.<p><br /> Agora, se isso era poss&iacute;vel ou n&atilde;o, &eacute; outra quest&atilde;o tamb&eacute;m. Penso que seria poss&iacute;vel fazer alguns passos mais fundamentais&hellip; Houve muita generosidade com os mais ricos e as grandes empresas. Uma generosidade com a gan&acirc;ncia do capital. (&hellip;) No caso do governo do PT, por exemplo, havia bastante poder pra fazer ou n&atilde;o, mas n&atilde;o me parece que o modelo, o projeto do PT tenha sido outro al&eacute;m de favorecer tamb&eacute;m o capital local.<p><br /> <strong>A combina&ccedil;&atilde;o entre a crise econ&ocirc;mica e a de alimentos &eacute; um fen&ocirc;meno novo, associado &agrave; globaliza&ccedil;&atilde;o, ou podemos buscar ra&iacute;zes num passado hist&oacute;rico mais distante?</strong><p><br /> N&atilde;o podemos apagar o passado, mas temos que ver os fatores novos, que s&atilde;o dois. Um deles &eacute; a introdu&ccedil;&atilde;o do capital financeiro. Nos anos de 2008 e 2009, houve um aumento enorme do pre&ccedil;o de gr&atilde;os na Bolsa de Chicago, em parte provocado e artificial, porque foi puramente especulativo, ou seja, n&atilde;o era por escassez. Isso porque, em 2008, o capital financeiro entra em crise e busca outros lugares para ganhar rapidamente muito dinheiro, e a alimenta&ccedil;&atilde;o &eacute; um desses lugares. Nesse per&iacute;odo, eu vi um empregado de uma multinacional, em Londres, o centro do capitalismo europeu, aconselhar os clientes de multinacionais e de grandes fortunas privadas a investirem em alimenta&ccedil;&atilde;o porque era o lugar de lucro mais r&aacute;pido. Segundo a FAO, em dois anos, 150 milh&otilde;es de pessoas foram inclu&iacute;das nas faixas da extrema pobreza e da fome, resultado imediato do capitalismo financeiro.<p><br /> O segundo aspecto &eacute; a concentra&ccedil;&atilde;o, uma caracter&iacute;stica do capitalismo, mas se trata da concentra&ccedil;&atilde;o do capital agr&aacute;rio. N&atilde;o s&oacute; o controle de terras, mas de todo o ciclo de produ&ccedil;&atilde;o, desde os insumos at&eacute; a comercializa&ccedil;&atilde;o por grandes empresas, como Monsanto e Syngenta, que controlam tamb&eacute;m as sementes. &Eacute; praticamente uma contrarreforma agr&aacute;ria. No Equador, n&atilde;o temos dados porque n&atilde;o h&aacute; censo agr&iacute;cola h&aacute; bastante tempo e o governo n&atilde;o quer fazer para n&atilde;o mostrar a concentra&ccedil;&atilde;o de terras. N&atilde;o h&aacute; apenas uma concentra&ccedil;&atilde;o de terras, mas a concentra&ccedil;&atilde;o de todo o ciclo agr&aacute;rio.<p><br /> <strong>A pol&iacute;tica externa brasileira, durante os mandatos do governo Lula (2003-2010), se intitulava como sendo de postura &ldquo;altiva e ativa&rdquo; na rela&ccedil;&atilde;o com os outros pa&iacute;ses, de tentativa de constru&ccedil;&atilde;o de um protagonismo nas rela&ccedil;&otilde;es internacionais. Com a nomea&ccedil;&atilde;o de Jos&eacute; Serra (PSDB) para o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, que manifestou rep&uacute;dio &agrave; posi&ccedil;&atilde;o de pa&iacute;ses como Venezuela e Cuba de n&atilde;o reconhecimento do processo de impeachment, o governo afirmou que adotar&aacute; uma rela&ccedil;&atilde;o &ldquo;despartirizada&rdquo; e &ldquo;sem ideologias&rdquo; com os pa&iacute;ses. Qual o caminho que o Brasil deve seguir, na sua avalia&ccedil;&atilde;o, na rela&ccedil;&atilde;o com os pa&iacute;ses, em especial da Am&eacute;rica Latina?</strong><p><br /> &Eacute; verdade que a integra&ccedil;&atilde;o econ&ocirc;mica latino-americana &eacute; fundamental para lutar contra o capitalismo de monop&oacute;lio, porque &eacute; unicamente com um bloco maior que o continente vai poder lutar contra a for&ccedil;a das grandes multinacionais. Um pa&iacute;s como a Venezuela n&atilde;o &eacute; capaz de lutar contra as multinacionais, ainda menos a Bol&iacute;via e o Equador. Assim, Bol&iacute;via e Equador precisam aceitar as condi&ccedil;&otilde;es das multinacionais para minas e petr&oacute;leo, por exemplo.<p><br /> O perigo &eacute; que essas empresas saiam do pa&iacute;s. A for&ccedil;a delas &eacute; t&atilde;o grande que, mesmo a Venezuela escolhe n&atilde;o fazer nada, temendo a sa&iacute;da da empresa. Somente com uma integra&ccedil;&atilde;o econ&ocirc;mica como o Mercosul se pode resolver uma parte da luta contra o capitalismo monopolista. O que ocorreu com o Brasil antes de Serra foi uma pol&iacute;tica t&iacute;mida de integra&ccedil;&atilde;o. O Brasil n&atilde;o foi o motor da integra&ccedil;&atilde;o latino-americana, sempre p&ocirc;s freios, no Mercosul, na Unasul, porque &eacute; uma grande pot&ecirc;ncia e tem muito mais possibilidades de atuar do que Equador e Bol&iacute;via, por exemplo.<p><br /> Assim, a tend&ecirc;ncia foi a de considerar que talvez o Brasil n&atilde;o necessitasse desse tipo de integra&ccedil;&atilde;o porque tinha uma economia muito forte, por isso foi t&iacute;mido frente aos projetos de integra&ccedil;&atilde;o. Por outro lado, desenvolveu uma pol&iacute;tica de expans&atilde;o exterior, principalmente na &Aacute;frica, com o etanol contando com apoio de grandes empresas como a Odebrecht e apoiada pelo Partido dos Trabalhadores. Mais da metade das viagens de Lula &agrave; &Aacute;frica foram pagas pela Odebrecht, a servi&ccedil;o do capital local. A Ambev, por exemplo, comprou agora mais de 50% de todas as f&aacute;bricas de cerveja do mundo. O centro &eacute; na B&eacute;lgica, mas o poder &eacute; brasileiro. E assim, uma multinacional brasileira tem exatamente as mesmas pr&aacute;ticas que outras multinacionais e teve o apoio do governo porque era capital brasileiro.<p><br /> Na &Aacute;frica &eacute; ainda mais grave, porque resultou em contratos muitos negativos para pa&iacute;ses africanos, principalmente os referentes &agrave; explora&ccedil;&atilde;o do etanol. Em 2010 foi firmado um tratado entre comunidade europeia, Brasil e Mo&ccedil;ambique para produ&ccedil;&atilde;o de cana de a&ccedil;&uacute;car, que abasteceria a Europa com a energia renov&aacute;vel ou verde, com capital europeu, tecnologia brasileira e danos para Mo&ccedil;ambique. Um s&eacute;timo do territ&oacute;rio de Mo&ccedil;ambique foi destinado &agrave; cana de a&ccedil;&uacute;car, com uma destrui&ccedil;&atilde;o terr&iacute;vel da natureza. Isso foi uma pol&iacute;tica da gest&atilde;o de Lula, e n&atilde;o de Temer.<p><br /> Ent&atilde;o, temos como fatores da pol&iacute;tica externa na gest&atilde;o anterior n&atilde;o favorecer demais a integra&ccedil;&atilde;o latino-americana porque o Brasil era uma pot&ecirc;ncia. Outro fator era favorecer o capitalismo brasileiro. E o terceiro fator foi o BRICS levar novas possibilidades de compet&ecirc;ncia contra o capitalismo ocidental, mas n&atilde;o &eacute; um projeto anticapitalista, e sim um projeto anti-hegem&ocirc;nico contra a hegemonia do capitalismo norte-americano e europeu. Todos os pa&iacute;ses dos BRICS s&atilde;o neoliberais. R&uacute;ssia &eacute; totalmente neoliberal, assim como o novo diretor do Banco Central da &Iacute;ndia foi funcion&aacute;rio do Fundo Monet&aacute;rio Internacional, por exemplo. &Eacute; um projeto anti- hegem&ocirc;nico, e nesse sentido &eacute; bom, mas veja que n&atilde;o &eacute; anticapitalista. Serra, evidentemente, vai acelerar a fragilidade dos projetos de integra&ccedil;&atilde;o latino-americana, a Unasul, a Alba. Vai evitar todo o freio ao capitalismo financeiro internacional. Com os BRICS n&atilde;o sei qual ser&aacute; sua atitude; pode at&eacute; aceit&aacute;-lo, porque n&atilde;o &eacute; um bloco anticapitalista. &Eacute; certo que sua pol&iacute;tica externa ir&aacute; promover o capitalismo brasileiro no exterior e permitir a introdu&ccedil;&atilde;o do capitalismo internacional no Brasil.<p><br /> <strong>Como construir uma unidade das for&ccedil;as de esquerda se a gente vive um momento de tanta polariza&ccedil;&atilde;o e tamb&eacute;m de uma aceita&ccedil;&atilde;o do discurso adotado, por exemplo, pelo governo de Michel Temer de que &eacute; necess&aacute;rio promover o desenvolvimento econ&ocirc;mico a qualquer custo, at&eacute; mesmo violando direitos sociais? Como promover essa resist&ecirc;ncia?</strong><p><br /> O projeto agora deve ser, por um lado, de resist&ecirc;ncia, mas n&atilde;o pode ser unicamente isso. Os sindicatos oper&aacute;rios, por exemplo, em sua maioria, est&atilde;o na luta para conservar conquistas do passado. Veja que n&atilde;o &eacute; uma luta pra mudar o sistema, e, por conta disso, eles se integram mais e mais &agrave; l&oacute;gica do sistema, lutando apenas pelo resguardo de conquistas. Temos que ter resist&ecirc;ncia sim, mas com uma vis&atilde;o mais adiante, que &eacute; a mudan&ccedil;a sist&ecirc;mica, e no sentido tamb&eacute;m de aproveitar a crise pra mostrar que este sistema n&atilde;o pode se reproduzir a longo prazo e que as lutas s&atilde;o necess&aacute;rias pra ir contra a l&oacute;gica dele, n&atilde;o s&oacute; para recuperar ou manter conquistas do passado. &Eacute; preciso construir um projeto de longo prazo, um horizonte.<p>&nbsp;<p>&nbsp;<p><em>Edi&ccedil;&atilde;o: Jos&eacute; Eduardo Bernardes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8110/29826330186_783284bc21_b.jpg&name=“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart&description=Sociólogo belga esteve no Brasil para participar de evento no Congresso e conversou com o MST e o Brasil de Fato.&link=http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/22/brasil-foi-timido-frente-aos-projetos-de-integracao-latina-diz-francois-houtart.html&via=MST_Oficial&related=MST_Oficial&text=“Brasil foi tímido frente aos projetos de integração latina”, diz François Houtart" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
