<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Dez anos de ENFF, um sonho construído a muitas mãos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mais de 1.000 Sem Terra de centenas de assentamentos e acampamentos de todo o Brasil ajudaram a levantar a Escola Nacional Florestan Fernandes há dez anos." name="description"/><meta content="enff, reforma-política, educação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Dez anos de ENFF, um sonho construído a muitas mãos' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Mais de 1.000 Sem Terra de centenas de assentamentos e acampamentos de todo o Brasil ajudaram a levantar a Escola Nacional Florestan Fernandes há dez anos." /><meta property="og:url" content="http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html" itemprop="url" /><meta property="article:published_time" content="2015-07-17T12:20:45+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/335/19893115955_10c1f2f23d_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">enff</span> <span class="tag">reforma-política</span> <span class="tag">educação</span></div><h1 itemprop="name">Dez anos de ENFF, um sonho construído a muitas mãos</h1><p itemprop="description">Mais de 1.000 Sem Terra de centenas de assentamentos e acampamentos de todo o Brasil ajudaram a levantar a Escola Nacional Florestan Fernandes há dez anos. <time datetime="2015-07-17 12:20:45 +0000" itemprop="datePublished"> 17 de julho de 2015 12h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/335/19893115955_10c1f2f23d_b.jpg&name=Dez anos de ENFF, um sonho construído a muitas mãos&description=Mais de 1.000 Sem Terra de centenas de assentamentos e acampamentos de todo o Brasil ajudaram a levantar a Escola Nacional Florestan Fernandes há d...&link=http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html&via=MST_Oficial&related=MST_Oficial&text=Dez anos de ENFF, um sonho construído a muitas mãos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/24/mais-de-4-mil-escolas-do-campo-fecham-suas-portas-em-2014.html"><p>Mais de 4 mil escolas do campo fecham suas portas em 2014 <time datetime="2015-06-24 18:23:45 +0000"> 24 de junho de 2015 18h23 </time> </a><li> <a href="/2015/06/18/precisamos-avancar-com-o-pronera-para-que-o-povo-tenha-uma-educacao-libertadora.html"><p>Mais de 164 mil assentados foram atendidos pelo Programa de Educação na Reforma Agrária <time datetime="2015-06-18 12:18:16 +0000"> 18 de junho de 2015 12h18 </time> </a><li> <a href="/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html"><p>MST realiza prêmio Luta pela Terra e homenageia 22 lutadores <time datetime="2015-01-25 13:20:07 +0000"> 25 de janeiro de 2015 13h20 </time> </a><li> <a href="/2015/01/23/enff-inaugura-casa-de-artes-frida-kahlo.html"><p>ENFF inaugura Casa de Artes Frida Kahlo <time datetime="2015-01-23 17:26:40 +0000"> 23 de janeiro de 2015 17h26 </time> </a><li> <a href="/2015/01/22/em-visita-a-enff-lula-destaca-a-importancia-da-formacao-politica.html"><p>Em visita a ENFF, Lula destaca a importância da formação política <time datetime="2015-01-22 18:38:00 +0000"> 22 de janeiro de 2015 18h38 </time> </a><li> <a href="/2015/01/21/lula-visita-escola-florestan-fernandes-e-defende-atuacao-dos-movimentos-sociais-no-brasil.html"><p>Lula visita ENFF e defende atuação dos movimentos sociais no Brasil <time datetime="2015-01-21 18:58:20 +0000"> 21 de janeiro de 2015 18h58 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Daneil_Vigletti!.jpg" src="http://farm1.staticflickr.com/335/19893115955_10c1f2f23d_b.jpg" /><br /> <br /> <em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> Foram mais de 1.000 pessoas, entre homens e mulheres, organizadas em 25 brigadas de trabalhadores volunt&aacute;rios de 112 assentamentos e 230 acampamentos de diversos estados brasileiros. Esse foi o contingente total para construir o que ficou conhecido com Escola Nacional Florestan Fernandes (ENFF).<p><br /> Batizada com o nome de um dos maiores soci&oacute;logos e pol&iacute;ticos brasileiros, muitos consideram a ENFF o resultado da ideia, da for&ccedil;a, do trabalho volunt&aacute;rio, da persist&ecirc;ncia e solidariedade de diversos atores sociais &ldquo;que acreditam numa educa&ccedil;&atilde;o e forma&ccedil;&atilde;o de qualidade e que lutam para romper com as cercas da ignor&acirc;ncia, do latif&uacute;ndio e do capital&rdquo;, acredita Paulo Almeida, da coordena&ccedil;&atilde;o pol&iacute;tica pedag&oacute;gica da escola.<p><br /> Filho de assentados do Rio Grande do Sul, Almeida comenta que a ENFF nasceu com a responsabilidade de ser um modelo de escola p&uacute;blica, gratuita e de qualidade defendido por Florestan Fernandes, e cuja constru&ccedil;&atilde;o foi regida por dois valores fundamentais: o estudo e o trabalho.<br /> &nbsp;<p><img alt="ENFF - 100.jpg" src="http://farm1.staticflickr.com/524/19706587679_67d90f3657_b.jpg" /><p><br /> A ideia da constru&ccedil;&atilde;o de um espa&ccedil;o de forma&ccedil;&atilde;o para a classe trabalhadora surgiu durante uma reuni&atilde;o da coordena&ccedil;&atilde;o nacional do MST feita no estado de Sergipe, em 1996.<p><br /> No mesmo ano come&ccedil;ou o processo de arrecada&ccedil;&atilde;o, que durou at&eacute; 1999. A maior parte dos recursos vieram da venda das fotos de Sebasti&atilde;o Salgado e do livro Terra, uma cole&ccedil;&atilde;o que trazia junto &agrave;s c&eacute;lebres fotos Sebasti&atilde;o Salgado, texto do escritor portugu&ecirc;s Jos&eacute; Saramago e m&uacute;sicas de Chico Buarque. Os tr&ecirc;s artistas doaram os direitos autorais aos Sem Terra.<p style="text-align: right;"><br /> &nbsp;<figure class="image" style="float:right"><img alt="enff1.jpg" src="http://farm1.staticflickr.com/349/19885852062_54ac2fee13_b.jpg" /><figcaption>Legenda</figcaption></figure><p style="text-align: right;"><em>&ldquo;Quando eu morrer, que me enterrem<br /> Na Beira do chapad&atilde;o<br /> Contente com minha terra<br /> Cansado de tanta guerra<br /> Crescido de cora&ccedil;&atilde;o&rdquo; (Assentamento, Chico Buarque apud Guimar&atilde;es Rosa)</em><p><br /> Ap&oacute;s o lan&ccedil;amento da cole&ccedil;&atilde;o, os Sem Terra passaram a ver um dos mais belos valores humanit&aacute;rios: o da solidariedade. Dezenas de comit&ecirc;s internacionais e entidades da classe trabalhadora do Brasil e do mundo passaram a realizar exposi&ccedil;&otilde;es mundo afora para arrecadar fundos para a constru&ccedil;&atilde;o da escola.<p><br /> Com o dinheiro obtido, um terreno de 120 mil km&sup2; foi adquirido em Guararema, pr&oacute;ximo &agrave; cidade de S&atilde;o Paulo. Tr&ecirc;s anos depois, no dia 22 de mar&ccedil;o de 2002 teve in&iacute;cio o processo efetivo da constru&ccedil;&atilde;o da ENFF, que durou at&eacute; a sua inaugura&ccedil;&atilde;o, no dia 23 de janeiro de 2005.<p style="text-align: right;"><br /> <em>&ldquo;Seja como for, os deserdados da terra alimentam a esperan&ccedil;a de melhores dias e uma coisa &eacute; certa: n&atilde;o querem mais fugir para as cidades, que j&aacute; n&atilde;o podem mais absorv&ecirc;-los, dar-lhes trabalho e condi&ccedil;&otilde;es dignas de vida. Preferem, pois, resguardando-se das amea&ccedil;as da deliq&uuml;&ecirc;ncia e da prostitui&ccedil;&atilde;o dos grandes centros urbanos, permanecer nos acampamentos &agrave; margem das estradas e esperar pela oportunidade de ocupar a terra t&atilde;o sonhada, mesmo correndo risco de vida. Seus projetos s&atilde;o id&ecirc;nticos: lavrar um peda&ccedil;o de terra finalmente seu, construir uma casa para a fam&iacute;lia, assegurar o sustento desta e, por meio da cooperativa a ser criada, comercializar os excedentes de sua produ&ccedil;&atilde;o agr&iacute;cola, garantindo a manuten&ccedil;&atilde;o de escola para os filhos. &Eacute; esse, em s&iacute;ntese, o sonho comum dos sem-terra (Sebasti&atilde;o Salgado).</em><p><br /> &nbsp;<figure class="image" style="float:left"><img alt="eridan.jpg" src="http://farm4.staticflickr.com/3778/19745701476_809900cc75_b.jpg" /><figcaption>Eridan chegou em 2002 para se somar &agrave; brigada que construiu a escola.Legenda</figcaption></figure><p><strong>Do tijolo &agrave; caneta</strong><p><br /> Uma das ideias mais absorvidos durante a constru&ccedil;&atilde;o da ENFF foi o lema &ldquo;Constru&ccedil;&atilde;o da escola &eacute; uma escola&rdquo;.<br /> Para Almeida, esse foi um importante aprendizado, que se transformou numa escola para al&eacute;m da escola, da qual todos os que estiveram envolvidos retiraram li&ccedil;&otilde;es para suas vidas.<p><br /> Aos 39 anos de idade, Eridan Alves Pereira, &agrave; &eacute;poca acampado no estado do Rio Grande do Norte, relembra deste processo do qual participou ativamente.<p><br /> &ldquo;Cheguei a S&atilde;o Paulo em maio de 2002. Estava a 40 dias acampado, quando outros companheiros e eu fomos convidados para participar inicialmente da constru&ccedil;&atilde;o e, depois, da brigada permanente&rdquo;, conta.<figure class="image" style="float:right"><img alt="caroço.jpg" src="http://farm1.staticflickr.com/467/19764620572_ccb07b6df2_b.jpg" /><figcaption>O Sem Terra Caro&ccedil;o, um dos mil que passaram pela constru&ccedil;&atilde;o da ENFF.Legenda</figcaption></figure><p><br /> &ldquo;Comecei a trabalhar como pedreiro logo em seguida passei a desenvolver servi&ccedil;os de el&eacute;trica e hidr&aacute;ulica. Aprendi tudo aqui. Terminei os meus estudos em Guararema. S&atilde;o poucos espa&ccedil;os no Brasil que possibilitam esse grau de conhecimento e intera&ccedil;&atilde;o com outros povos&rdquo;.<p><br /> Para ele, a constru&ccedil;&atilde;o j&aacute; fora um grande desafio, mas mant&ecirc;-la com toda essa estrutura seria um desafio ainda maior.<p><br /> &ldquo;Me lembro que na &eacute;poca da constru&ccedil;&atilde;o nos pergunt&aacute;vamos se essa seria uma escola feita por Sem Terra para Sem Terra e hoje, 15 anos depois, s&oacute; quem est&aacute; aqui sabe o que isso significou e significa&rdquo;.<p><br /> Durante toda a constru&ccedil;&atilde;o da escola, os Sem Terra que ali chegavam come&ccedil;avam a participar de processos de alfabetiza&ccedil;&atilde;o ou mesmo de forma&ccedil;&atilde;o pol&iacute;tica, ministradas por professores externos &agrave; ENFF e por pessoas que tamb&eacute;m participavam da brigada de constru&ccedil;&atilde;o, que contribu&iacute;ram para a realiza&ccedil;&atilde;o das provas supletivas.<p><br /> Assim, o interesse pelo aprendizado foi despertado. Aprovados, alguns n&atilde;o pararam mais, e passaram &agrave;s aulas frequentadas na escola do bairro.<p><br /> &ldquo;Eu me vejo como um gr&atilde;o de areia em um Movimento t&atilde;o grande, mas participar da constru&ccedil;&atilde;o de um espa&ccedil;o como a ENFF meu deu a consci&ecirc;ncia da import&acirc;ncia de cada gr&atilde;o nessa constru&ccedil;&atilde;o&rdquo;, conta Eridan.<p><br /> No mesmo barco estava Manoel Bernardo, mais conhecido como Caro&ccedil;o, 48. Na &eacute;poca acampado no Cear&aacute;, Caro&ccedil;o chegou &agrave; ENFF em 2004 para cumprir com a tarefa de ajudante de pedreiro.<p><br /> Segundo ele, &ldquo;ao levantar os tijolos da ENFF, conseguiu levantar tamb&eacute;m os seus pr&oacute;prios alicerces&rdquo;.<p><br /> Caro&ccedil;o conta que conseguiu estudar e viu muitos de seus companheiros fazendo o mesmo.<p><br /> &ldquo;Aprendi sobre a vida e os meus direitos. A experi&ecirc;ncia de participar de uma obra onde n&atilde;o havia chefe e nem mestre de obras, onde todos eram volunt&aacute;rios ao mesmo tempo em que eram aprendizes, coordenadores, discutiam, organizavam. Aqui aprendemos que o estudo e o trabalho s&atilde;o fundamentais para a forma&ccedil;&atilde;o de homens e mulheres&rdquo;, resume.<p><br /> Ao longo desta d&eacute;cada de exist&ecirc;ncia, passaram pela escola mais 24 mil pessoas em cursos, semin&aacute;rios, confer&ecirc;ncias e visitas, de movimentos sociais do campo e da cidade, de todos os Estados do Brasil e de outros pa&iacute;ses da Am&eacute;rica Latina e da &Aacute;frica.<p><br /> &ldquo;Por aqui passam pessoas de todo mundo, de todas as l&iacute;nguas e culturas. Saber que esse espa&ccedil;o foi constru&iacute;do por companheiros como eu, que hoje podem circular livremente por aqui e ter contato com toda essa estrutura &eacute; emocionante&rdquo;, ressalta Eridan.<p style="text-align: right;"><br /> <em>A terra est&aacute; ali, diante dos olhos e dos bra&ccedil;os, uma imensa metade de um pa&iacute;s imenso, mas aquela gente (quantas pessoas ao todo? 15 milh&otilde;es? mais ainda?) n&atilde;o pode l&aacute; entrar para trabalhar, para viver com a dignidade simples que s&oacute; o trabalho pode conferir, porque os vorac&iacute;ssimos descendentes daqueles homens que primeiro haviam dito: &ldquo;Esta terra &eacute; minha&rdquo;... (Jos&eacute; Saramago, pref&aacute;cio do livro &quot;Terra&quot;)</em><figure class="image"><img alt="casa.jpg" src="http://farm1.staticflickr.com/495/19776642601_31f9e06551_b.jpg" /><figcaption>Casa de Artes Frida Kahlo.Legenda</figcaption></figure><p><br /> <strong>O desafio</strong><p><br /> A constru&ccedil;&atilde;o da ENFF foi um processo desafiador por possuir uma linguagem nova, mas, al&eacute;m disso, uniu pessoas e fez com que tivessem o desejo de estudar, participar, de se transformar e transformar a realidade.<p><br /> &ldquo;Essa experi&ecirc;ncia s&oacute; foi possibilitada a partir das viv&ecirc;ncias no dia a dia, de pessoas que se desafiaram, no decorrer de cinco anos para deixar registrada, atrav&eacute;s do exemplo de esfor&ccedil;o, trabalho e da solidariedade, a sua contribui&ccedil;&atilde;o na hist&oacute;ria da classe trabalhadora&rdquo;, destaca Paulo Almeida.<p><br /> O projeto arquitet&ocirc;nico, elaborado em termos solid&aacute;rios, teve como princ&iacute;pio causar os menores danos poss&iacute;veis ao meio ambiente e, ao mesmo tempo, propiciar melhor acolhimento aos frequentadores.<p><br /> Todas as instala&ccedil;&otilde;es foram feitas de alvenaria, com tijolos constru&iacute;dos pelos pr&oacute;prios trabalhadores.<p><br /> A estrutura total da escola conta com tr&ecirc;s salas de aula, com capacidade para 200 pessoas, audit&oacute;rio, anfiteatros, uma biblioteca com mais de 40 mil t&iacute;tulos, espa&ccedil;o de leitura, casa de artes, a Ciranda Saci Perer&ecirc; (que assegura a participa&ccedil;&atilde;o das alunas e alunos que levam seus filhos &agrave;s atividades) e uma ilha de ilha de edi&ccedil;&atilde;o onde funciona a r&aacute;dio da ENFF.<p><br /> No local tamb&eacute;m foram constru&iacute;dos quatro blocos de alojamentos com refeit&oacute;rio, lavanderia, uma esta&ccedil;&atilde;o de tratamento de esgotos, uma horta que produz para o consumo local, al&eacute;m de duas quadras multiuso.<p><br /> Para manter todo esse alicerce funcionando, um batalh&atilde;o de 42 militantes residentes, que comp&otilde;em a brigada permanente Apol&ocirc;nio de Carvalho, mais os educandos - que s&atilde;o orientados a colaborar com as tarefas da escola -, se dividem durante as atividades cotidianas.<p><br /> Com isso, a escola tem o apoio de mais de 500 professores volunt&aacute;rios &ndash; do Brasil, da Am&eacute;rica Latina e de outras regi&otilde;es &ndash;, nas &aacute;reas de Filosofia Pol&iacute;tica, Teoria do Conhecimento, Sociologia Rural, Economia Pol&iacute;tica da Agricultura, Hist&oacute;ria Social do Brasil, Conjuntura Internacional, Administra&ccedil;&atilde;o e Gest&atilde;o Social, Educa&ccedil;&atilde;o do Campo, Estudos Latino-americanos, etc.<p><br /> Al&eacute;m disso, oferece cursos superiores e de especializa&ccedil;&atilde;o, em conv&ecirc;nio com mais de 35 universidades (por exemplo, Servi&ccedil;o Social e Direito) e mestrado em Desenvolvimento Territorial na Am&eacute;rica Latina e Caribe, por meio de conv&ecirc;nio com a UNESP e C&aacute;tedra UNESCO de Educa&ccedil;&atilde;o do Campo. A ENFF tamb&eacute;m mant&eacute;m conv&ecirc;nio com mais de 15 escolas de forma&ccedil;&atilde;o em outros pa&iacute;ses.<p style="text-align: right;"><br /> <em>5.000.000 de fam&iacute;lias de trabalhadores rurais que precisam de terra e n&atilde;o a t&ecirc;m, terra que para eles &eacute; condi&ccedil;&atilde;o de vida, vida que j&aacute; n&atilde;o poder&aacute; esperar mais. (Jos&eacute; Saramago, pref&aacute;cio do livro &quot;Terra&quot;).</em><p style="text-align: right;">&nbsp;<p style="text-align: right;"><img alt="KODAK!!.jpg" src="http://farm1.staticflickr.com/386/19270517904_08b4ac2fda_b.jpg" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/335/19893115955_10c1f2f23d_b.jpg&name=Dez anos de ENFF, um sonho construído a muitas mãos&description=Mais de 1.000 Sem Terra de centenas de assentamentos e acampamentos de todo o Brasil ajudaram a levantar a Escola Nacional Florestan Fernandes há d...&link=http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/17/dez-anos-de-enff-um-sonho-construido-a-muitas-maos.html&via=MST_Oficial&related=MST_Oficial&text=Dez anos de ENFF, um sonho construído a muitas mãos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
