<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cimi obtém status consultivo na ONU - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content=" &quot;Denúncia das atrocidades contra os povos indígena no Brasil atingirá outro patamar&quot;, diz presidente." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cimi obtém status consultivo na ONU' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content=" &quot;Denúncia das atrocidades contra os povos indígena no Brasil atingirá outro patamar&quot;, diz presidente." /><meta property="og:url" content="http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html" itemprop="url" /><meta property="article:published_time" content="2016-08-01T16:52:17+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8411/28701708005_6c0d422575_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Cimi obtém status consultivo na ONU</h1><p itemprop="description"> "Denúncia das atrocidades contra os povos indígena no Brasil atingirá outro patamar", diz presidente. <time datetime="2016-08-01 16:52:17 +0000" itemprop="datePublished"> 1 de agosto de 2016 16h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8411/28701708005_6c0d422575_b.jpg&name=Cimi obtém status consultivo na ONU&description= &quot;Denúncia das atrocidades contra os povos indígena no Brasil atingirá outro patamar&quot;, diz presidente.&link=http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html&via=MST_Oficial&related=MST_Oficial&text=Cimi obtém status consultivo na ONU" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Cimi/MS</em><p>&nbsp;<p>O Conselho Indigenista Mission&aacute;rio (Cimi) obteve status consultivo especial no Conselho Econ&ocirc;mico e Social (<a href="https://www.un.org/ecosoc/en/">ECOSOC</a>) da Organiza&ccedil;&otilde;es das Na&ccedil;&otilde;es Unidas (ONU). A entidade foi informada da decis&atilde;o nesta semana. Ap&oacute;s dois anos de an&aacute;lise de documentos e relat&oacute;rios realizado pelo Comit&ecirc; de ONGs, o ECOSOC aprovou a concess&atilde;o. Ao conceder o status, o organismo internacional reconhece a compet&ecirc;ncia especializada e a experi&ecirc;ncia pr&aacute;tica da entidade na tem&aacute;tica ind&iacute;gena, permitindo que ela contribua nos trabalhos das Na&ccedil;&otilde;es Unidas.<p><br /> Ao ser considerada uma entidade consultiva e de compet&ecirc;ncias t&eacute;cnicas, o Cimi poder&aacute; ser requerido pelo Conselho da ONU, suas comiss&otilde;es ou por um de seus Estado membros que buscam informa&ccedil;&otilde;es especializadas ou pareceres sobre assuntos e situa&ccedil;&otilde;es relacionadas aos povos ind&iacute;genas no Brasil.<p><br /> Para o presidente da entidade, Dom Roque Paloschi, a concess&atilde;o &quot;reconhece e qualifica nossa atua&ccedil;&atilde;o e incid&ecirc;ncia internacional em defesa dos projetos de vida dos povos ind&iacute;genas. Trata-se de uma arena estrat&eacute;gica para den&uacute;ncias e para uma constru&ccedil;&atilde;o coletiva do conhecimento e dos interesses das comunidades ind&iacute;genas de todo o Mundo, com capacidade efetiva de influenciar a&ccedil;&otilde;es e os acordos no campo dos direitos sociais e econ&ocirc;micos&quot;.<p><br /> Organiza&ccedil;&otilde;es n&atilde;o-governamentais t&ecirc;m trabalhado com as Na&ccedil;&otilde;es Unidas desde sua cria&ccedil;&atilde;o, em 1945. Atualmente, cerca de 4 mil organiza&ccedil;&otilde;es possuem status consultivo no &oacute;rg&atilde;o internacional. Com a entrada do Cimi, apenas 22 organiza&ccedil;&otilde;es brasileiras possuem status consultivo especial.<p><br /> O ECOSOC &eacute; o maior conselho da ONU, com 54 Estados membros. Coordena as atividades nas &aacute;reas econ&ocirc;micas e sociais das ag&ecirc;ncias especializadas das Na&ccedil;&otilde;es Unidas - entre elas, OIT, FAO, UNESCO e OMS -, al&eacute;m de comiss&otilde;es t&eacute;cnicas e regionais. Como principal f&oacute;rum de delibera&ccedil;&atilde;o sobre quest&otilde;es econ&ocirc;micas e sociais, o ECOSOC elabora recomenda&ccedil;&otilde;es pr&aacute;ticas sobre essas quest&otilde;es dirigidas aos 193 Estados membros e &agrave; ONU.<p><br /> O Cimi agora poder&aacute; participar formalmente das agendas do Conselho, bem como apresentar declara&ccedil;&otilde;es por escrito ou orais relativas a quest&atilde;o ind&iacute;gena junto a seus &oacute;rg&atilde;os subsidi&aacute;rios - entre eles, as comiss&otilde;es sobre Preven&ccedil;&atilde;o do Crime e Justi&ccedil;a Penal, de Desenvolvimento Sustent&aacute;vel, de Desenvolvimento Social, bem como contribuir para a Comiss&atilde;o Econ&ocirc;mica para a Am&eacute;rica Latina e o Caribe (CEPAL). No ano passado, a CEPAL produziu um estudo sobre a situa&ccedil;&atilde;o dos povos ind&iacute;genas na Am&eacute;rica Latina, aprofundando os avan&ccedil;os na &uacute;ltima d&eacute;cada e desafios pendentes para a garantia de seus direitos (<a href="http://repositorio.cepal.org/bitstream/handle/11362/37773/S1420764_pt.pdf?sequence=1">leia aqui</a>), bem como denunciou o que chamou de &ldquo;invisibilidade&rdquo; estat&iacute;stica (<a href="https://nacoesunidas.org/cepal-critica-invisibilidade-estatistica-dos-povos-indigenas-na-america-latina/">leia aqui</a>) dos povos ind&iacute;genas, que dificultam a constru&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas eficazes e pautadas pela direito de consulta, livre, pr&eacute;via e informada.<p><br /> Dom Roque defende que os mecanismos e sistemas multilaterais de prote&ccedil;&atilde;o e garantia de direitos s&atilde;o uma ferramenta importante para as popula&ccedil;&otilde;es origin&aacute;rias no Brasil. &quot;Para o governo e seu projeto desenvolvimentista, os povos ind&iacute;genas se mostram como entraves. E assim o s&atilde;o, porque eles n&atilde;o podem aceitar um desenvolvimento que extermine suas vidas, explore seus territ&oacute;rios, acabe com seus modos e costumes, num genoc&iacute;dio que precisa ser qualificado perante as leis internacionais das quais o Brasil &eacute; signat&aacute;rio&rdquo;, explica. &quot;N&atilde;o nos omitiremos em denunciar a incapacidade do Estado brasileiro em cumprir suas pr&oacute;prias leis, sua coniv&ecirc;ncia com setores do agroneg&oacute;cio que assassinam e promovem o deslocamento for&ccedil;ado de popula&ccedil;&otilde;es ind&iacute;genas atrav&eacute;s de mil&iacute;cias armadas e crimes atrozes&rdquo;.<p><br /> <strong>Conselho de Direitos Humanos</strong><p><br /> O status consultivo permitir&aacute; ao Cimi credenciar-se como observador nas sess&otilde;es do Conselho de Direitos Humanos da ONU (UNHRC), podendo apresentar mo&ccedil;&otilde;es por escrito e interven&ccedil;&otilde;es orais. Principal &oacute;rg&atilde;o intergovernamental respons&aacute;vel por promover o respeito universal e a prote&ccedil;&atilde;o de todos os direitos humanos e liberdades fundamentais, o Conselho &eacute; composto por 47 Estados membros.<p><br /> O Conselho de Direitos Humanos articula-se com os diversos mecanismos e mandatos de direitos humanos constitu&iacute;dos por tratados internacionais. Analisa viola&ccedil;&otilde;es flagrantes e sistem&aacute;ticas, bem como promove as Revis&otilde;es Peri&oacute;dicas Universais (UPR), quando um Estado membro &eacute; submetido a uma avalia&ccedil;&atilde;o geral acerca do cumprimento e defesa dos Direitos Humanos. Em 2017 ser&aacute; inaugurado o 3&ordm; ciclo das UPR e o Brasil ser&aacute; um dos pa&iacute;ses examinados.<p><br /> Ano passado, durante a abertura da 30&ordf; sess&atilde;o do Conselho, o Alto Comiss&aacute;rio das Na&ccedil;&otilde;es Unidas para Direitos Humanos e supervisor do UNHRC, Zeid ibn Ra&#39;ad denunciou o assassinato do ind&iacute;gena Guarani Kaiow&aacute; Sime&atilde;o Vilharva: &ldquo;Antigas disputas pela terra ind&iacute;gena continuam a causar sofrimento e perda de vidas no Brasil. (...) exorto as autoridades, n&atilde;o s&oacute; para investigar esta morte, mas tamb&eacute;m a tomar medidas de longo alcance para travar novos despejos e demarcar corretamente toda a terra&rdquo;.<p><br /> Entre mecanismos e mandatos estabelecidos pelo Conselho de Direitos Humanos, dois se destacam por serem espec&iacute;ficos sobre povos ind&iacute;genas: o mecanismo de peritos e a relatoria especial. O Mecanismo de Peritos &eacute; formado por 5 peritos e seu objetivo &eacute; fornecer recomenda&ccedil;&otilde;es sobre direitos dos povos ind&iacute;genas ao UNHRC, sob a forma de estudos e pesquisas. Recentemente, a brasileira Erika Yamada, foi nomeada perita para o mandato de 3 anos (2016-2019).<p><br /> J&aacute; a Relatoria especial sobre direitos dos povos ind&iacute;genas da ONU, tem por objetivo monitorar situa&ccedil;&otilde;es de viola&ccedil;&atilde;o e cumprimento de direitos humanos dos povos ind&iacute;genas no mundo, reportando recomenda&ccedil;&otilde;es aos Estados membros e a todo sistema ONU, em especial ao UNHRC.<p><br /> Em mar&ccedil;o passado, Victoria Tauli-Corpuz, atual relatora especial, realizou visita oficial ao Brasil. Mais recentemente, condenou o assassinato do ind&iacute;gena Guarani Kaiow&aacute; Clodiodi Aquileu Rodrigues de Souza, na a&ccedil;&atilde;o paramilitar contra civis organizada por fazendeiros em Mato Grosso do Sul, conhecida Massacre de Caarap&oacute;, onde ao menos outros dez ind&iacute;genas foram baleados.<p>&nbsp;<p><img alt="latuff_0.jpg" height="698" src="//farm9.staticflickr.com/8411/28701708005_6c0d422575_b.jpg" width="700" /><p><br /> <strong>F&oacute;rum Permanente sobre Quest&otilde;es Ind&iacute;genas</strong><p><br /> O F&oacute;rum Permanente sobre Quest&otilde;es Ind&iacute;genas (UNPFII) re&uacute;ne ind&iacute;genas de todo o planeta e por isso, &eacute; o maior espa&ccedil;o de protagonismo dos povos ind&iacute;genas dentro do Sistema ONU. Em sua &uacute;ltima edi&ccedil;&atilde;o, mais de mil ind&iacute;genas discutiram quest&otilde;es de interesse das popula&ccedil;&otilde;es origin&aacute;rias relacionadas ao desenvolvimento econ&ocirc;mico, social, cultural, meio ambiente, educa&ccedil;&atilde;o, sa&uacute;de e direitos humanos. Com o tema &ldquo;Povos Ind&iacute;genas: Conflitos, Paz e Resolu&ccedil;&atilde;o&rdquo;, o UNPFII coletou em 2016 situa&ccedil;&otilde;es de conflitos envolvendo povos ind&iacute;genas e seu informe pode ser acessado <a href="http://(http://www.un.org/en/ga/search/view_doc.asp?symbol=E/2016/43&amp;referer=http://www.un.org/en/documents/index.html&amp;Lang=S">aqui</a>, inclusive as recomenda&ccedil;&otilde;es ao Brasil.<p><br /> Nos &uacute;ltimos anos, lideran&ccedil;as do movimento ind&iacute;gena brasileiro t&ecirc;m se apropriado do F&oacute;rum, consolidado alian&ccedil;as com povos de outros pa&iacute;ses e denunciado as situa&ccedil;&otilde;es de viol&ecirc;ncia no Brasil, como na &uacute;ltima edi&ccedil;&atilde;o em que Elizeu Lopes, Guarani Kaiow&aacute;, de Mato Grosso do Sul, denunciou o Genoc&iacute;dio no Estado. Na ocasi&atilde;o, tamb&eacute;m o Cimi pode apresentar dados nacionais sobre as viol&ecirc;ncias praticadas contra os povos ind&iacute;genas.<p><br /> <strong>Participa&ccedil;&atilde;o dos povos ind&iacute;genas na ONU.</strong><p><br /> Em meados da d&eacute;cada de 70, o Cimi apoiou, em todo o pa&iacute;s, as Grandes Assembleias ind&iacute;genas, tendo por princ&iacute;pio que &ldquo;a causa ind&iacute;gena inspira um m&eacute;todo que implique no protagonismo dos povos ind&iacute;genas, na sua emerg&ecirc;ncia pol&iacute;tica e hist&oacute;rica como sujeitos de seus atos, como donos de seu destino&rdquo;, conforme afirma o Plano Pastoral da entidade. Portanto, cedo o Cimi entende seu papel pol&iacute;tico em promover o protagonismo dos povos ind&iacute;genas e a coaliz&atilde;o entre eles, frente a luta por seus direitos fundamentais de sobreviv&ecirc;ncia, como a Terra, Forma&ccedil;&atilde;o, Movimento Ind&iacute;gena, Alian&ccedil;as, Pol&iacute;ticas P&uacute;blicas e Auto-susten&ccedil;&atilde;o.<p><br /> Para o Presidente do Cimi, o objetivo da entidade em buscar o status consultivo se insere nesta perspectiva, de apoiar fundamentalmente a autodetermina&ccedil;&atilde;o dos povos ind&iacute;genas em lugares estrat&eacute;gicos de seus interesses. Esta &eacute; uma perspectiva <em>sine qua non</em> da incid&ecirc;ncia internacional da entidade. &ldquo;Precisamos oportunizar que os povos ind&iacute;genas brasileiros se apropriem cada vez mais e conduzam processos reivindicat&oacute;rios em inst&acirc;ncias multilaterais. Queremos apoi&aacute;-los de maneira qualificada na supera&ccedil;&atilde;o dos desafios que dificultam a participa&ccedil;&atilde;o do movimento ind&iacute;gena, hora pela burocracia do sistema, hora pelo simples desconhecimento de ferramentas importantes&rdquo;, afirma.<p><br /> Durante o &uacute;ltimo F&oacute;rum Permanente, Estados membros, organiza&ccedil;&otilde;es ind&iacute;genas e indigenistas refletiram sobre as dificuldades de participa&ccedil;&atilde;o dos povos ind&iacute;genas no Sistema das Na&ccedil;&otilde;es Unidas. E defenderam uma mudan&ccedil;a, pois &ldquo;atualmente ainda persiste, tanto no sistema ONU, quando no sistema OEA, uma burocracia excludente, que exige crit&eacute;rios de &ldquo;elegibilidade&rdquo; n&atilde;o-ind&iacute;gena, de organiza&ccedil;&otilde;es ind&iacute;genas, cujo formato organizativo e mecanismos deliberativos s&atilde;o diversos. Diferentes dispositivos internacionais reconhecem as formas organizativas ind&iacute;genas como autenticas e legais por si s&oacute;, resultado de suas particularidades e em respeito &agrave; sua autodetermina&ccedil;&atilde;o&rdquo;, explica o secret&aacute;rio executivo do Cimi, Cleber Buzatto.<p><br /> No &uacute;ltimo dia 22 de julho, representantes do F&oacute;rum Permanente entregaram o Projeto Final sobre a participa&ccedil;&atilde;o dos Povos ind&iacute;genas na ONU. Trata-se do resultado de consultas e pareceres t&eacute;cnicos coordenados pelo F&oacute;rum e que deve servir de base para o documento final a ser aprovado pela Assembleia Geral da ONU.<p><br /> O texto prop&otilde;e a cria&ccedil;&atilde;o de um novo organismo pela ONU, que reconhe&ccedil;a e credencie atrav&eacute;s de crit&eacute;rios de elegibilidade espec&iacute;ficos, as representa&ccedil;&otilde;es e institui&ccedil;&otilde;es ind&iacute;genas. Prop&otilde;e ainda, que seja criado uma nova categoria de participa&ccedil;&atilde;o no Sistema, diferenciada daquelas reservadas &agrave;s Organiza&ccedil;&otilde;es, atrav&eacute;s de status consultivos.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8411/28701708005_6c0d422575_b.jpg&name=Cimi obtém status consultivo na ONU&description= &quot;Denúncia das atrocidades contra os povos indígena no Brasil atingirá outro patamar&quot;, diz presidente.&link=http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/01/cimi-obtem-status-consultivo-na-onu.html&via=MST_Oficial&related=MST_Oficial&text=Cimi obtém status consultivo na ONU" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
