<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agroecologia e o MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Quando o MST surge e elabora suas primeiras definições, resgata objetivo da reforma agrária e o atualiza, reconhecendo o campesinato como guardião das florestas, das sementes, das nascentes, dos ri..." name="description"/><meta content="agroecologia, agricultura-camponesa, produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agroecologia e o MST ' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Quando o MST surge e elabora suas primeiras definições, resgata objetivo da reforma agrária e o atualiza, reconhecendo o campesinato como guardião das florestas, das sementes, das nascentes, dos ri..." /><meta property="og:url" content="http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html" itemprop="url" /><meta property="article:published_time" content="2018-10-24T14:29:35-02:00" /><meta property="og:image" content="//farm2.staticflickr.com/1956/30597744557_cb0e58cc39_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">agricultura-camponesa</span> <span class="tag">produção</span></div><h1 itemprop="name">Agroecologia e o MST</h1><p itemprop="description">Quando o MST surge e elabora suas primeiras definições, resgata objetivo da reforma agrária e o atualiza, reconhecendo o campesinato como guardião das florestas, das sementes, das nascentes, dos rios e da fauna <time datetime="2018-10-24 14:29:35 -0200" itemprop="datePublished"> 24 de outubro de 2018 14h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1956/30597744557_cb0e58cc39_b.jpg&name=Agroecologia e o MST &description=Quando o MST surge e elabora suas primeiras definições, resgata objetivo da reforma agrária e o atualiza, reconhecendo o campesinato como guardião ...&link=http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html&via=MST_Oficial&related=MST_Oficial&text=Agroecologia e o MST " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/06/04/democracia-agroecologia-e-educacao-unem-campo-e-cidade-nas-ruas-de-belo-horizonte.html"><p>Democracia, agroecologia e educação unem campo e cidade nas ruas de Belo Horizonte <time datetime="2018-06-04 11:14:24 -0300"> 4 de junho de 2018 11h14 </time> </a><li> <a href="/2018/05/09/encontro-debate-agroecologia-na-paraiba.html"><p>Encontro debate agroecologia na Paraíba <time datetime="2018-05-09 11:32:02 -0300"> 9 de maio de 2018 11h32 </time> </a><li> <a href="/2018/04/18/camponeses-e-povos-indigenas-de-13-paises-debatem-o-uso-das-sementes-crioulas-no-rio-grande-do-sul.html"><p>​Camponeses e povos indígenas de 13 países debatem o uso das sementes crioulas no Rio Grande do Sul <time datetime="2018-04-18 13:11:55 -0300"> 18 de abril de 2018 13h11 </time> </a><li> <a href="/2018/03/14/nao-podemos-permitir-que-os-trabalhadores-comam-alimentos-envenenados-diz-produtor-de-organicos.html"><p>“Não podemos permitir que os trabalhadores comam alimentos envenenados”, diz produtor de orgânicos <time datetime="2018-03-14 10:36:34 -0300"> 14 de março de 2018 10h36 </time> </a><li> <a href="/2018/03/05/na-bahia-visita-tecnica-debate-a-construcao-de-19-agroindustrias-do-mst.html"><p>Na Bahia, visita técnica debate a construção de 19 agroindústrias do MST <time datetime="2018-03-05 16:08:31 -0300"> 5 de março de 2018 16h08 </time> </a><li> <a href="/2018/02/15/agroecologia-envolve-mais-do-que-apenas-produzir-defende-agricultor.html"><p>Agroecologia envolve mais do que apenas produzir, defende agricultor <time datetime="2018-02-15 11:04:31 -0200"> 15 de fevereiro de 2018 11h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: Helvetica, Arial, sans-serif;">&nbsp;<p><em>Por Luiz Zarref *<br /> Da P&aacute;gina do MST</em><div>&nbsp;</div><p>A gente cultiva ela, e ela cultiva a gente... Como diz nosso querido Z&eacute; Pinto, &eacute; no trabalho consciente que vamos nos reconstru&iacute;do como seres sociais emancipados. Essa talvez seja a melhor forma de explicar a agroecologia dentro do MST. Uma caminhada que vem l&aacute; do in&iacute;cio e, a medida que fomos amadurecendo, produzindo mais alimento, fazendo mais coopera&ccedil;&atilde;o, fomos tamb&eacute;m nos transformando enquanto organiza&ccedil;&atilde;o.<p><br /> Mas, antes de falarmos do MST, vamos voltar um pouco ao passado. &Eacute; curioso &ndash; e pouca gente sabe &ndash; mas desde o momento em que a Reforma Agr&aacute;ria apareceu de fato como projeto para o campo brasileiro, l&aacute; nos idos<br /> anos de 1950 e 1960, ela j&aacute; era associada com a utiliza&ccedil;&atilde;o mais racional dos bens naturais. Entre Luiz Carlos Prestes, em 1946, e Leonel Brizola, em 1963, v&aacute;rias propostas de reforma agr&aacute;ria foram apresentadas, buscando<br /> responder &agrave; mobiliza&ccedil;&atilde;o camponesa feita principalmente pelas Ligas. Em todas elas a reforma agr&aacute;ria &eacute; apresentada como solu&ccedil;&atilde;o frente &agrave; destrui&ccedil;&atilde;o ambiental promovida pelo latif&uacute;ndio, especialmente em se<br /> tratando de cuidado com os solos.<p><br /> No &acirc;mbito acad&ecirc;mico-cient&iacute;fico, Artur e Ana Primavesi pesquisam e publicam obra pioneira orientadora ao manejo ecol&oacute;gico de solos, em 1965. Emerge e se desenvolve no Brasil um expressivo movimento cr&iacute;tico<br /> de pesquisadores, professores, profissionais t&eacute;cnicos e estudantes das ci&ecirc;ncias agr&aacute;rias e agricultoras e agricultores, culminando nas distintas vertentes da agricultura alternativa, org&acirc;nica, biodin&acirc;mica, natural, a<br /> agroecologia, permacultura, e outras.<p><br /> Quando o MST surge e elabora suas primeiras defini&ccedil;&otilde;es, resgata esse objetivo da reforma agr&aacute;ria e o atualiza, reconhecendo o campesinato como guardi&atilde;o das florestas, das sementes, das nascentes, dos rios e da<br /> fauna. Podemos, ent&atilde;o, dizer que desde o in&iacute;cio o MST entende que o territ&oacute;rio conquistado tem uma fun&ccedil;&atilde;o com a sociedade e com o planeta de produzir alimento, mas tamb&eacute;m cuidar da natureza.<p><br /> &Eacute; verdade que, nos primeiros 15 anos de organiza&ccedil;&atilde;o dos assentamentos, via o Sistema Cooperativista dos Assentados, o MST empreendeu um esfor&ccedil;o gigantesco para desenvolver as melhores formas de garantir novas<br /> rela&ccedil;&otilde;es sociais de produ&ccedil;&atilde;o no territ&oacute;rio conquistado. &Eacute; nesse per&iacute;odo que nascem iniciativas muito avan&ccedil;adas para a realidade agr&aacute;ria brasileira, como as Cooperativas de Produ&ccedil;&atilde;o Agropecu&aacute;ria. Nesse processo, de<br /> forma geral, reproduz&iacute;amos as tecnologias da Revolu&ccedil;&atilde;o Verde em nossos sistemas de produ&ccedil;&atilde;o), entendendo que nossa tarefa era socializar todos os meios de produ&ccedil;&atilde;o.<p><br /> Ao mesmo tempo, v&aacute;rias iniciativas vinham se desenvolvendo em diferentes assentamentos, como pr&aacute;ticas de agricultura org&acirc;nica, hortos medicinais, agroflorestas, sementes crioulas. Juntamente com aliados e parceiros de institui&ccedil;&otilde;es p&uacute;blicas de pesquisa, ensino e extens&atilde;o rural, fomos nos apropriando das t&eacute;cnicas de produ&ccedil;&atilde;o sustent&aacute;vel.<p><br /> A constitui&ccedil;&atilde;o da CLOC/Via Campesina e a participa&ccedil;&atilde;o intensa do MST em interc&acirc;mbios, semin&aacute;rios, brigadas internacionalistas tamb&eacute;m levou o n&iacute;vel de consci&ecirc;ncia coletivo de nossa organiza&ccedil;&atilde;o, ao mesmo tempo em<br /> que possibilitou conhecer pr&aacute;ticas agroecol&oacute;gicas consistentes e organizadas pelos camponeses de diferentes partes do mundo.<p><br /> No in&iacute;cio dos anos 2000 o agroneg&oacute;cio foi se consolidando como nova forma do capitalismo no campo e suas tecnologias foram se tornando mais agressivas, como agrot&oacute;xicos mais venenosos e a introdu&ccedil;&atilde;o dos<br /> transg&ecirc;nicos. Diante disso, foi ficando claro para n&oacute;s, MST, que a concentra&ccedil;&atilde;o da terra, o controle da produ&ccedil;&atilde;o e circula&ccedil;&atilde;o pelas transnacionais, a monocultura e a base tecnol&oacute;gica da revolu&ccedil;&atilde;o verde eram elementos de um mesmo projeto de morte para o campo brasileiro.<p><br /> &Eacute; nesse momento que decidimos que a &uacute;nica possibilidade para a agricultura brasileira que responda aos anseios e necessidades do povo passa n&atilde;o somente pela reforma agr&aacute;ria, mas tamb&eacute;m pela soberania alimentar e pela agroecologia. Assim, entendemos que a reforma agr&aacute;ria s&oacute; voltar&aacute; a ser reconhecida como uma necessidade estrutural para nosso pa&iacute;s no momento em que ela tiver import&acirc;ncia fundamental para a classe trabalhadora. E isso s&oacute; &eacute; poss&iacute;vel com as fam&iacute;lias assentadas e acampadas assumindo a tarefa de produzir alimentos saud&aacute;veis, diversificados e a pre&ccedil;os justos para produtores e consumidores. A essa articula&ccedil;&atilde;o entre o campesinato e a<br /> classe trabalhadora urbana chamamos Reforma Agr&aacute;ria Popular.<p><br /> E &eacute; dentro da Reforma Agr&aacute;ria Popular, que interessa n&atilde;o somente aos Sem Terras, mas tamb&eacute;m &agrave; popula&ccedil;&atilde;o que est&aacute; nas cidades, que a agroecologia encontra sua possibilidade mais concreta. Por agroecologia<br /> entendemos a pr&aacute;xis social e produtiva dos camponeses, onde a partir do trabalho, do estudo, da reflex&atilde;o e da organiza&ccedil;&atilde;o popular criamos e manejamos sistemas produtivos diversificados, que tem a natureza como<br /> aliada, n&atilde;o como inimiga. A agroecologia &eacute; uma coevolu&ccedil;&atilde;o entre o sujeito social do campo e o meio ambiente ao seu redor, sua natureza exterior. A medida em que produzimos agroecologicamente na terra conquista, com<br /> coopera&ccedil;&atilde;o, com novas rela&ccedil;&otilde;es sociais, estamos reconstruindo n&oacute;s mesmos, nossos coletivos e nossos territ&oacute;rios. E, com os frutos desse processo, alimentando as fam&iacute;lias trabalhadoras brasileiras.<p><br /> Mas... o que de fato avan&ccedil;amos na agroecologia nesses tantos anos de trabalho? Podemos come&ccedil;ar pelas experi&ecirc;ncias de cadeias produtivas mais consolidadas, como as sementes de hortali&ccedil;as, o arroz e o caf&eacute;. No<br /> caso do arroz, somos hoje os maiores produtores de arroz agroecol&oacute;gico das am&eacute;ricas. Produzimos cerca de 27 mil toneladas de arroz por safra, que em sua maioria v&atilde;o para a alimenta&ccedil;&atilde;o escolar de dezenas de cidades<br /> de m&eacute;dio e grande porte de todas as regi&otilde;es do pa&iacute;s.<p><br /> A Bionatur, por sua vez, &eacute; uma pioneira da agroecologia no MST. Quando ainda n&atilde;o era uma defini&ccedil;&atilde;o pol&iacute;tica da organiza&ccedil;&atilde;o, algumas fam&iacute;lias assentadas da regi&atilde;o sul decidiram mudar a produ&ccedil;&atilde;o de sementes de<br /> hortali&ccedil;as convencionais para sistemas agroecol&oacute;gicos, h&aacute; 21 anos atr&aacute;s. O resultado foi a cria&ccedil;&atilde;o da Bionatur, tamb&eacute;m refer&ecirc;ncia no continente americano. Hoje s&atilde;o mais de 80 variedades de diferentes esp&eacute;cies que<br /> produzem cerca de 12 toneladas de sementes agroecol&oacute;gicas por safra.<p><br /> J&aacute; o caf&eacute; &eacute; um esfor&ccedil;o de anos que, mais recentemente, temos conseguido consolidar. Ap&oacute;s v&aacute;rias experi&ecirc;ncias de transi&ccedil;&atilde;o agroecol&oacute;gica e diversas dificuldades, h&aacute; tr&ecirc;s anos um processo de intercoopera&ccedil;&atilde;o entre assentados de Minas Gerais, Esp&iacute;rito Santo e Paran&aacute; tem possibilitado o beneficiamento de 6 toneladas de caf&eacute;<br /> agroecol&oacute;gico, que &eacute; vendido para prefeituras de todo o pa&iacute;s, al&eacute;m de parte ser exportado.<p><br /> Mas a agroecologia n&atilde;o &eacute; materializada apenas nesses sistemas produtivos mais consolidados. Ela est&aacute; presente em todas as regi&otilde;es do pa&iacute;s, em quase todos os assentamentos. Segundo estimativas internas do setor de Produ&ccedil;&atilde;o, Coopera&ccedil;&atilde;o e Meio Ambiente, somos mais de 50 mil fam&iacute;lias produzindo agroecol&oacute;gicamente em nossos assentamentos.<p><br /> S&atilde;o Agroflorestas, que tem em S&atilde;o Paulo, Bahia, Paran&aacute;, Par&aacute; e Rond&ocirc;nia suas experi&ecirc;ncias mais consolidadas; quintais produtivos, agroflorestais, diversificados, que tem transformado a reforma agr&aacute;ria no semi-&aacute;rido brasileiro; sistemas de produ&ccedil;&atilde;o animal como o Pastoreio Racional Voisin, presente nos tr&ecirc;s estados brasileiros do sul, al&eacute;m de Mato Grosso do Sul e S&atilde;o Paulo, produzindo leite e seus derivados e carne; produ&ccedil;&atilde;o e manejo de sementes crioulas; sistemas de produ&ccedil;&atilde;o de cana de a&ccedil;&uacute;car, com produ&ccedil;&atilde;o de a&ccedil;&uacute;car mascavo, melado, cacha&ccedil;a; produ&ccedil;&atilde;o de erva mate; hortos medicinais, casas de sementes, agroextrativismo... in&uacute;meras pr&aacute;ticas que articulam conhecimento popular e acad&ecirc;mico, formas organizativas coletivas e muita luta.<p><br /> Para chegar a esse n&iacute;vel de desenvolvimento, organiza&ccedil;&atilde;o e capilaridade da agroecologia, um elemento fundamental foi a forma&ccedil;&atilde;o. Muitas atividades e a&ccedil;&otilde;es foram desenvolvidas nos acampamentos, assentamentos e centros de forma&ccedil;&atilde;o para transformar a agroecologia de acordo com cada realidade. Mas a a&ccedil;&atilde;o mais ousada foi a implementa&ccedil;&atilde;o dos cursos t&eacute;cnicos, tecn&oacute;logos, de gradu&ccedil;&atilde;o, especializa&ccedil;&atilde;o e mestrado em agroecologia.<p><br /> Esses cursos foram constru&iacute;dos pelo MST em parceria com v&aacute;rias universidades e institutos federais, voltados para as fam&iacute;lias assentadas. O objetivo &eacute; claro: construir um corpo de t&eacute;cnicos populares que dominem a pr&aacute;xis agroecol&oacute;gica e a construa em seus territ&oacute;rios de atua&ccedil;&atilde;o.<p><br /> A forma mais consolidada dessa iniciativa foi a rede de Institutos Latino Americanos de Agroecologia &ndash; IALAs &ndash; sendo a primeira experi&ecirc;ncia a Escola Latinoamericana de Agroecologia (ELAA), criada em 2005, no<br /> Paran&aacute;, com o curso de Tecn&oacute;logo em Agroecologia. Logo ap&oacute;s segue-se a cria&ccedil;&atilde;o do IALA Amaz&ocirc;nico, no Par&aacute; e, mais recentemente, a Escola Popular de Agroecologia Eg&iacute;dio Brunetto, na Bahia. Sem contar as diversas<br /> escolas e centros de forma&ccedil;&atilde;o que temos nos v&aacute;rios estados brasileiros.<p><br /> Desde ent&atilde;o uma diversidade de mais de 40 cursos formais ocorreram nas v&aacute;rias regi&otilde;es do pa&iacute;s, formando mais de 2.000 t&eacute;cnicos. Com o avan&ccedil;o da internaliza&ccedil;&atilde;o da agroecologia no interior do MST os desafios tamb&eacute;m aumentam. E n&atilde;o ficam somente no aspecto produtivo. Nos &uacute;ltimos anos, gra&ccedil;as &agrave; luta do MST, a agroecologia tem entrado na vida das crian&ccedil;as e jovens n&atilde;o apenas em suas casas, mas tamb&eacute;m na escola. A agroecologia passou a estar presente como disciplina, em alguns casos, como tema transversal, em outros, sempre articulada com as pr&aacute;ticas de cada realidade.<p><br /> Desse processo tem nascido novos curr&iacute;culos, novas iniciativas pedag&oacute;gicas e, principalmente, tem fortalecido a<br /> Educa&ccedil;&atilde;o do Campo como projeto pol&iacute;tico para a educa&ccedil;&atilde;o. Tamb&eacute;m no di&aacute;logo com a sociedade temos avan&ccedil;ado, apresentando a Reforma Agr&aacute;ria Popular e seus resultados como contraposi&ccedil;&atilde;o ao projeto de morte do capital para o campo, o Agroneg&oacute;cio. Por um lado, temos lutado pela amplia&ccedil;&atilde;o e universaliza&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas de compra e aquisi&ccedil;&atilde;o de alimentos agroecol&oacute;gicos, fornecendo alimento saud&aacute;vel para escolas, hospitais, asilos e pres&iacute;dios. Por outro, temos buscado dialogar com as fam&iacute;lias trabalhadoras da cidade por meio de milhares de feiras que ocorrem nos munic&iacute;pios onde temos assentamentos e das feiras estaduais da reforma agr&aacute;ria, que j&aacute; s&atilde;o patrim&ocirc;nio de muitos estados.<p><br /> Nos &uacute;ltimos cinco anos nos lan&ccedil;amos a novos desafios, criando os Armaz&eacute;ns do Campo, que comercializam alimentos agroecol&oacute;gicos em S&atilde;o Paulo, Belo Horizonte e Rio de Janeiro, al&eacute;m de outros que logo mais<br /> abrir&atilde;o em novas cidades. E, como n&atilde;o poderia faltar, as nossas feiras nacionais da reforma agr&aacute;ria, que est&atilde;o em sua terceira edi&ccedil;&atilde;o, por onde passam, todos os anos, mais de 200 mil pessoas, e com as quais<br /> compartilhamos nossos produtos, nossa culin&aacute;ria, nossa cultura.<p><br /> Podemos seguramente afirmar que hoje o MST est&aacute; em uma marcha hist&oacute;rica &ndash; e sem volta &ndash; rumo &agrave; transi&ccedil;&atilde;o agroecol&oacute;gica em todos seus territ&oacute;rios. Esse n&atilde;o ser&aacute; um processo simples, r&aacute;pido e sem contradi&ccedil;&otilde;es.<br /> Mas, sem d&uacute;vidas, &eacute; a tarefa que a hist&oacute;ria nos colocou nesse momento: reconstruir o projeto para a sociedade brasileira, onde as fam&iacute;lias camponesas e trabalhadoras retomam a soberania sobre seus territ&oacute;rios,<br /> sua alimenta&ccedil;&atilde;o, sua capacidade produtiva e, com isso, estabelecem uma nova rela&ccedil;&atilde;o com a natureza, baseada no trabalho e na compreens&atilde;o das din&acirc;micas ecol&oacute;gicas.<p><br /> #Agroecologia&Eacute;OCaminho<p><br /> <em>*Luiz Zarref &eacute; integrante do setor de produ&ccedil;&atilde;o do MST&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1956/30597744557_cb0e58cc39_b.jpg&name=Agroecologia e o MST &description=Quando o MST surge e elabora suas primeiras definições, resgata objetivo da reforma agrária e o atualiza, reconhecendo o campesinato como guardião ...&link=http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/24/agroecologia-e-o-mst.html&via=MST_Oficial&related=MST_Oficial&text=Agroecologia e o MST " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
