<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>'Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Não queremos mais mentira e força bruta. Queremos paz, queremos Fernando e Manuela”, disse Chico Buarque " name="description"/><meta content="mobilizações, eleição, haddad" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content=''Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Não queremos mais mentira e força bruta. Queremos paz, queremos Fernando e Manuela”, disse Chico Buarque " /><meta property="og:url" content="http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html" itemprop="url" /><meta property="article:published_time" content="2018-10-24T12:57:00-02:00" /><meta property="og:image" content="//farm2.staticflickr.com/1970/44623163055_299b0e80a6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">mobilizações</span> <span class="tag">eleição</span> <span class="tag">haddad</span></div><h1 itemprop="name">'Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio</h1><p itemprop="description">"Não queremos mais mentira e força bruta. Queremos paz, queremos Fernando e Manuela”, disse Chico Buarque <time datetime="2018-10-24 12:57:00 -0200" itemprop="datePublished"> 24 de outubro de 2018 12h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1970/44623163055_299b0e80a6_b.jpg&name='Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio &description=&quot;Não queremos mais mentira e força bruta. Queremos paz, queremos Fernando e Manuela”, disse Chico Buarque &link=http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html&via=MST_Oficial&related=MST_Oficial&text='Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/23/todos-e-todas-as-ruas-para-defender-o-brasil-e-a-democracia.html"><p>Todos e Todas às ruas para defender o Brasil e a Democracia <time datetime="2018-10-23 12:45:26 -0200"> 23 de outubro de 2018 12h45 </time> </a><li> <a href="/2018/10/18/votos-brancos-e-nulos-nao-anulam-eleicao-e-favorecem-quem-esta-na-frente-entenda.html"><p>Votos brancos e nulos não anulam eleição e favorecem quem está na frente; entenda <time datetime="2018-10-18 10:26:21 -0300"> 18 de outubro de 2018 10h26 </time> </a><li> <a href="/2018/10/11/posicao-politica-do-mst-em-relacao-ao-2-turno-das-eleicoes-presidenciais-no-brasil.html"><p>Posição política do MST em relação ao 2° turno das eleições presidenciais no Brasil <time datetime="2018-10-11 16:02:23 -0300"> 11 de outubro de 2018 16h02 </time> </a><li> <a href="/2018/10/03/a-fala-do-bolsonaro-vem-de-um-desconhecimento-total-sobre-o-que-e-a-realidade-do-campo.html"><p>“A fala do Bolsonaro vem de um desconhecimento total sobre o que é a realidade do campo” <time datetime="2018-10-03 19:04:46 -0300"> 3 de outubro de 2018 19h04 </time> </a><li> <a href="/2018/10/03/este-e-o-momento-de-tomar-partido.html"><p>“Este é o momento de tomar partido” <time datetime="2018-10-03 11:57:28 -0300"> 3 de outubro de 2018 11h57 </time> </a><li> <a href="/2018/09/26/fascismo-nao-protestos-contra-bolsonaro-acontecem-em-14-paises-neste-sabado-29.html"><p>"Fascismo não!": Protestos contra Bolsonaro acontecem em 14 países neste sábado (29) <time datetime="2018-09-26 11:01:21 -0300"> 26 de setembro de 2018 11h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><header><h1 itemprop="headline">&nbsp;</h1><figure itemprop="image" itemscope="" itemtype="http://schema.org/ImageObject"><div><img alt="Estimativa de 70 mil pessoas na Lapa pela democracia - Créditos: Ricardo Stuckert" itemprop="url" src="https://farm2.staticflickr.com/1958/43717146490_d22e116a71_z.jpg" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; height: inherit; width: 690px;" /></div><figcaption itemprop="caption"><p>Estimativa de 70 mil pessoas na Lapa pela democracia / Ricardo Stuckert</figcaption></figure></header><div itemprop="articleBody"><div><p>&nbsp;<p><em>Por Maur&iacute;cio Thuswohl<br /> Da Rede Brasil Atual</em><p>&nbsp;<p>Aos gritos de &ldquo;Ele, n&atilde;o!&rdquo; e &ldquo;Lula presente,&nbsp;Haddad&nbsp;presidente&rdquo;, cerca de 70 mil pessoas estiveram nos Arcos da Lapa, zona central do Rio de Janeiro, na noite desta ter&ccedil;a-feira (23) para o &ldquo;Ato da Virada&nbsp;&ndash; Brasil pela Democracia&rdquo;, realizado em apoio ao candidato do PT &agrave; Presid&ecirc;ncia da Rep&uacute;blica, Fernando Haddad.<p><br /> O ato, que teve a participa&ccedil;&atilde;o de artistas como&nbsp;Chico Buarque&nbsp;e&nbsp;Caetano Veloso, foi marcado pelo rep&uacute;dio &agrave;s recentes declara&ccedil;&otilde;es do candidato do PSL, Jair&nbsp;Bolsonaro, que ontem (22)&nbsp;<a href="https://www.redebrasilatual.com.br/eleicoes-2018/bolsonaro-ameaca-opositores-com-prisao-e-exilio" target="_blank" title="">amea&ccedil;ou seus opositores com &ldquo;a pris&atilde;o ou o ex&iacute;lio&rdquo;</a>&nbsp;e afirmou que colocar&aacute; as for&ccedil;as de seguran&ccedil;a do pa&iacute;s para &ldquo;dar no lombo&rdquo; dos &ldquo;petralhas&rdquo; e dos &ldquo;bandidos do MST e do MTST&rdquo;.<p><br /> Haddad, que passou o dia no Rio em atividade na Favela da Mar&eacute; e em reuni&otilde;es com representantes das comunidades judaica, evang&eacute;lica e cat&oacute;lica, criticou as afirma&ccedil;&otilde;es de Bolsonaro: &ldquo;Ele disse que depois das elei&ccedil;&otilde;es eu teria dois destinos: a pris&atilde;o ou o ex&iacute;lio. Eu fiz uma op&ccedil;&atilde;o: resolvi derrotar Jair Bolsonaro. Eu n&atilde;o o quero preso nem exilado. O que eu quero &eacute; que ele viva com sa&uacute;de para ver os negros na universidade, as mulheres emancipadas e donas do seus destinos, as terras ind&iacute;genas demarcadas, os nordestinos progredindo com &aacute;gua, comida, trabalho e educa&ccedil;&atilde;o&rdquo;, disse.<p><br /> O candidato do PT adotou um tom duro contra o advers&aacute;rio: &ldquo;Ele disse que quer acabar com o &lsquo;coitadismo&rsquo; de mulheres, negros, nordestinos e gays. O meu recado pra ele &eacute;: Jair, se olha no espelho, o coitado &eacute; voc&ecirc;, que n&atilde;o passa de um soldadinho de araque e s&oacute; fala grosso porque tem gente armada &agrave; sua volta. Voc&ecirc; n&atilde;o &eacute; capaz de enfrentar um debate,&nbsp;<a href="https://www.redebrasilatual.com.br/eleicoes-2018/jornalista-pede-demissao-ao-vivo-apos-ser-ser-impedido-de-fazer-perguntas-a-bolsonaro" target="_blank" title="">n&atilde;o &eacute; capaz de enfrentar uma entrevista&nbsp;</a>sem censurar jornalista livre&rdquo;.<p><br /> A atividade p&uacute;blica de Bolsonaro tamb&eacute;m foi criticada: &ldquo;<a href="https://www.redebrasilatual.com.br/politica/2018/05/em-27-anos-como-deputado-bolsonaro-tem-dois-projetos-aprovados" target="_blank" title="">Foram sete mandatos de nada</a>, com o dinheiro p&uacute;blico pagando o teu sal&aacute;rio. S&atilde;o 28 anos no Congresso Nacional propagando o &oacute;dio, sem apresentar uma ideia, med&iacute;ocre que fosse. N&atilde;o sai nada dele que n&atilde;o seja o pior do ser humano. Ele s&oacute; sabe agredir, difamar e caluniar, e agora se sabe como: atrav&eacute;s das fake news nas redes sociais bancadas por amigos empres&aacute;rios que apoiam o projeto neoliberal que ele representa&rdquo;.<p><br /> Haddad falou tamb&eacute;m sobre a possibilidade de&nbsp;<a href="https://www.redebrasilatual.com.br/eleicoes-2018/nova-pesquisa-ibope-segundo-turno-para-presidente-da-republica" target="_blank" title="">virar o jogo</a>&nbsp;at&eacute; o dia da vota&ccedil;&atilde;o e a necessidade de &quot;dar raz&atilde;o &agrave;s pessoas&#39; para conquistar as pessoas. &quot;N&atilde;o estou falando dos&nbsp;coxinhas que sempre nos odiaram,&nbsp;mas das pessoas que est&atilde;o revoltadas porque est&atilde;o desempregadas ou deixaram a universidade&quot;, explicou. &quot;A essas pessoas n&oacute;s precisamos abra&ccedil;ar e sentar para conversar daqui at&eacute; o domingo. Vamos dialogar, eles n&atilde;o s&atilde;o nossos inimigos. Vamos fazer um projeto fraterno e avan&ccedil;ar do ponto de vista social. Domingo n&oacute;s vamos ganhar a elei&ccedil;&atilde;o. Estou sentido no ar uma virada. N&oacute;s come&ccedil;amos a crescer e ele come&ccedil;ou a cair. N&oacute;s temos cinco dias para fazer crescer ainda mais essa onda positiva.&quot;<p><br /> <strong>Frente ampla pela democracia</strong><p><br /> Representantes de todos os partidos do campo progressista usaram o microfone para confirmar o apoio a Haddad e defender a democracia contra a amea&ccedil;a representada pelas propostas de Bolsonaro: &ldquo;Esta elei&ccedil;&atilde;o est&aacute; ocorrendo sob fraude, crime eleitoral e mentira. Neste momento, o Brasil est&aacute; correndo o s&eacute;rio risco de legitimar pelo voto uma ditadura no pa&iacute;s. Corremos o risco de eleger um ditador corrupto e mentiroso. Queremos defender o direito de discordar e a democracia&rdquo;, disse a deputada federal Jandira Feghali, do PCdoB.&nbsp;<p><br /> Candidato do Psol no primeiro turno, Guilherme Boulos tamb&eacute;m mandou um recado a Bolsonaro: &ldquo;Esse &eacute; um momento de luta pela democracia no nosso pa&iacute;s. &Eacute; preciso ter lado, ter coer&ecirc;ncia. N&atilde;o cabe ficar em cima do muro, n&atilde;o cabe neutralidade porque neutralidade em um momento como esse significa cumplicidade. H&aacute; um candidato a presidente que amea&ccedil;a as institui&ccedil;&otilde;es, que amea&ccedil;a seus opositores com a pris&atilde;o ou o ex&iacute;lio, que diz que vai tratar como terroristas os movimentos sociais. O &uacute;nico jeito de acabar com o MTST &eacute; construir 6 milh&otilde;es de casas no pa&iacute;s&rdquo;.<p>Ao lembrar Marielle Franco, vereadora assassinada no Rio de Janeiro, o deputado federal eleito Marcelo Freixo, do Psol, proporcionou um dos momentos mais emocionantes da noite: &ldquo;Bolsonaro, a sua capacidade de provocar medo n&atilde;o &eacute; e nunca ser&aacute; maior do que a nossa capacidade de sonhar por liberdade e democracia. &Eacute; a elei&ccedil;&atilde;o mais importante da hist&oacute;ria das nossas vidas porque precisamos derrotar um projeto fascista. Pelo terror, tiraram de n&oacute;s a Marielle, que estaria aqui conosco neste momento&rdquo;, disse.<p>O senador petista Lindbergh Farias que, segundo Bolsonaro, ir&aacute; em breve para a cadeia &ldquo;apodrecer&rdquo; ao lado do ex-presidente Luiz In&aacute;cio Lula da Silva, tamb&eacute;m alertou para o risco que corre a democracia no pa&iacute;s: &ldquo;Est&aacute; muito claro que o plano do Bolsonaro &eacute; levar o Brasil em dire&ccedil;&atilde;o a uma ditadura. Bolsonaro vem dizendo h&aacute; muito tempo o que quer fazer no Brasil. O s&iacute;mbolo dele n&atilde;o &eacute; Geisel, n&atilde;o &eacute; M&eacute;dici, &eacute; o Brilhante Ustra&rdquo;, disse. Lindbergh tamb&eacute;m criticou o Supremo Tribunal Federal: &ldquo;Impressiona a covardia do STF neste momento da nossa hist&oacute;ria. Nenhuma resposta &agrave; ind&uacute;stria de&nbsp;fake news&nbsp;que foi montada no pa&iacute;s&rdquo;.<p>Falando em nome do PSB, o deputado federal reeleito Alessandro Molon comparou Bolsonaro ao presidente Michel Temer, do PMDB: &ldquo;Estamos aqui nesta pra&ccedil;a porque acreditamos na for&ccedil;a transformadora da educa&ccedil;&atilde;o. Por isso vamos votar em quem defende dar para cada crian&ccedil;a do nosso pa&iacute;s um livro, um l&aacute;pis e uma borracha e n&atilde;o uma arma. Quem faz uma campanha suja n&atilde;o pode fazer um governo limpo. Temos que tirar o Brasil do atoleiro em que Temer, Bolsonaro e sua turma o colocaram&rdquo;, disse.<p><img alt="Chico e Caetano" data-src="https://www.redebrasilatual.com.br/eleicoes-2018/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio/chico-e-caetano.gif/image" src="https://www.redebrasilatual.com.br/eleicoes-2018/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio/chico-e-caetano.gif/image" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; height: inherit; width: 680px;" title="Chico e Caetano" /><br /> <br /> Desde os anos 1970 Chico Buarque e Caetano Veloso n&atilde;o dividiam as mesmas paix&otilde;es no mesmo palco juntos e ao vivo (Ricardo Stuckert)<p>Importantes figuras da hist&oacute;ria pol&iacute;tica nacional tamb&eacute;m foram lembradas durante o ato: &ldquo;Se estivesse vivo, Leonel Brizola certamente estaria neste palco. N&oacute;s trabalhistas, brizolistas, nacionalistas votaremos em Haddad no domingo&rdquo;, disse Vivaldo Barbosa, fundador e militante hist&oacute;rico do PDT.<p>Representando o PV, o deputado federal Fabiano Carnevale afirmou: &ldquo;Somos o partido de Chico Mendes, que tamb&eacute;m estaria aqui apresentando ao mundo a amea&ccedil;a que &eacute; a candidatura do Bolsonaro que quer entregar a Amaz&ocirc;nia e retirar o Brasil do Acordo de Paris&rdquo;.<h3><strong>Chico e Caetano&nbsp;</strong></h3><p>A participa&ccedil;&atilde;o de artistas rendeu momentos emocionantes durante o ato: &ldquo;Temos que apagar da mente brasileira a ideia de que o cafajeste &eacute; quem nos representa. &Eacute; isso que precisamos negar dentro de n&oacute;s. Precisamos encontrar meios de dizer &agrave;queles que se deixaram hipnotizar por essa onda. Eu estou aqui por causa disso, para evitar a &lsquo;cafajestiza&ccedil;&atilde;o&rsquo; do homem brasileiro. A elei&ccedil;&atilde;o de Fernando Haddad e Manuela D&#39;&Aacute;vila representar&aacute; a dignidade do povo brasileiro, de cada homem brasileiro&rdquo;, disse Caetano Veloso.<p><br /> Chico Buarque afirmou que &ldquo;a elei&ccedil;&atilde;o de Haddad &eacute; dif&iacute;cil&rdquo;, mas disse preferir crer que ainda &eacute; poss&iacute;vel virar o jogo: &ldquo;Imagino que l&aacute; fora, muita gente &ndash; cidad&atilde;os conservadores, de direita, crist&atilde;os, os chamados coxinhas &ndash; tenham votado no candidato fascista e agora estejam vendo a onda de bo&ccedil;alidade que toma conta das ruas cada vez mais e que depois do primeiro turno s&oacute; fez piorar e ningu&eacute;m sabe onde vai parar a matan&ccedil;a de gays, de mulheres, de trans, de estudantes, de capoeiras que ousaram dizer que votaram no PT. Nas periferias, onde afinal est&aacute; o povo que mais sofre com a mis&eacute;ria e a viol&ecirc;ncia, e votaram por mais mis&eacute;ria e mais viol&ecirc;ncia, eles talvez na &uacute;ltima hora virem o voto. N&atilde;o queremos mais mentiras, n&atilde;o queremos mais for&ccedil;a bruta. Queremos paz, queremos alegria, queremos Fernando e Manuela&rdquo;.<p style="box-sizing: border-box; margin: 0px 0px 20px; padding: 0px; border: 0px; font-variant-numeric: normal; font-variant-east-asian: normal; font-stretch: normal; font-size: 1.1rem; line-height: 1.6; font-family: Merriweather, &quot;Times New Roman&quot;; vertical-align: baseline; word-spacing: 2px; color: rgb(64, 64, 64);"><img alt="Arcos da Lapa Ato da Virada" data-src="https://www.redebrasilatual.com.br/eleicoes-2018/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio/drone.gif" src="https://www.redebrasilatual.com.br/eleicoes-2018/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio/drone.gif" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline; height: inherit; width: 680px;" title="Arcos da Lapa Ato da Virada" /><p><em>Edi&ccedil;&atilde;o: Rede Brasil Atual</em><div>&nbsp;</div><div class="content-footer" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font-variant-numeric: inherit; font-variant-east-asian: inherit; font-stretch: inherit; font-size: 10px; line-height: inherit; font-family: Merriweather, &quot;Times New Roman&quot;; vertical-align: baseline; color: rgb(64, 64, 64);"><div class="share-bar" style="box-sizing: border-box; margin: 0px; padding: 0px; border: 0px; font: inherit; vertical-align: baseline;">&nbsp;</div></div><p></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1970/44623163055_299b0e80a6_b.jpg&name='Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio &description=&quot;Não queremos mais mentira e força bruta. Queremos paz, queremos Fernando e Manuela”, disse Chico Buarque &link=http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/10/24/fiz-uma-opcao-derrotar-jair-bolsonaro-diz-haddad-em-ato-da-virada-no-rio.html&via=MST_Oficial&related=MST_Oficial&text='Fiz uma opção: derrotar Jair Bolsonaro', diz Haddad em Ato da Virada, no Rio " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
