<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A Campanha Permanente Contra os Agrotóxicos e Pela Vida, em parceria com a Terra de Direitos, elaborou um material de denúncia, chamando atenção aos impactos do uso de sementes transgênicas no país" name="description"/><meta content="meio-ambiente, abelhas, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="A Campanha Permanente Contra os Agrotóxicos e Pela Vida, em parceria com a Terra de Direitos, elaborou um material de denúncia, chamando atenção aos impactos do uso de sementes transgênicas no país" /><meta property="og:url" content="http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html" itemprop="url" /><meta property="article:published_time" content="2016-12-22T15:29:24+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5576/31805039775_ae367362f4_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">abelhas</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica</h1><p itemprop="description">A Campanha Permanente Contra os Agrotóxicos e Pela Vida, em parceria com a Terra de Direitos, elaborou um material de denúncia, chamando atenção aos impactos do uso de sementes transgênicas no país <time datetime="2016-12-22 15:29:24 +0000" itemprop="datePublished"> 22 de dezembro de 2016 15h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5576/31805039775_ae367362f4_b.jpg&name=Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica&description=A Campanha Permanente Contra os Agrotóxicos e Pela Vida, em parceria com a Terra de Direitos, elaborou um material de denúncia, chamando atenção ao...&link=http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/02/desmatamento-na-amazonia-brasileira-em-2016-prenuncio-de-um-retrocesso.html"><p>Desmatamento na Amazônia brasileira em 2016: prenúncio de um retrocesso? <time datetime="2016-12-02 16:20:24 +0000"> 2 de dezembro de 2016 16h20 </time> </a><li> <a href="/2016/11/18/em-curso-a-maior-ofensiva-ambiental-desde-a-ditadura.html"><p>Em curso a maior ofensiva ambiental desde a ditadura <time datetime="2016-11-18 13:15:53 +0000"> 18 de novembro de 2016 13h15 </time> </a><li> <a href="/2016/11/07/matopiba-e-tema-de-audiencia-publica-no-senado.html"><p>Matopiba é tema de audiência pública no Senado <time datetime="2016-11-07 17:53:14 +0000"> 7 de novembro de 2016 17h53 </time> </a><li> <a href="/2016/11/07/consumo-de-agrotoxicos-aumenta-cinco-vezes-no-distrito-federal.html"><p>Consumo de agrotóxicos aumenta cinco vezes no Distrito Federal <time datetime="2016-11-07 17:49:25 +0000"> 7 de novembro de 2016 17h49 </time> </a><li> <a href="/2016/05/30/transformacoes-no-semiarido-brasileiro-a-luta-pela-agua-nao-pode-acabar-ela-e-permanente.html"><p>Transformações no semiárido brasileiro: “A luta pela água não pode acabar; ela é permanente” <time datetime="2016-05-30 13:41:46 +0000"> 30 de maio de 2016 13h41 </time> </a><li> <a href="/2016/05/06/mortandade-de-abelhas-mp-diz-que-encaminhara-providencias-junto-ao-governo-do-estado-do-rs.html"><p>Mortandade de abelhas: MP diz que encaminhará providências junto ao governo do Estado do RS <time datetime="2016-05-06 14:41:47 +0000"> 6 de maio de 2016 14h41 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="31635474182_a4c8204de0_z.jpg" height="469" src="//farm6.staticflickr.com/5576/31805039775_ae367362f4_b.jpg" width="700" /><figcaption>Um dos assuntos que mais chamou aten&ccedil;&atilde;o diz respeito &agrave; amea&ccedil;a aos polinizadores pelos agrot&oacute;xicos / Alexandre Souza/Folha da Regi&atilde;o</figcaption></figure><p>&nbsp;<p><em>Por Por Rafaela Pontes<br /> Da Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida e Terra de Direitos</em><p><br /> Entre os dias 4 e 17 de dezembro ocorreu, em Cancun, no M&eacute;xico, a 13&ordf; Conven&ccedil;&atilde;o das Partes (COP) sobre a Diversidade Biol&oacute;gica (CDB) e respectivos Protocolos. O evento, realizado a cada dois anos, re&uacute;ne os cerca de 190 pa&iacute;ses signat&aacute;rios, considerado o principal instrumento internacional de defesa e conserva&ccedil;&atilde;o da biodiversidade. Durante os 14 dias de evento, quest&otilde;es relacionadas &agrave; prote&ccedil;&atilde;o da biodiversidade s&atilde;o debatidas com o objetivo de definir estrat&eacute;gias a n&iacute;vel mundial e local para prote&ccedil;&atilde;o da diversidade biol&oacute;gica e dos conhecimentos e pr&aacute;ticas tradicionais a ela associadas.<p><br /> No dia 5 de novembro, em Bras&iacute;lia, a Terra de Direitos, com o apoio do Grupo de Trabalho em Biodiversidade da Articula&ccedil;&atilde;o Nacional de Agroecologia (GT bio da ANA), organizou uma Reuni&atilde;o Preparat&oacute;ria para a Conven&ccedil;&atilde;o. Nela foi constru&iacute;da coletivamente, a partir das contribui&ccedil;&otilde;es dos movimentos populares e organiza&ccedil;&otilde;es presentes, a Carta Aberta de Recomenda&ccedil;&otilde;es da Sociedade Civil Brasileira, que consolida o posicionamento da sociedade civil sobre os temas discutidos na COP. A Carta, que conta com mais de 60 assinaturas, foi entregue a membros do Itamaraty, Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores, durante reuni&atilde;o com membros do GT bio, realizada no dia 17 de novembro, com o objetivo de subsidiar o posicionamento da delega&ccedil;&atilde;o brasileira na 13&ordf; COP.<p><br /> Al&eacute;m da delega&ccedil;&atilde;o oficial, movimentos populares e organiza&ccedil;&otilde;es da sociedade civil brasileira organizada que atuam na defesa da s&oacute;cio-agrobiodiversidade, participaram do evento, com o intuito de acompanhar a participa&ccedil;&atilde;o do Estado e denunciar o descumprimento dos compromissos assumidos no &acirc;mbito internacional.<p><br /> A Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida, em parceria com a Terra de Direitos, elaborou um material de den&uacute;ncia, chamando aten&ccedil;&atilde;o aos impactos do uso de sementes transg&ecirc;nicas no pa&iacute;s, especialmente no que diz respeito ao aumento do consumo de agrot&oacute;xicos associados a seu pacote tecnol&oacute;gico. S&oacute; para se ter uma id&eacute;ia, desde a entrada dos transg&ecirc;nicos no pa&iacute;s, no in&iacute;cio dos anos 2000 at&eacute; 2012, o consumo de agrot&oacute;xicos no Brasil aumentou em 288%. O documento, dentre outras quest&otilde;es, aponta a necessidade da incorpora&ccedil;&atilde;o, pelo Brasil, da an&aacute;lise dos impactos e efeitos adversos para o meio ambiente e &agrave; sa&uacute;de dos agrot&oacute;xicos associados aos transg&ecirc;nicos, na avalia&ccedil;&atilde;o de riscos dos organismos geneticamente modificados, conforme recomenda o ATHEG (Ad Hoc Tecnical Expert group &ndash; grupo de especialistas t&eacute;cnicos) de an&aacute;lise de riscos, acompanhando a tend&ecirc;ncia mundial no tratamento do pacto tecnol&oacute;gico.<p><br /> Na conven&ccedil;&atilde;o deste ano, dentre as diversas quest&otilde;es debatidas, uma das que mais chama aten&ccedil;&atilde;o diz respeito &agrave; amea&ccedil;a aos polinizadores, que foi objeto de estudo do Painel Internacional da Biodiversidade e Servi&ccedil;os Ecossist&ecirc;micos (IPBES). O tema trata do impacto do uso de agrot&oacute;xicos sobre popula&ccedil;&otilde;es de abelhas e outros insetos polinizadores, o que prejudica a reprodu&ccedil;&atilde;o das plantas e cultivos agr&iacute;colas, al&eacute;m de agravar a perda de biodiversidade.<p><br /> Apesar de reconhecido o problema, a forma como o debate foi conduzido aponta para a estrat&eacute;gia da financeiriza&ccedil;&atilde;o dos recursos naturais. A decis&atilde;o final das partes quanto ao tema, sinaliza, dentre outros, para a necessidade da mensura&ccedil;&atilde;o do valor econ&ocirc;mico dos &ldquo;servi&ccedil;os ambientais&rsquo;&rsquo; relacionados aos polinizadores e a poliniza&ccedil;&atilde;o e aponta, como uma das principais ferramentas para o enfrentamento do problema, o pagamento por planos de servi&ccedil;os de polinizadores. Os polinizadores s&atilde;o, assim, tomados como prestadores de servi&ccedil;os ecossist&ecirc;micos, o que oficializa a incorpora&ccedil;&atilde;o das m&eacute;tricas da economia dos ecossistemas e da biodiversidade dentro da Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica.<p><br /> Apesar da oposi&ccedil;&atilde;o de alguns pa&iacute;ses, como o Brasil, a decis&atilde;o final convida as partes a acatar a recomenda&ccedil;&atilde;o do IPBES de que &eacute; desej&aacute;vel a realiza&ccedil;&atilde;o de avalia&ccedil;&atilde;o de risco para pesticidas, herbicidas e organismos vivos modificados (OVM) quanto aos impactos destas tecnologias aos polinizadores. Para o Brasil, os OVMs n&atilde;o deveriam estar na lista, j&aacute; que o painel foi inconclusivo a respeito da rela&ccedil;&atilde;o de seu uso e os efeitos negativos sobre os polinizadores.<p><br /> Um dos pontos altos do eventos foi o Pr&ecirc;mio Capit&atilde;o gancho, organizado pela Coaliz&atilde;o Contra a Biopirataria (CAB, na sigla em ingl&ecirc;s) um grupo formado por organiza&ccedil;&otilde;es da sociedade civil de diversos pa&iacute;ses. O ministro da Agricultura, Pecu&aacute;ria e Abastecimento do governo golpista, Blairo Maggi, um dos principais representantes do agroneg&oacute;cio no Brasil, foi &ldquo;premiado&rsquo;&rsquo; na modalidade duas caras. O ruralista foi escolhido por assumir compromissos internacionais que contradizem sua atua&ccedil;&atilde;o no Brasil. H&aacute; tr&ecirc;s semanas, durante a Conven&ccedil;&atilde;o do Clima da ONU (COP 22), em Marrakesh, o ministro declarou como &ldquo;inten&ccedil;&otilde;es&rdquo; as Contribui&ccedil;&otilde;es Nacionalmente Determinadas (NDCs) brasileiras &ndash; compromissos de redu&ccedil;&atilde;o de emiss&otilde;es de gases de efeito estufa que os pa&iacute;ses signat&aacute;rios do Acordo de Paris assumiram.<p><br /> Apesar de acreditarmos que a Conven&ccedil;&atilde;o continua sendo um espa&ccedil;o estrat&eacute;gico, de disputa entre projetos e concep&ccedil;&otilde;es de desenvolvimento, os resultados da COP13, evidenciam que as organiza&ccedil;&otilde;es e movimentos populares t&ecirc;m perdido espa&ccedil;o (se &eacute; que um dia o tiveram) para as grandes empresas e para o capital financeiro, que, diante do aumento da consci&ecirc;ncia e preocupa&ccedil;&atilde;o da popula&ccedil;&atilde;o com a perda da biodiversidade a n&iacute;vel global, se pintam de verde e apostam na estrat&eacute;gia da financeiriza&ccedil;&atilde;o dos recursos naturais.<p><br /> O Evento, realizado num resort em Cancun, impediu a participa&ccedil;&atilde;o de diversas organiza&ccedil;&otilde;es de pa&iacute;ses do chamado &ldquo;terceiro mundo&rsquo;&rsquo;, devido aos altos custos. Por si s&oacute;, a escolha do local evidencia o p&uacute;blico com o qual estavam dispostos a dialogar.<p><br /> Acreditamos que eventos como esse devam garantir a participa&ccedil;&atilde;o de representa&ccedil;&otilde;es da sociedade civil, especialmente de movimentos populares do campo, mulheres e povos e comunidades tradicionais dos pa&iacute;ses subdesenvolvidos. Defendemos, da mesma forma, que o caminho para a supera&ccedil;&atilde;o da perda da biodiversidade n&atilde;o passa pela financeiriza&ccedil;&atilde;o dos recursos naturais, mas sim pela aposta em um modelo de produ&ccedil;&atilde;o que opte pela valoriza&ccedil;&atilde;o da produ&ccedil;&atilde;o local, pela extin&ccedil;&atilde;o dos latif&uacute;ndios, pelo banimento do uso de agrot&oacute;xicos e transg&ecirc;nicos, e que valorize os conhecimentos e pr&aacute;ticas tradicionais das comunidades campesinas, povos ind&iacute;genas e comunidades tradicionais. Como afirma Oscar Wild, &ldquo;c&iacute;nico &eacute; o homem que sabe o pre&ccedil;o de tudo, mas o valor de nada&rsquo;&rsquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5576/31805039775_ae367362f4_b.jpg&name=Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica&description=A Campanha Permanente Contra os Agrotóxicos e Pela Vida, em parceria com a Terra de Direitos, elaborou um material de denúncia, chamando atenção ao...&link=http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/22/agrotoxicos-transgenicos-e-polinizadores-marcam-evento-sobre-diversidade-biologica.html&via=MST_Oficial&related=MST_Oficial&text=Agrotóxicos, transgênicos e polinizadores marcam evento sobre diversidade biológica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
