<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Representantes de diversos movimentos e organizações sociais integram a atividade " name="description"/><meta content="água, formação, diálogos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Representantes de diversos movimentos e organizações sociais integram a atividade " /><meta property="og:url" content="http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html" itemprop="url" /><meta property="article:published_time" content="2017-09-11T11:58:12-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4331/36996032962_f7c093d246_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">água</span> <span class="tag">formação</span> <span class="tag">diálogos</span></div><h1 itemprop="name">Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica</h1><p itemprop="description">Representantes de diversos movimentos e organizações sociais integram a atividade <time datetime="2017-09-11 11:58:12 -0300" itemprop="datePublished"> 11 de setembro de 2017 11h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4331/36996032962_f7c093d246_b.jpg&name=Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica&description=Representantes de diversos movimentos e organizações sociais integram a atividade &link=http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html&via=MST_Oficial&related=MST_Oficial&text=Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/08/16/atingidos-por-belo-monte-ocupam-orgao-do-governo-federal-em-altamira.html"><p>Atingidos por Belo Monte ocupam órgão do Governo Federal em Altamira <time datetime="2017-08-16 14:31:46 -0300"> 16 de agosto de 2017 14h31 </time> </a><li> <a href="/2017/08/07/no-rs-camponesas-sem-terra-debatem-violencia-contra-a-mulher.html"><p>No RS, camponesas Sem Terra debatem violência contra a mulher <time datetime="2017-08-07 15:32:12 -0300"> 7 de agosto de 2017 15h32 </time> </a><li> <a href="/2017/08/01/educadores-debatem-agroecologia-e-luta-de-classes-no-extremo-sul-da-bahia.html"><p>Educadores debatem agroecologia e luta de classes no Extremo Sul da Bahia <time datetime="2017-08-01 15:41:30 -0300"> 1 de agosto de 2017 15h41 </time> </a><li> <a href="/2017/07/28/educadores-do-mst-realizam-encontro-em-teixeira-de-freitas.html"><p>Educadores do MST realizam encontro em Teixeira de Freitas <time datetime="2017-07-28 17:01:30 -0300"> 28 de julho de 2017 17h01 </time> </a><li> <a href="/2017/07/28/sem-terra-realizam-escola-estadual-de-formacao-politica-no-maranhao.html"><p>Sem Terra realizam escola estadual de formação política no Maranhão <time datetime="2017-07-28 15:56:27 -0300"> 28 de julho de 2017 15h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="_DSC0071.jpg" height="467" src="//farm5.staticflickr.com/4355/36977901046_3fd9473825_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>O povo brasileiro tem enfrentado uma grave crise nas dimens&otilde;es econ&ocirc;mica, pol&iacute;tica, alimentar e ambiental. Na perspectiva ambiental, vivemos a crise da &aacute;gua. Enquanto o capital e o Estado enxergam a &aacute;gua como mercadoria para obter lucro, os movimentos sociais, as pastorais, articula&ccedil;&otilde;es e organiza&ccedil;&otilde;es da sociedade civil entendem esse recurso como um bem comum, direito de todas e de todos. Esse foi o tema da roda de conversa realizada durante o Circuito Mineiro de Arte e Cultura da Reforma Agr&aacute;ria, em Montes Claros, no dia 9 de setembro.<p><br /> &ldquo;&Eacute; interessante trazer aqui a reflex&atilde;o da Campanha da Fraternidade de 2017, que trouxe como tema os biomas brasileiros, e tamb&eacute;m trazer a reflex&atilde;o do Papa Francisco acerca da Casa Comum&rdquo;, diz Alexandre Gon&ccedil;alves, da Comiss&atilde;o Pastoral da Terra (CPT). &ldquo;O planeta &eacute; nossa casa comum. Se a gente destr&oacute;i o planeta, n&oacute;s vamos destruir nossa casa. A princ&iacute;pio, &eacute; uma reflex&atilde;o &oacute;bvia, mas &eacute; muito profunda&rdquo;, completa.&nbsp;<p><br /> Entretanto, quando se avalia a maneira como a &aacute;gua est&aacute; sendo usada no Brasil e observamos quem define o seu destino, essa reflex&atilde;o perde o sentido. &ldquo;Montes Claros, com uma popula&ccedil;&atilde;o de cerca de 400 mil habitantes, utiliza 23,6 milh&otilde;es de metros c&uacute;bicos de &aacute;gua por ano. J&aacute; uma empresa de cria&ccedil;&atilde;o de gado da regi&atilde;o, que sempre funcionou sem licenciamento ambiental, tem uma demanda anual de 35 milh&otilde;es de metros c&uacute;bicos.<p><br /> Depois falam que a culpa &eacute; nossa, do nosso banho de cinco minutos&rdquo;, exemplifica Alexandre.<br /> Para minimizar o problema do abastecimento de &aacute;gua nas cidades, os governos t&ecirc;m investido em grandes obras que envolvem decis&otilde;es pol&iacute;ticas e muito dinheiro. Atualmente, em Montes Claros, est&atilde;o querendo acabar com a &aacute;gua do Rio Pacu&iacute;, importante afluente do Rio S&atilde;o Francisco, por meio de uma obra de transposi&ccedil;&atilde;o. &ldquo;Como que aquele povo que produz o tomate, a verdura, a folha pra vender e criar sua fam&iacute;lia vai sobreviver?&rdquo;, questiona o vereador S&oacute;ter Magno. &ldquo;Em tempos passados, deveria ter sido criada uma estrutura que evitasse essa situa&ccedil;&atilde;o.<p><br /> O que temos que fazer hoje &eacute; produzir &aacute;gua. E como se produz &aacute;gua? Protegendo as nascentes, as veredas... O reuso da &aacute;gua tamb&eacute;m pode ser uma solu&ccedil;&atilde;o&rdquo;, acrescenta.&nbsp;<p><br /> <strong>Tecnologias sociais para conviv&ecirc;ncia com o Semi&aacute;rido</strong><p><br /> Para combater a situa&ccedil;&atilde;o vigente, atores sociais t&ecirc;m, h&aacute; anos, lutado pela defesa dos direitos de todas e todos e, acima de tudo, em defesa de bens comuns como a &aacute;gua. &ldquo;Pra n&oacute;s, a &aacute;gua n&atilde;o &eacute; mercadoria, a &aacute;gua &eacute; um bem comum, sagrado, um direito para todas as pessoas e os seres viventes&rdquo;, declara Leninha Alves, coordenadora de articula&ccedil;&atilde;o pol&iacute;tica do Centro de Agricultura Alternativa do Norte de Minas (CAA/NM) e coordenadora executiva da Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro (ASA Brasil). &ldquo;Estamos resistindo e lutando para mostrar que esse modelo de desenvolvimento &eacute; insustent&aacute;vel. H&aacute; mais de trinta anos, aqui no Norte de Minas, n&oacute;s do CAA/NM trabalhamos com agroecologia e tecnologias sociais a fim de combater esse modelo depredador dos recursos naturais&rdquo;, acrescenta.&nbsp;<p><br /> O Norte de Minas &eacute; dominado pelo agroneg&oacute;cio baseado nas monoculturas e, mais recentemente, pela minera&ccedil;&atilde;o, que veem a &aacute;gua como neg&oacute;cio. Na regi&atilde;o, os projetos chegam de cima, constru&iacute;do com grandes corpora&ccedil;&otilde;es, inclusive internacionais, que vieram ocupar a terra, principalmente no lugar onde haviam nascentes, c&oacute;rregos, riachos e lagoas.&nbsp;<p><br /> Ap&oacute;s d&eacute;cadas ocupando essa terra &ldquo;a pre&ccedil;o de banana&rdquo;, as empresas saem da regi&atilde;o e deixam para tr&aacute;s todo um passivo ambiental. E normalmente s&atilde;o as comunidades que tentam recuperar essas &aacute;reas. &ldquo;Tem empresa que ficou aqui 25 anos explorando, usando a terra, v&atilde;o embora e deixam l&aacute; um monte de eros&atilde;o, nascentes mortas, e a gente vem acompanhando o povo, a duras penas, tentando reviver essas nascentes. Os grandes empreendimentos j&aacute; usaram toda a &aacute;gua superficial. Agora est&atilde;o querendo explorar nossos aqu&iacute;feros&rdquo;, conta Leninha.&nbsp;<p><br /> Atualmente tem retornado o fen&ocirc;meno dos refugiados ambientais, ou seja, comunidades que est&atilde;o deslocando de seus locais, para ir a um lugar onde tenha &aacute;gua. &ldquo;Quando a sede chega, quando a falta de &aacute;gua bate &agrave; porta, as pessoas come&ccedil;am a se desesperar. Nunca imagin&aacute;vamos que voltar&iacute;amos a ter refugiados da seca&rdquo;, de indigna.&nbsp;<p><br /> Para se contrapor a esse cen&aacute;rio, o CAA e a ASA Brasil t&ecirc;m implementado tecnologias sociais para garantir &aacute;gua para consumo humano e produ&ccedil;&atilde;o de alimentos, associadas ao debate pol&iacute;tico sobre essa outra l&oacute;gica de desenvolvimento. Ao longo dos mais de 15 anos de atua&ccedil;&atilde;o, a ASA vem combatido o uso da &aacute;gua como voto para elei&ccedil;&atilde;o de pol&iacute;ticos. &ldquo;Em fun&ccedil;&atilde;o de retirar a l&oacute;gica do carro pipa e garantir autonomia e cidadania do povo, &eacute; que a Articula&ccedil;&atilde;o Semi&aacute;rido Brasileiro vem construindo, junto &agrave;s comunidades, tecnologias de capta&ccedil;&atilde;o de &aacute;gua da chuva. Em 10 anos, n&oacute;s constru&iacute;mos mais de um milh&atilde;o de reservat&oacute;rios&rdquo;, revela.&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="_DSC0054 (1).jpg" height="467" src="//farm5.staticflickr.com/4424/36977900996_f37e290bc2_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Agroecologia como necessidade</strong><p><br /> Leninha ainda lembra que, aliado ao desenvolvimento de tecnologias sociais, &eacute; preciso fortalecer a pr&aacute;tica agroecol&oacute;gica, pois quando se maneja o solo de forma adequada, &eacute; poss&iacute;vel produzir alimentos sem degradar o meio ambiente, e ainda repor a &aacute;gua subterr&acirc;nea. &ldquo;Ent&atilde;o, se a gente n&atilde;o pensar nessa perspectiva de envolver a comunidade e fazer o trabalho para produzir &aacute;gua no sistema, n&atilde;o adianta a gente s&oacute; captar &aacute;gua da chuva e economizar em casa&rdquo;, finaliza.&nbsp;<p><br /> No Movimento dos Trabalhadores Rurais Sem Terra (MST), o debate e a aplica&ccedil;&atilde;o das pr&aacute;ticas agroecol&oacute;gicas tem beneficiado muitas fam&iacute;lias de assentados. &ldquo;Dentro do MST a gente tem a tarefa de organizar a produ&ccedil;&atilde;o numa outra perspectiva. E esse outro jeito de produzir &eacute; o que a gente chama de agroecologia&rdquo;, conta Felipe Russo, do setor de Produ&ccedil;&atilde;o, Coopera&ccedil;&atilde;o e Meio Ambiente do movimento. &ldquo;Ent&atilde;o &eacute; por isso que o MST est&aacute; plantando muda, correndo atr&aacute;s de projetos pra gente recuperar as nascentes em &aacute;reas degradadas e desenvolver a agroecologia. Sen&atilde;o a gente conquista terra e n&atilde;o consegue viver nela&rdquo;, completa.&nbsp;<p><br /> Mas, em geral, os assentados esbarram nas dificuldades legais e burocr&aacute;ticas impostas pelo Estado com o intuito de beneficiar o agroneg&oacute;cio. &ldquo;Enquanto os agricultores familiares reivindicam de meio a dois hectares para produzir alimentos, tem empresa, como a Plantar, que &eacute; liberada de tirar &aacute;gua do rio que abastece Montes Claros para irrigar as monoculturas de eucalipto. Por isso &eacute; que est&aacute; faltando &aacute;gua na cidade&rdquo;, lembra.&nbsp;<p><br /> Russo tamb&eacute;m fala da necessidade de expandir o debate para outros meios. Segundo ele, al&eacute;m de desenvolver tecnologias de capta&ccedil;&atilde;o de &aacute;gua da chuva e de conviv&ecirc;ncia com o Semi&aacute;rido no campo, &eacute; preciso aplicar essas tecnologias no meio urbano. &ldquo;A gente tem que ter clareza do ambiente em que vivemos, ter clareza que a agroecologia n&atilde;o &eacute; s&oacute; uma defini&ccedil;&atilde;o pol&iacute;tica, &eacute; uma necessidade&rdquo;, conclui.&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4331/36996032962_f7c093d246_b.jpg&name=Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica&description=Representantes de diversos movimentos e organizações sociais integram a atividade &link=http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/11/dialogos-sobre-uso-e-producao-de-agua-reunem-experiencias-distintas-para-analisar-a-atual-crise-hidrica.html&via=MST_Oficial&related=MST_Oficial&text=Diálogos sobre uso e produção de água reúnem experiências distintas para analisar a atual crise hídrica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
