<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educação do Campo, uma trincheira de luta no Norte de Minas Gerais - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Roda de Conversa discute Educação do Campo durante Circuito Mineiro de Arte e Cultura da Reforma Agrária, em Montes Claros, e lança livro paradidático sobre o semiárido." name="description"/><meta content="educação-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educação do Campo, uma trincheira de luta no Norte de Minas Gerais' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Roda de Conversa discute Educação do Campo durante Circuito Mineiro de Arte e Cultura da Reforma Agrária, em Montes Claros, e lança livro paradidático sobre o semiárido." /><meta property="og:url" content="http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html" itemprop="url" /><meta property="article:published_time" content="2017-09-11T11:53:21-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4437/36995901152_41b8c19585_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-no-campo</span></div><h1 itemprop="name">Educação do Campo, uma trincheira de luta no Norte de Minas Gerais</h1><p itemprop="description">Roda de Conversa discute Educação do Campo durante Circuito Mineiro de Arte e Cultura da Reforma Agrária, em Montes Claros, e lança livro paradidático sobre o semiárido. <time datetime="2017-09-11 11:53:21 -0300" itemprop="datePublished"> 11 de setembro de 2017 11h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4437/36995901152_41b8c19585_b.jpg&name=Educação do Campo, uma trincheira de luta no Norte de Minas Gerais&description=Roda de Conversa discute Educação do Campo durante Circuito Mineiro de Arte e Cultura da Reforma Agrária, em Montes Claros, e lança livro paradidát...&link=http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html&via=MST_Oficial&related=MST_Oficial&text=Educação do Campo, uma trincheira de luta no Norte de Minas Gerais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/06/22/comissao-avalia-que-mec-esta-matando-as-licenciaturas-de-educacao-do-campo.html"><p>Comissão avalia que MEC está matando as licenciaturas de educação do campo <time datetime="2017-06-22 10:18:42 -0300"> 22 de junho de 2017 10h18 </time> </a><li> <a href="/2017/06/16/educadores-debatem-os-desafios-da-educacao-do-campo-no-norte-da-bahia.html"><p>Educadores debatem os desafios da Educação do Campo no Norte da Bahia <time datetime="2017-06-16 23:45:48 -0300"> 16 de junho de 2017 23h45 </time> </a><li> <a href="/2017/06/14/praticas-pedagogicas-do-mst-sao-debatidas-na-universidade-do-estado-da-bahia.html"><p>Práticas pedagógicas do MST são debatidas na Universidade do Estado da Bahia <time datetime="2017-06-14 10:54:11 -0300"> 14 de junho de 2017 10h54 </time> </a><li> <a href="/2017/06/02/educadores-debatem-a-educacao-do-campo-na-formacao-das-familias-sem-terra.html"><p>Educadores debatem a educação do campo na formação das famílias Sem Terra <time datetime="2017-06-02 10:05:34 -0300"> 2 de junho de 2017 10h05 </time> </a><li> <a href="/2017/03/31/acampados-e-assentados-do-rio-grande-do-sul-realizam-curso-de-saberes-populares-e-saude-coletiva.html"><p>Acampados e assentados do Rio Grande do Sul realizam curso de saberes populares e saúde coletiva <time datetime="2017-03-31 11:03:46 -0300"> 31 de março de 2017 11h03 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 2.0px 0.0px; font: 14.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 2.0px 0.0px; font: 14.0px Helvetica; color: #454545; min-height: 17.0px}</style><img alt="escola (12 de 13).jpg" height="463" src="//farm5.staticflickr.com/4437/36995901152_41b8c19585_b.jpg" width="700" /><p>&nbsp;<p><em>Por Geanini Hackbardt<br /> Da P&aacute;gina do MST</em><p style="text-align: center;"><br /> <em>&ldquo;Agora, o senhor vem ver,<br /> aqui, onde eu aprendi.<br /> A sala foi esta sombra<br /> e o professor<br /> foi este p&eacute; de pequi.<br /> Aprendemos a lutar<br /> Por nosso territ&oacute;rio<br /> e nossos companheiros<br /> Somos todos irm&atilde;os na luta.<br /> N&oacute;s somos os Geraizeiros&rdquo;.</em><br /> &nbsp;<p>O debate sobre Educa&ccedil;&atilde;o do Campo, realizado na tarde do Circuito, na Pra&ccedil;a de Esportes de Montes Claros, come&ccedil;ou e terminou assim, com versos. Mas foi perpassado pela den&uacute;ncia da realidade das escolas rurais na regi&atilde;o do semi&aacute;rido e a exig&ecirc;ncia por respeito.<br /> &nbsp;<p>Marcos Fernandes, da Dire&ccedil;&atilde;o Estadual do Setor de Educa&ccedil;&atilde;o iniciou a prosa contando sobre a futura Escola Polit&eacute;cnica do Assentamento Estrela do Norte. Atualmente, 140 estudantes&nbsp;de seis comunidades rurais e do Quilombo Brejo dos Crioulos fazem parte do projeto, que &eacute; realizado&nbsp;na antiga sede da fazenda , &agrave; espera de recursos do Governo do Estado para a constru&ccedil;&atilde;o do pr&eacute;dio escolar. Al&eacute;m da grade curricular tradicional, na educa&ccedil;&atilde;o b&aacute;sica, eles aprendem percuss&atilde;o, canto coral e teatro. J&aacute; os cursos t&eacute;cnicos s&atilde;o de Agropecu&aacute;ria voltada &agrave; agroecologia, inform&aacute;tica e administra&ccedil;&atilde;o.<p><br /> A chamada &ldquo;escola m&atilde;e&rdquo; receber&aacute; o nome de Escola Estadual Miguel Teixeira Fernandes de Jesus, em homenagem a um militante da educa&ccedil;&atilde;o que residia no assentamento. No entanto, isso n&atilde;o &eacute; poss&iacute;vel enquanto ela n&atilde;o for emancipada e conquistar recursos pr&oacute;prios, o que se espera desde sua cria&ccedil;&atilde;o em 2015. A expectativa &eacute; que isso ocorra&nbsp;no in&iacute;cio de 2017.<p><br /> A Professora Magda Martins, do Laborat&oacute;rio do Ensino da Educa&ccedil;&atilde;o do Campo na Unimontes, manifestou seu descontentamento com a situa&ccedil;&atilde;o. &ldquo;&Eacute; um embate, um n&iacute;vel de desrespeito t&atilde;o grande por um direito garantido, que a indigna&ccedil;&atilde;o &eacute; indescrit&iacute;vel&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="escola (1 de 13).jpg" height="232" src="//farm5.staticflickr.com/4334/36353180903_b81a1700a8_b.jpg" width="350" /><figcaption></figcaption></figure><p>Ela conta que pela regula&ccedil;&atilde;o da quantidade de merenda, algumas crian&ccedil;as foram deixadas sem alimenta&ccedil;&atilde;o e a dispensa foi trancada, numa tarde de atividades de contra-turno, enquanto aquelas que estavam na aula formal lanchavam. Isso ocorre porque as diretrizes do estado n&atilde;o tem a menor considera&ccedil;&atilde;o com realidades locais, metodologias diferenciadas que se aplicam nas escolas rurais e como a escola &eacute; um anexo de outra, todos os recursos dependem da escola sede. Outras duas escolas do MST est&atilde;o na mesma situa&ccedil;&atilde;o, a Eduardo Galeano, em Campo do Meio, no Sul de Minas e a escola do Assentamento Denis Gon&ccedil;alves, em Goian&aacute;, Zona da Mata.<p><br /> A professora tamb&eacute;m denunciou os cortes promovidos pelo governo golpista de Michel Temer, ressaltando a resist&ecirc;ncia da Educa&ccedil;&atilde;o do Campo. &ldquo;Quando nos sentimos encurralados, temos mais for&ccedil;a para lutar e para vencer. Temer n&atilde;o vai conseguir nos derrotar. E mesmo nessa conjuntura de golpe, n&oacute;s continuamos realizando dezenas de experi&ecirc;ncias, mesmo sem nenhuma condi&ccedil;&atilde;o&rdquo;, afirma.<p><br /> Para ela, a for&ccedil;a desse processo est&aacute; na diversidade e na organiza&ccedil;&atilde;o das comunidades. &ldquo;O grande trunfo da educa&ccedil;&atilde;o do campo &eacute; esse p&eacute; na educa&ccedil;&atilde;o popular, essas experi&ecirc;ncias que v&atilde;o ganhando for&ccedil;a de escolas transformadoras, que vem formando os jovens de uma forma diferente, com uma consci&ecirc;ncia diferente, ligada aos quilombolas, aos Sem Terra. &Eacute; nessas experi&ecirc;ncias que a gente se agarra&rdquo;.<p><br /> A resist&ecirc;ncia se tornou uma caracter&iacute;stica intr&iacute;nseca &agrave;s escolas rurais. Nos &uacute;ltimos 15 anos, cerca de 35 mil escolas foram fechadas. Na regi&atilde;o de Montes Claros, metade delas tiveram as portas trancadas pelo governo tucano de Anastasia, no entanto, o governo atual, do Partido dos Trabalhadores, n&atilde;o reabriu nenhuma delas. &Eacute; o que denuncia o pesquisador da UFMG, Amaro Sergio Marques. &ldquo;O governo atual poderia ter reaberto as escolas &ldquo;nucleadas&rdquo;, eles falam assim, mas isso &eacute; sin&ocirc;nimo de fechadas. Pelo menos no vale do S&atilde;o Francisco n&atilde;o foi reaberta nenhuma e a secretaria de educa&ccedil;&atilde;o n&atilde;o t&ecirc;m dados reais de alunos fora de escola, s&atilde;o &iacute;ndices dispersos e subnotificados&rdquo;.<p><br /> Ele ressalta a falta de uma pedagogia direcionada &agrave;s comunidades tradicionais. &ldquo;A escola que deveria ser das comunidades, n&atilde;o tem nenhum interesse, nenhuma empatia, nenhum respeito aos povos. Os professores n&atilde;o est&atilde;o preparados para educar e combater o racismo institucional&rdquo;, afirma.<p><br /> H&aacute; tamb&eacute;m dificuldade na aplica&ccedil;&atilde;o das diretrizes da Educa&ccedil;&atilde;o do Campo, aprovadas em 2015, ap&oacute;s 20 anos de luta dos movimentos, mas ainda sem efetividade. &ldquo;Os professores quilombolas lutam para conseguir dar aula na escola de seu territ&oacute;rio, mas mesmo que ele consiga, por sorte, a designa&ccedil;&atilde;o, n&atilde;o h&aacute; garantias de que ele seja respeitado ou possa aplicar uma pedagogia diferenciada&rdquo;, constata o pesquisador.<p><br /> A urg&ecirc;ncia da regulamenta&ccedil;&atilde;o dessas diretrizes na pr&aacute;tica foi consenso entre todos os participantes do debate. Outra quest&atilde;o &eacute; o engessamento do estado, que leva a situa&ccedil;&otilde;es como a descrita por S&ocirc;nia Roseno, doutora em Educa&ccedil;&atilde;o do Campo e militante do MST. &ldquo;H&aacute; pouco tempo, houve uma audi&ecirc;ncia contra o fechamento de uma escola. O estado queria fechar com a justificativa de que n&atilde;o havia carteira. E a comunidade quilombola dizia que as crian&ccedil;as n&atilde;o queriam carteiras, elas estudavam na esteira. Se a comunidade n&atilde;o &eacute; organizada, a escola fecha. Quando tira a escola da comunidade, tira a for&ccedil;a da comunidade&rdquo;.<p><br /> Samuel Costa, da Dire&ccedil;&atilde;o Estadual do MST, relembrou&nbsp;os c&iacute;rculos de cultura e educa&ccedil;&atilde;o popular organizados na resist&ecirc;ncia ao Golpe de 64. Para ele, estas iniciativas conduzidas pelas Comunidades Eclesiais de Base foram fundamentais para rearticula&ccedil;&atilde;o de um projeto popular pelo Brasil e o retorno &agrave; democracia, por isso a educa&ccedil;&atilde;o do campo &eacute; estrat&eacute;gia de resist&ecirc;ncia na atualidade.<p><br /> &ldquo;O nosso projeto constru&iacute;do no passado, foi corrompido e derrotado. Por isso teremos que construir outro. E esses projetos de educa&ccedil;&atilde;o s&atilde;o fundamentais para conceber isso. Com o fechamento das nossas escolas, fica muito claro o papel a que a burguesia submete a escola. A nossa escola da arte, do trabalho, da cultura, da vida, essa escola &eacute; elementar para construirmos outro projeto de classe da sociedade brasileira. Este &eacute; um caminho fundamental para resistir ao golpe&rdquo;, assinalou o dirigente.<p><br /> Ao final do debate, foi apontada a necessidade de se criar uma superintend&ecirc;ncia ou subsecretaria de Educa&ccedil;&atilde;o do Campo pelo governo de Minas&nbsp;e foi redigida uma carta direcionada &agrave; Secretaria de Educa&ccedil;&atilde;o do Estado, Maca&eacute; Evaristo, em denuncia e cobran&ccedil;a pela aplica&ccedil;&atilde;o das Diretrizes da Educa&ccedil;&atilde;o do Campo.<p><br /> <strong>Versos da educa&ccedil;&atilde;o semi&aacute;rida</strong><p>&nbsp;<figure class="image" style="float:left"><img alt="escola (3 de 13).jpg" height="232" src="//farm5.staticflickr.com/4340/36769649670_3318545fcd_b.jpg" width="350" /><figcaption></figcaption></figure><p>Durante a atividade, foi lan&ccedil;ado o livro &ldquo;Opar&aacute; e o Jequi&rdquo;, com rimas de autoria coletiva, da &ldquo;Articula&ccedil;&atilde;o por uma Educa&ccedil;&atilde;o do Campo no Semi&aacute;rido&rdquo;. Uma delas inicia esta mat&eacute;ria. O livro &eacute; paradid&aacute;tico&nbsp;e traz belas ilustra&ccedil;&otilde;es coloridas e uma linguagem acess&iacute;vel&nbsp;que torna o adequado para crian&ccedil;as e adultos. Em suas p&aacute;ginas, h&aacute; o di&aacute;logo entre o rio e os sujeitos do territ&oacute;rio, retratando as belezas e agruras de ser geraizeiro e o desrespeito hist&oacute;rico que h&aacute; com esse povo.<p><br /> A produ&ccedil;&atilde;o foi iniciada em 2011, a partir da sele&ccedil;&atilde;o de quatro regi&otilde;es do semi&aacute;rido feita durante uma oficina. A partir de ent&atilde;o, uma comiss&atilde;o passou a se reunir mensalmente para construir o conte&uacute;do e debater o territ&oacute;rio. Os 800 exemplares lan&ccedil;ados ser&atilde;o distribu&iacute;dos nas escolas do campo da regi&atilde;o.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4437/36995901152_41b8c19585_b.jpg&name=Educação do Campo, uma trincheira de luta no Norte de Minas Gerais&description=Roda de Conversa discute Educação do Campo durante Circuito Mineiro de Arte e Cultura da Reforma Agrária, em Montes Claros, e lança livro paradidát...&link=http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/11/educacao-do-campo-uma-trincheira-de-luta-no-norte-de-minas-gerais.html&via=MST_Oficial&related=MST_Oficial&text=Educação do Campo, uma trincheira de luta no Norte de Minas Gerais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
