<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A cronologia dos fatos aponta para irregularidades na investigação da Polícia Militar e vai contra a versão apresentada pela polícia. " name="description"/><meta content="violência, paraná, assassinatos, Quedas-dos-Iguaçu" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A cronologia dos fatos aponta para irregularidades na investigação da Polícia Militar e vai contra a versão apresentada pela polícia. " /><meta property="og:url" content="http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html" itemprop="url" /><meta property="article:published_time" content="2016-04-26T14:49:25+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1609/26053135774_defc27fe8d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">violência</span> <span class="tag">paraná</span> <span class="tag">assassinatos</span> <span class="tag">Quedas-dos-Iguaçu</span></div><h1 itemprop="name">Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar</h1><p itemprop="description">A cronologia dos fatos aponta para irregularidades na investigação da Polícia Militar e vai contra a versão apresentada pela polícia. <time datetime="2016-04-26 14:49:25 +0000" itemprop="datePublished"> 26 de abril de 2016 14h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1609/26053135774_defc27fe8d_b.jpg&name=Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar&description=A cronologia dos fatos aponta para irregularidades na investigação da Polícia Militar e vai contra a versão apresentada pela polícia. &link=http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html&via=MST_Oficial&related=MST_Oficial&text=Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/08/mst-repudia-acao-da-pm-e-exige-punicao-imediata-dos-responsaveis-pelo-crime-cometido-contra-os-sem-terra-no-parana.html"><p>MST exige punição imediata dos responsáveis pelo crime cometido contra Sem Terra no Paraná <time datetime="2016-04-08 13:22:41 +0000"> 8 de abril de 2016 13h22 </time> </a><li> <a href="/2016/04/07/sem-terra-sao-assassinados-no-parana.html"><p>Sem Terra são assassinados no Paraná <time datetime="2016-04-07 21:02:23 +0000"> 7 de abril de 2016 21h02 </time> </a><li> <a href="/2016/03/08/familias-sem-terra-sao-feitas-refens-e-tem-casas-incendiados-por-pistoleiros.html"><p>Famílias Sem Terra são feitas reféns e têm casas incendiados por pistoleiros <time datetime="2016-03-08 11:09:49 +0000"> 8 de março de 2016 11h09 </time> </a><li> <a href="/2015/03/31/usurpacao-da-terra-e-repressao-aos-movimentos-sociais-na-historia-do-parana.html"><p>Usurpação da terra e repressão aos movimentos sociais na história do Paraná <time datetime="2015-03-31 10:20:44 +0000"> 31 de março de 2015 10h20 </time> </a><li> <a href="/2014/10/30/syngenta-no-banco-dos-reus.html"><p>Syngenta no banco dos réus <time datetime="2014-10-30 19:07:34 +0000"> 30 de outubro de 2014 19h07 </time> </a><li> <a href="/2014/08/25/ex-pistoleiro-da-udr-e-condenado-pelo-assassinato-de-trabalhador-sem-terra.html"><p>Ex-pistoleiro da UDR é condenado pelo assassinato de trabalhador sem terra <time datetime="2014-08-25 19:35:50 +0000"> 25 de agosto de 2014 19h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="12961723_1094177900654923_7404800579201624442_n.jpg" height="466" src="//farm2.staticflickr.com/1549/26632148796_833f1eed13_b.jpg" width="700" /><p>&nbsp;<p><em>Do Terra de Direitos&nbsp;</em><p>&nbsp;<p>O ataque promovido pela Pol&iacute;cia Militar a trabalhadores rurais sem terra, no &uacute;ltimo dia 7, em Quedas do Igua&ccedil;u/PR, &eacute; &nbsp;contado em cronologia constru&iacute;da a partir da coleta de depoimentos das v&iacute;timas. As falas revelam que trabalhadores sem terra foram v&iacute;timas de massacre &ndash; em emboscada, Pol&iacute;cia Militar atirou para matar. Dois trabalhadores foram mortos e outros dois ficaram gravemente feridos.<p><br /> A cronologia dos fatos aponta para irregularidades na investiga&ccedil;&atilde;o da Pol&iacute;cia Militar e vai contra a vers&atilde;o apresentada pela pol&iacute;cia. Esse &eacute; o terceiro caso de assassinato de trabalhadores rurais Sem Terra com a participa&ccedil;&atilde;o da Pol&iacute;cia Militar do Paran&aacute;. At&eacute; o momento, mentores e executores dos crimes anteriores n&atilde;o foram punidos.<p><br /> Em 7 de abril de 2016, a dez dias do vig&eacute;simo anivers&aacute;rio do massacre de Eldorado dos Caraj&aacute;s, a Pol&iacute;cia Militar do Estado do Paran&aacute; assassinou a tiros de pistola e fuzil os integrantes do Movimento dos Trabalhadores Rurais Sem Terra (MST) Vilmar Bordim, 44 anos, casado, pai de tr&ecirc;s filhos e Leonir Orback, 25 anos, que deixou dois filhos e a esposa gr&aacute;vida aos nove meses. A Pol&iacute;cia Militar tamb&eacute;m feriu a tiros, gravemente, outros dois integrantes do MST, Pedro Francelino e Henrique Gustavo Souza Pratti.<p><br /> No mesmo dia, a Pol&iacute;cia Militar tratou de apresentar uma vers&atilde;o para os fatos, indicando que os respons&aacute;veis pela a&ccedil;&atilde;o seriam os integrantes do MST. Na vers&atilde;o contada pela PM, os trabalhadores teriam &ldquo;atirado para o alto&rdquo;, como se tal fato justificasse a a&ccedil;&atilde;o truculenta e desmedida da Pol&iacute;cia Militar do Estado do Paran&aacute;, no que se configura uma verdadeiro massacre.<p><br /> A vers&atilde;o montada pela Policia Militar foi veiculada amplamente durante o Jornal Nacional. A divulga&ccedil;&atilde;o serviria para referendar uma vers&atilde;o inver&iacute;dica dos fatos, de modo a culpar o MST e inocentar os policiais assassinos.<p><br /> Contudo, o avan&ccedil;o de investiga&ccedil;&otilde;es imparciais conduzidas pela Pol&iacute;cia Federal e pelo Grupo de Atua&ccedil;&atilde;o Especial de Combate ao Crime Organizado (Gaeco) desmontam a vers&atilde;o apresentada pela Pol&iacute;cia Militar, e indicam que os trabalhadores sem terra foram v&iacute;timas de agress&otilde;es injustific&aacute;veis. N&atilde;o houve qualquer situa&ccedil;&atilde;o que autorizasse a Pol&iacute;cia Militar a atacar a tiros, de forma extremamente violenta, os integrantes do MST.<p>&nbsp;<p><img alt="12931092_1093230084083038_2148447426365175561_n.jpg" height="466" src="//farm2.staticflickr.com/1468/26632148896_59b52b1efb_b.jpg" width="700" /><br /> &nbsp;<p><strong>Emboscada armada: Sem Terras s&atilde;o v&iacute;timas.</strong><p><br /> Desde seis de julho de 2015 cerca de 1.200 fam&iacute;lias de trabalhadoras e trabalhadores rurais sem terra ocupam uma &aacute;rea de cerca de 10.780 hectares, localizada no munic&iacute;pio de Quedas do Igua&ccedil;u. &nbsp;A &aacute;rea ocupada pertence &agrave; Uni&atilde;o, uma vez que est&aacute; inserida dentro do per&iacute;metro da faixa de fronteira. Entretanto, a empresa Araupel ocupa irregularmente a &aacute;rea, e os supostos t&iacute;tulos de propriedade da Araupel j&aacute; foram declarados nulos na Justi&ccedil;a Federal, em dezembro de 2015. A ocupa&ccedil;&atilde;o do MST denuncia a grilagem de terras na regi&atilde;o, ao tempo em que tem o objetivo de pressionar para que as terras p&uacute;blicas se tornem assentamentos da Reforma Agr&aacute;ria.<p><br /> J&aacute; no in&iacute;cio da ocupa&ccedil;&atilde;o, em julho de 2015, os integrantes do MST bloquearam, com terra e peda&ccedil;os de madeira, uma estrada de terra, dentro da &aacute;rea, que liga os fundos do acampamento &agrave; rodovia PR 484. A obstru&ccedil;&atilde;o dessa estrada de terra foi realizada para evitar a entrada de ca&ccedil;adores, madeireiros ilegais e outras pessoas que pudessem vir a amea&ccedil;ar os acampados e acampadas.<p><br /> Na tarde de quinta-feira (07), os integrantes do Acampamento Dom Tom&aacute;s Baldu&iacute;no tomaram ci&ecirc;ncia de que o bloqueio da estrada de terra havia sido retirado por algu&eacute;m, estando &agrave; estrada desimpedida, possibilitando a entrada de quaisquer pessoas pelos fundos do acampamento. Diante de tal situa&ccedil;&atilde;o um grupo de integrantes do acampamento se reuniu para verificar a informa&ccedil;&atilde;o de que a estrada teria sido aberta para, se necess&aacute;rio, fech&aacute;-la novamente.<p><br /> Munidos de garrafas de &aacute;gua, enxadas, foices e fac&otilde;es &ndash; suas ferramentas de trabalho &ndash; aproximadamente 40 pessoas, entre homens e mulheres, se dirigiram ao local. O grupo era transportado por tr&ecirc;s motos, &agrave; frente, seguidas por uma caminhonete e um &ocirc;nibus onde estava um grupo maior, de aproximadamente 15 pessoas.<p><br /> A estrada por onde seguiam &eacute; rodeada por monocultura de Pinus, e apresenta em suas margens, e mesmo na via, mato crescido, uma vez que essa estrada n&atilde;o &eacute; utilizada com regularidade. Um dos motoqueiros do comboio de trabalhadores se distanciou do restante do grupo cerca de cem metros e, em uma curva da estrada, foi abordado, de forma repentina, por um grupo de aproximadamente dez Policiais Militares. Os Policiais mandaram o trabalhador descer da moto e caminhar at&eacute; eles de costas, com as m&atilde;os na cabe&ccedil;a, ordem &agrave; qual obedeceu prontamente.<p><br /> Os policiais revistaram o trabalhador e encontraram apenas sua carteira e um telefone celular. Em seguida, os Policiais Militares ouviram o som dos motores dos outros ve&iacute;culos, momento em que puxaram o rapaz para o canto da estrada e se embrenharam no mato. Os Policiais Militares, armados de pistolas e fuzis, bem com munidos de escudos bal&iacute;sticos, se entocaiaram no mato, &agrave; beira da estrada, de modo a esperar e surpreender os integrantes do MST que vinham em dire&ccedil;&atilde;o a eles.<p><br /> Quando os outros dois motoqueiros chegaram &agrave; curva da estrada em que a pol&iacute;cia os esperava de tocaia, os Militares, fortemente armados, saltaram do mato e gritaram, de modo a obrigar os integrantes do MST que estavam nas motos a deitar no ch&atilde;o. Nesse mesmo momento uma caminhonete com integrantes do MST se aproximou do local e parou bruscamente, uma vez que o motorista da caminhonete viu, h&aacute; cerca de 60 metros, que os integrantes do MST que estavam nas motos haviam descido delas.<p>&nbsp;<p><img alt="12993402_1094178010654912_5779747986020385126_n.jpg" height="466" src="//farm2.staticflickr.com/1567/26632148966_c1d137e278_b.jpg" width="700" /><p><br /> <strong>Ataque</strong><p><br /> Assim que a caminhonete parou os integrantes do movimento que estavam dentro dela, na ca&ccedil;amba e na cabine, desceram do ve&iacute;culo. No momento em que os trabalhadores desciam da caminhonete, praticamente no mesmo instante que os outros dois trabalhadores desciam de suas motos, a Pol&iacute;cia Militar come&ccedil;ou a disparar em dire&ccedil;&atilde;o &agrave; caminhonete. Segundo a pr&oacute;pria Pol&iacute;cia Militar realizaram-se cerca de 130 disparos de armas de fogo, entre rajadas de fuzil e tiros de pistola ponto 40.<p><br /> Iniciado o ataque pela Pol&iacute;cia Militar, aqueles e aquelas que estavam na parte de cima da caminhonete conseguem descer, e imediatamente correm na dire&ccedil;&atilde;o oposta &agrave; dos tiros, avisando os demais companheiros que se tratava de uma emboscada. As pessoas que estavam no interior da cabine t&ecirc;m mais dificuldade para fugir.Vilmar Bordim, que estava dirigindo a caminhonete, &eacute; atingido fatalmente com um tiro nas costas logo ao sair do ve&iacute;culo. Leonir Orback, que estava sentado atr&aacute;s do motorista, ao tentar fugir tamb&eacute;m recebe um tiro pelas costas.<p><br /> Henrique Gustavo Souza Pratti estava em cima da caminhonete, e ao tentar fugir para se esconder recebeu um tiro que o atingiu por tr&aacute;s, na perna, derrubando-o imediatamente no ch&atilde;o. Henrique conta que quando estava ca&iacute;do viu um de seus companheiros ser atingido pelas costas.<p><br /> &ldquo;Eu ca&iacute;, e ai vinha um pessoal correndo que conseguiu passar por tr&aacute;s do &ocirc;nibus e ir embora, e o rapaz que estava correndo levou um tiro e caiu ali do lado, que foi um dos que morreram&rdquo;, conta.<p><br /> As pessoas que estavam no &ocirc;nibus, ao ouvirem os tiros, tamb&eacute;m correram para o mato &ndash; &nbsp;algumas pularam a janela para conseguir se salvar. Duas pessoas n&atilde;o conseguiram sair do &ocirc;nibus e ficaram ali se escondendo dos disparos.<p><br /> Segundo Pratti, a pol&iacute;cia avan&ccedil;ou, a tiros, at&eacute; o local onde eles estavam ca&iacute;dos. Assim que os Policiais Militares chegaram ao local em que se encontravam as pessoas v&iacute;timas dos disparos, um grupo de policiais ficou na &aacute;rea e outro foi chamar refor&ccedil;os. A pol&iacute;cia n&atilde;o socorreu as v&iacute;timas imediatamente, e estas ficaram no local por cerca de uma hora e vinte minutos, at&eacute; chegar a ambul&acirc;ncia para socorr&ecirc;-los.<p><br /> Pedro Francelino, que foi atingido na n&aacute;dega e no bra&ccedil;o ao tentar fugir, tamb&eacute;m caiu em meio ao mato, e n&atilde;o consegui se levantar pelos ferimentos das balas. &ldquo;O rapaz que estava machucado que caiu no mato, eles falavam &lsquo;vem para a estrada&rsquo;, mas ele dizia que n&atilde;o podia, pois estava machucado, baleado. Ele se agarrou em alguma &aacute;rvore e veio, a&iacute; eles o revistaram para ver se n&atilde;o havia nem uma arma&rdquo;, diz Prati quanto &agrave; situa&ccedil;&atilde;o vivida por Pedro.<p><br /> <strong>Momentos de tens&atilde;o: pol&iacute;cia e amea&ccedil;as</strong><p><br /> Segundo Pratti, os momentos que passaram no local esperando pelo SAMU foram tensos, pois as amea&ccedil;as eram constantes &ndash; sem contar que ele e o outro rapaz ferido perderam bastante sangue durante a espera.<p><br /> &ldquo;Foi uma press&atilde;o psicol&oacute;gica que eu nunca tinha visto na minha vida, que eu nunca tinha sofrido. Amea&ccedil;a de morte o tempo inteiro, que se o pessoal voltasse de l&aacute; eles iam passar fogo em mim, nos dois que estavam no &ocirc;nibus e no outro rapaz que estava machucado&rdquo;.<p><br /> At&eacute; a chegada do socorro os policiais militares mexeram na cena do crime, tiraram o &ocirc;nibus e a camionete do lugar, e retiraram os dois corpos, de Vilmar Bordin e Leonir Orback, das posi&ccedil;&otilde;es em que estavam.<p><br /> Na sexta-feira (8), um dia ap&oacute;s o acontecido, a Pol&iacute;cia Civil levou a caminhonete para a per&iacute;cia. O &ocirc;nibus e as motos, por&eacute;m, n&atilde;o foram levados.<p><br /> <strong>V&iacute;timas foram presas. Policiais assassinos foram soltos.</strong><p><br /> As duas pessoas que n&atilde;o conseguiram sair a tempo do &ocirc;nibus foram levadas &agrave; delegacia, prestaram depoimento e foram soltas na mesma noite. Henrique Gustavo Souza Pratti e Pedro Francelino, devido &agrave; gravidade dos ferimentos, foram levados a hospitais do munic&iacute;pio de Cascavel, PR.<p><br /> Os dois feridos foram autuados em flagrante pela Delegada de Policia Civil, Ana Karine Turbay Palodetto, por suposta tentativa de homic&iacute;dio qualificado e porte ilegal de arma de fogo. O Minist&eacute;rio P&uacute;blico requereu a convers&atilde;o da pris&atilde;o em flagrante em pris&atilde;o preventiva, pedido ao qual atendeu prontamente a ju&iacute;za respons&aacute;vel, sob a alega&ccedil;&atilde;o de constitu&iacute;rem, Pedro e Henrique, ainda que gravemente feridos, perigo &agrave; ordem p&uacute;blica.<p><br /> Destaca-se que a Pol&iacute;cia Militar, autora do massacre, diz que foram supostamente encontradas duas armas de fogo no local, e que estas estavam com Vilmar Bordin e Leonir Orback. Segundo laudo da pr&oacute;pria policia, as duas armas se encontram com os cartuchos intactos, ou seja, n&atilde;o foram disparadas. N&atilde;o foram encontradas outras armas de fogo.<p><br /> Com isso, n&atilde;o h&aacute; ind&iacute;cios de que Henrique e Pedro estivessem portando qualquer arma de fogo. Se at&eacute; os Policiais Militares que participaram do massacre n&atilde;o acusaram os dois trabalhadores de disparar ou mesmo de estar com alguma arma, por que as v&iacute;timas, hospitalizadas, foram presas?<p><br /> No per&iacute;odo em que Pedro e Henrique estiveram presos no hospital, seus advogados foram impedidos, por seis dias, de terem com eles conversas reservadas, o que constitui grave viola&ccedil;&atilde;o &agrave; lei n&deg; 8.906/94.<p><br /> E as ilegalidades n&atilde;o param por a&iacute;. De forma completamente arbitr&aacute;ria, Pedro Francelino foi ouvido pela Delegada Ane Karine sem a presen&ccedil;a de seus advogados, logo ap&oacute;s haver sido submetido a uma cirurgia e uma transfus&atilde;o de sangue, quando ainda estava sob efeito de sedativos e psicologicamente abalado com o ocorrido. Como se n&atilde;o bastasse, o &aacute;udio desse depoimento colhido ilegalmente vazou, e uma parte recortada da grava&ccedil;&atilde;o foi reproduzida no Jornal Nacional.<p><br /> Henrique teve alta na ter&ccedil;a-feira, dia 12, e foi levado para a 15&deg; Subdivis&atilde;o Policial de Cascavel, que n&atilde;o possui condi&ccedil;&otilde;es estruturais m&iacute;nimas para o atendimento das recomenda&ccedil;&otilde;es m&eacute;dicas necess&aacute;rias para sua recupera&ccedil;&atilde;o, conforme alegou o pr&oacute;prio delegado de Pol&iacute;cia Mario Chofifi, em of&iacute;cio encaminhado ao Ju&iacute;zo de Quedas do Igua&ccedil;u. No dia seguinte, os advogados, apoiados por parecer do Minist&eacute;rio P&uacute;blico, apresentam pedido de convers&atilde;o da pris&atilde;o preventiva em pris&atilde;o domiciliar, atendido de pronto pela ju&iacute;za respons&aacute;vel.<p><br /> Pedro Francelino recebeu alta na quinta-feira (14), um dia ap&oacute;s realizar uma &uacute;ltima cirurgia no bra&ccedil;o, sendo que tamb&eacute;m foi encaminhado para a 15&ordf; SDP de Cascavel. Avaliando que, da mesma forma que Henrique, as condi&ccedil;&otilde;es de sa&uacute;de de Pedro tamb&eacute;m n&atilde;o o permitiam permanecer na cadeia, os advogados de defesa entraram com um pedido de pris&atilde;o domiciliar que foi atendido na segunda-feira (18).<p><br /> Tanto Henrique quanto Pedro est&atilde;o presos por homic&iacute;dio qualificado e porte ilegal de arma. Para os advogados, n&atilde;o existe fundamento legal para as pris&otilde;es, pois os integrantes do MST foram v&iacute;timas de um ataque.<p><br /> Ainda na quinta-feira (14), nove pessoas ligadas ao movimento, que estavam presentes na hora do ataque, foram ouvidas pela Pol&iacute;cia Federal e Minist&eacute;rio P&uacute;blico, no munic&iacute;pio de Cascavel. Os depoimentos foram acompanhados pelos advogados da Terra de Direitos.<p><br /> A Pol&iacute;cia Civil finalizou o Inqu&eacute;rito Policial no dia 15 de abril. A delegada Ane Karine, que presidiu o Inqu&eacute;rito, afirmou n&atilde;o haver provas suficientes para concluir quem iniciou os disparos. O Inqu&eacute;rito foi encaminhado para o Minist&eacute;rio P&uacute;blico, que deve devolv&ecirc;-lo &agrave; Pol&iacute;cia Civil concedendo mais prazo para realizar as investiga&ccedil;&otilde;es. Outras duas investiga&ccedil;&otilde;es foram abertas no &acirc;mbito do GAECO e da Pol&iacute;cia Federal.<p><br /> <strong>O passado condena a Pol&iacute;cia Militar do Estado do Paran&aacute;: viol&ecirc;ncia e impunidade contra o MST</strong><p><br /> Nos &uacute;ltimos anos foram assassinados, a tiros e em conflitos coletivos pela posse da terra rural, dezessete integrantes do Movimento dos Trabalhadores Rurais Sem Terra no Estado do Paran&aacute;.&nbsp;Apenas nos casos dos assassinatos de Sebasti&atilde;o Camargo (1998) e Eduardo Anghinoni (1999) houve responsabiliza&ccedil;&atilde;o penal com tr&acirc;nsito em julgado, sem que, contudo, fosse poss&iacute;vel responsabilizar mandantes.<p><br /> Quanto aos casos de assassinatos de integrantes do MST, cumpre relembrar que Diniz Bento da Silva (1993) e Ant&ocirc;nio Tavares Pereira (2000) foram assassinados a tiros pela Pol&iacute;cia Militar do Estado do Paran&aacute;, e at&eacute; o momento n&atilde;o foi poss&iacute;vel identificar e responsabilizar criminalmente executores e mandantes dos crimes.<p><br /> Nesse contexto de impunidade o Estado brasileiro foi condenado na Corte Interamericana e Direitos Humanos por aus&ecirc;ncia de investiga&ccedil;&atilde;o eficaz e responsabiliza&ccedil;&atilde;o criminal pelo homic&iacute;dio do trabalhador rural sem terra S&eacute;timo Garibaldi (1998), tendo a referida Corte sentenciado que &ldquo;uma das formas mais relevantes para combater a situa&ccedil;&atilde;o de impunidade em casos como o presente &eacute; investigar a atua&ccedil;&atilde;o dos agentes estatais envolvidos&rdquo;, bem como que a aus&ecirc;ncia de combate &agrave; viol&ecirc;ncia &ldquo;propicia a repeti&ccedil;&atilde;o cr&ocirc;nica&rdquo;.<p><br /> Ademais no ano de 2009 o Estado brasileiro foi condenado na Corte Interamericana de Direitos Humanos por ter a Pol&iacute;cia Militar do Estado do Paran&aacute;, com anu&ecirc;ncia do Poder Judici&aacute;rio, realizado escutas telef&ocirc;nicas ilegais contra membros do Movimento dos Trabalhadores Rurais Sem Terra.<p><br /> Nesse mesmo contexto de impunidade a Comiss&atilde;o Interamericana de Direitos Humanos recomendou ao Estado brasileiro, nos casos dos assassinatos de Diniz Bento da Silva (1993) e Sebasti&atilde;o Camargo (1998), dando conta da situa&ccedil;&atilde;o de impunidade relativas aos crimes cometidos contra integrante do MST no estado do Paran&aacute;, a realiza&ccedil;&atilde;o de investiga&ccedil;&otilde;es efetivas, as quais nunca se materializaram efetivamente.<p><br /> Espera-se que o massacre de Quedas do Igua&ccedil;u n&atilde;o tenha o mesmo desfecho de impunidade. A atua&ccedil;&atilde;o da Pol&iacute;cia Federal e do Gaeco tem o potencial de apresentar a verdade sobre os fatos ocorridos, restabelecendo a verdade sobre os fatos e possibilitando a puni&ccedil;&atilde;o dos Policiais Militares.<p><br /> <strong>Cronologia do caso</strong><p><br /> <img alt="Cronologia-do-caso-531x1024.jpg" src="//farm2.staticflickr.com/1592/26052934894_f38f587c1c_b.jpg" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1609/26053135774_defc27fe8d_b.jpg&name=Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar&description=A cronologia dos fatos aponta para irregularidades na investigação da Polícia Militar e vai contra a versão apresentada pela polícia. &link=http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/26/cronologia-aponta-massacre-de-trabalhadores-rurais-em-quedas-do-iguacu-policia-militar-emboscou-e-atirou-para-matar.html&via=MST_Oficial&related=MST_Oficial&text=Cronologia aponta massacre de trabalhadores rurais em Quedas do Iguaçu: Polícia Militar emboscou e atirou para matar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
