<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Atlas das Caatingas analisou 14 unidades de conservação e revela ameaças de hidrelétricas e da mineração aos territórios protegidos pela União" name="description"/><meta content="cerrado, agronegócio, caatinga" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Atlas das Caatingas analisou 14 unidades de conservação e revela ameaças de hidrelétricas e da mineração aos territórios protegidos pela União" /><meta property="og:url" content="http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html" itemprop="url" /><meta property="article:published_time" content="2017-06-10T13:50:38-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4249/35089372661_73a452b96d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">cerrado</span> <span class="tag">agronegócio</span> <span class="tag">caatinga</span></div><h1 itemprop="name">Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga</h1><p itemprop="description">Atlas das Caatingas analisou 14 unidades de conservação e revela ameaças de hidrelétricas e da mineração aos territórios protegidos pela União <time datetime="2017-06-10 13:50:38 -0300" itemprop="datePublished"> 10 de junho de 2017 13h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4249/35089372661_73a452b96d_b.jpg&name=Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga&description=Atlas das Caatingas analisou 14 unidades de conservação e revela ameaças de hidrelétricas e da mineração aos territórios protegidos pela União&link=http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/12/maior-ameaca-ao-cerrado-e-considerar-sua-vegetacao-nativa-um-estorvo-ao-desenvolvimento.html"><p>Maior ameaça ao Cerrado é considerar sua vegetação nativa um estorvo ao desenvolvimento <time datetime="2017-04-12 12:49:20 -0300"> 12 de abril de 2017 12h49 </time> </a><li> <a href="/2016/11/07/matopiba-e-tema-de-audiencia-publica-no-senado.html"><p>Matopiba é tema de audiência pública no Senado <time datetime="2016-11-07 15:53:14 -0200"> 7 de novembro de 2016 15h53 </time> </a><li> <a href="/2016/09/26/campanha-em-defesa-do-cerrado-sera-lancada-nesta-terca-feira-em-brasilia.html"><p>Campanha em Defesa do Cerrado será lançada nesta terça-feira, em Brasília <time datetime="2016-09-26 16:38:57 -0300"> 26 de setembro de 2016 16h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p style="text-align:center"><img alt="caatinga-esecdoseridó.jpg" height="467" src="//farm5.staticflickr.com/4249/35089372661_73a452b96d_b.jpg" width="700" /><p>&nbsp;<p><em>Por Izabela Sanchez<br /> De Olhos nos Ruralistas</em><p><br /> &Uacute;nico bioma completamente brasileiro, a caatinga tem apenas 1% do territ&oacute;rio sob prote&ccedil;&atilde;o federal. Ainda assim, essa parcela do bioma encontra-se amea&ccedil;ada pela explora&ccedil;&atilde;o. &Eacute; o que mostra o Atlas das Caatingas, extensa pesquisa cient&iacute;fica iniciada em novembro de 2013 e conclu&iacute;da em dezembro de 2016, fruto de um Acordo de Coopera&ccedil;&atilde;o T&eacute;cnica entre a Funda&ccedil;&atilde;o Joaquim Nabuco (Fundaj) e a Universidade Federal de Campina Grande (UFCG).<figure class="image" style="float:right"><img alt="caatinga-mapa-300x212.jpg" height="318" src="//farm5.staticflickr.com/4266/34832232580_1dfcc6a1f3_b.jpg" width="450" /><figcaption></figcaption></figure><p><br /> O agroneg&oacute;cio &eacute; mencionado como amea&ccedil;a em v&aacute;rios cap&iacute;tulos. Desmatamento, extra&ccedil;&atilde;o de madeira, hidrel&eacute;tricas e minera&ccedil;&atilde;o tamb&eacute;m chamaram a aten&ccedil;&atilde;o dos pesquisadores, que analisaram 14 unidades de conserva&ccedil;&atilde;o do bioma, na pesquisa intitulada &ldquo;Mapeamento e an&aacute;lise espectro-temporal das unidades de conserva&ccedil;&atilde;o de prote&ccedil;&atilde;o integral da administra&ccedil;&atilde;o federal no bioma caatinga&rdquo;.<p><br /> Pesquisador da Funda&ccedil;&atilde;o Joaquim Nabuco, Neison Cabral Ferreira Freire diz no relat&oacute;rio que o bioma caatinga &ndash; que se estende por cerca de 10% do territ&oacute;rio brasileiro &ndash; e as unidades de conserva&ccedil;&atilde;o est&atilde;o em risco. Ele destaca o problema de gest&atilde;o federal , que oferece &ldquo;nenhuma ou quase nenhuma aten&ccedil;&atilde;o a essas unidades de conserva&ccedil;&atilde;o&rdquo;.<p><br /> <strong>EM ESTA&Ccedil;&Atilde;O ECOL&Oacute;GICA, GADO</strong><p><br /> Localizada no semi&aacute;rido baiano, entre os munic&iacute;pios de Paulo Afonso, Rodelas e Jeremoabo, a Esta&ccedil;&atilde;o Ecol&oacute;gica Raso da Catarina possui uma &ldquo;alta concentra&ccedil;&atilde;o de renda nas m&atilde;os de poucos privilegiados&rdquo;, segundo o Atlas das Caatingas. A pesquisa identificou que os conflitos na &aacute;rea protegida v&ecirc;m de amea&ccedil;as da ca&ccedil;a predat&oacute;ria e do gado, realizada por grandes propriet&aacute;rios de terra.<p><br /> A pesquisa de campo mostrou que a ca&ccedil;a de animais silvestres pelos fazendeiros est&aacute; relacionada &agrave; avifauna e pequenos mam&iacute;feros. &ldquo;&Eacute; um tipo de lazer de origem cultural de larga tradi&ccedil;&atilde;o na regi&atilde;o, com pouca rela&ccedil;&atilde;o com a necessidade de alimenta&ccedil;&atilde;o por parte das popula&ccedil;&otilde;es locais&rdquo;, diz o relat&oacute;rio espec&iacute;fico sobre a esta&ccedil;&atilde;o ecol&oacute;gica. &ldquo;A equipe de fiscaliza&ccedil;&atilde;o do ICMBio, embora reduzida, relatou diversas apreens&otilde;es de ca&ccedil;a ilegal na Esec, com a utiliza&ccedil;&atilde;o de carros de luxo esportivos que v&ecirc;m de outros munic&iacute;pios&rdquo;.<p><br /> O gado e outros rebanhos tamb&eacute;m prejudicam a vegeta&ccedil;&atilde;o em raz&atilde;o da pastagem extensiva. Os fundos de pasto n&atilde;o apresentam corpos d&rsquo;&aacute;gua superficiais, o que facilita os processos de desertifica&ccedil;&atilde;o: &ldquo;Fogo e inc&ecirc;ndios s&atilde;o frequentes, principalmente devido &agrave;s caracter&iacute;sticas geoambientais da &aacute;rea combinadas com as pr&aacute;ticas predat&oacute;rias e ilegais de ca&ccedil;adores que fazem fogueiras sem controle&rdquo;.<p><br /> <strong>NA SERRA DA CAPIVARA, O AGRONEG&Oacute;CIO</strong><p><br /> O Parque Nacional Serra da Capivara, no sudeste do Piau&iacute;, tem uma &aacute;rea de 214 quil&ocirc;metros quadrados nos munic&iacute;pios de S&atilde;o Raimundo Nonato, S&atilde;o Jo&atilde;o do Piau&iacute;, Coronel Jos&eacute; Dias e Canto do Buriti. O Atlas identificou o avan&ccedil;o das fronteiras agr&iacute;colas do agroneg&oacute;cio, que tem promovido a desertifica&ccedil;&atilde;o do territ&oacute;rio:<p><br /> <em>&ndash; Em decorr&ecirc;ncia do inadequado manejo do solo, atrav&eacute;s da agricultura, a regi&atilde;o possivelmente far&aacute; com que os agricultores familiares que vivem nos arredores da &aacute;rea passem a usar outros locais ainda n&atilde;o cultivados &ndash; o que poder&aacute; aumentar a press&atilde;o sobre as &aacute;reas protegidas do parque.</em><p><br /> A expans&atilde;o do agroneg&oacute;cio tem atingido, conforme o levantamento, os munic&iacute;pios do Vale do Gurgu&eacute;ia, como Col&ocirc;nia do Gurgu&eacute;ia, Eliseu Martins e Alvorada do Gurgu&eacute;ia. Isto por causa do surgimento de uma Zona Estrat&eacute;gica de Produ&ccedil;&atilde;o de &Aacute;gua Subterr&acirc;nea, pelo alto potencial dos aqu&iacute;feros Cabe&ccedil;as e Serra Grande. &ldquo;Eles apresentam n&iacute;veis rasos, &aacute;gua de excelente qualidade e vaz&otilde;es muito elevadas&rdquo;, explica o cap&iacute;tulo sobre o parque.<p><br /> <strong>PLANTA&Ccedil;&Atilde;O DE BATATA NA CHAPADA DIAMANTINA</strong><figure class="image" style="float:left"><img alt="caatinga-chapadadiamantina-nelsonfreire-300x200.jpg" height="300" src="//farm5.staticflickr.com/4281/35053809932_d390ac9ef3_b.jpg" width="450" /><figcaption><em>Foto: Nelson Freire</em></figcaption></figure><p><br /> <br /> Criada em 1985, a famosa Chapada Diamantina tem mais de 152 mil hectares e abrange mais de 20 cidades no centro do estado. &Eacute; na Chapada, tamb&eacute;m, que nascem os rios das bacias do Paragua&ccedil;u, Jacu&iacute;pe e Contas. A regi&atilde;o, na por&ccedil;&atilde;o oeste, &eacute; hoje amea&ccedil;ada pela expans&atilde;o do agroneg&oacute;cio e pela contamina&ccedil;&atilde;o com agrot&oacute;xicos.<p><br /> Em entrevista aos pesquisadores, o analista ambiental do ICMBio, Bruno Soares, explica a quest&atilde;o:<p><br /> <em>&ndash; O carro chefe &eacute; a produ&ccedil;&atilde;o de batata. Tem alguns produtos secund&aacute;rios, mas a atividade principal &eacute; batata, com barramentos no alto Paragua&ccedil;u e grande quantidade de utiliza&ccedil;&atilde;o de defensivos agr&iacute;colas. Esse rio depois vai cortar o parque, vai passar por dentro, e vai seguir seu rumo at&eacute; Salvador, at&eacute; o rec&ocirc;ncavo baiano.</em><p><br /> De acordo com a Associa&ccedil;&atilde;o Brasileira de Horticultura (ABH), a produ&ccedil;&atilde;o est&aacute; concentrada nos munic&iacute;pios de Mucug&ecirc; e Ibicoara (a 441 km e 492 km de Salvador). Nessas regi&otilde;es, chega-se a plantar de 4 mil a 5 mil hectares durante o ano, cerca de 240 mil toneladas.<p><br /> Com poucos servidores e or&ccedil;amento escasso, a preserva&ccedil;&atilde;o no local sofre a press&atilde;o do aumento da atividade mineradora. Ali, a extra&ccedil;&atilde;o de ferro, diamante e a minera&ccedil;&atilde;o da constru&ccedil;&atilde;o civil t&ecirc;m promovido dificuldades, junto com a quantidade de assentamentos rurais.<p><br /> <strong>ESPECULA&Ccedil;&Atilde;O IMOBILI&Aacute;RIA</strong><p><br /> Na Chapada Diamantina e em outras unidades de conserva&ccedil;&atilde;o da Caatinga, o avan&ccedil;o do per&iacute;metro urbano e a especula&ccedil;&atilde;o imobili&aacute;ria t&ecirc;m preocupado os pesquisadores. Al&eacute;m da Chapada, a Serra da Itabaiana, em Sergipe, e o Parque Nacional de Ibajara, no Cear&aacute;, apresentaram o mesmo problema.<p><br /> Gilson Mota, analista ambiental do ICMBio no Parque Nacional do Ibajara, explica que o territ&oacute;rio protegido foi ampliado em cerca de dez vezes o per&iacute;metro original. Ainda assim, uma pequena parte do territ&oacute;rio foi regularizada, segundo o analista ambiental. Al&eacute;m da press&atilde;o urbana, a ca&ccedil;a predat&oacute;ria e a expans&atilde;o agr&iacute;cola nas nascentes dos rios aumentaram.<p><br /> <strong>NO S&Atilde;O FRANCISCO, TURISMO PREDAT&Oacute;RIO</strong><figure class="image" style="float:right"><img alt="caatinga-monasaofrancisco-300x212.jpg" height="318" src="//farm5.staticflickr.com/4287/34832232680_2ebd073fe6_b.jpg" width="450" /><figcaption><em>Degrada&ccedil;&atilde;o ambiental no Mona S&atilde;o Franscisco.</em></figcaption></figure><p><br /> O Monumento Natural do Rio Francisco caracteriza-se especialmente pelo lago da Usina Hidrel&eacute;trica de Xing&oacute;. No local, as amea&ccedil;as v&ecirc;m das press&otilde;es do turismo, al&eacute;m do cultivo de peixes em tanques-rede, invas&otilde;es de terra e atividades agr&iacute;colas. A pr&oacute;pria hidrel&eacute;trica amea&ccedil;a a biodiversidade da unidade, em processo intensificado no per&iacute;odo entre 1982 e 1994, como pontua a pesquisa:<p><br /> <em>&ndash; A vegeta&ccedil;&atilde;o do entorno da UHE-Xing&oacute; foi afetada diretamente pelo desmatamento antecipado, havendo um deslocamento e fuga da fauna associada, enquanto as &aacute;reas de entorno modificaram-se em fun&ccedil;&atilde;o do uso do solo para agricultura irrigada e de sequeiro, al&eacute;m das pastagens para a pecu&aacute;ria extensiva.</em><p><br /> <strong>TERRAS IND&Iacute;GENAS</strong><p><br /> O Parque Nacional do Catimbau est&aacute; localizado em quatro munic&iacute;pios pernambucano: Bu&iacute;que, Ibimirim, Sert&acirc;nia e Tupanatinga. Conforme o Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade (ICMBio), as comunidades ind&iacute;genas que vivem no local exigem a demarca&ccedil;&atilde;o dos territ&oacute;rios. O Atlas das Caatingas informa que a etnia Kapinaw&aacute; n&atilde;o teve suas terras reconhecidas e regularizadas pela Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) quando o parque foi criado, em 2002.<p><br /> A pesquisa aponta tamb&eacute;m tens&otilde;es com agricultores de pequeno e m&eacute;dio porte: &ldquo;Estes propriet&aacute;rios est&atilde;o impossibilitados de investir e produzir em suas propriedades, pois &eacute; uma norma imposta pela condi&ccedil;&atilde;o das &aacute;reas que est&atilde;o dentro do Parque&rdquo;.<p><br /> <strong>EXTRA&Ccedil;&Atilde;O DE MADEIRA</strong><figure class="image" style="float:left"><img alt="caatinga-serrasdoperuaço-300x200.jpg" height="300" src="//farm5.staticflickr.com/4223/35053809982_1ebd77065c_b.jpg" width="450" /><figcaption><em>Cavernas do Perua&ccedil;o. Foto: Nelson Freire</em></figcaption></figure><p><br /> Localizado no norte de Minas Gerais, o Parque Nacional Cavernas do Perua&ccedil;o est&aacute; amea&ccedil;ado pela extra&ccedil;&atilde;o de madeira. Criado em 1999, o parque &eacute; cercado por grandes fazendas que cultivam eucalipto. Inc&ecirc;ndios florestais e ca&ccedil;a predat&oacute;ria tamb&eacute;m ocorrem no local, o que preocupa Alan Vieira Gonzaga, analista ambiental do ICMBio:<p><br /> <em>&ndash; As principais amea&ccedil;as que a gente encontra hoje s&atilde;o a ca&ccedil;a, o corte seletivo de madeira, principalmente aroeira, angico. O fogo &eacute; um fator que tem prejudicado muito o parque, principalmente o que vem da &aacute;rea externa ao parque, comprometendo a preserva&ccedil;&atilde;o.</em><p><br /> Para o idoso Livino, um dos moradores do local, o governo &eacute; respons&aacute;vel pela diminui&ccedil;&atilde;o dos peixes no Rio S&atilde;o Francisco, o que dificulta a subsist&ecirc;ncia de comunidades inseridas no parque: &ldquo;O governo tomou uma atitude muito tarde da fiscaliza&ccedil;&atilde;o do Rio S&atilde;o Francisco, porque a pend&ecirc;ncia, pode dizer que j&aacute; est&aacute; acabada j&aacute;, o peixe do rio j&aacute; est&aacute; acabado. A gente vai a&iacute;, n&atilde;o acha um peixe&rdquo;.<p><br /> <strong>PR&Oacute;XIMOS CAP&Iacute;TULOS</strong><p><br /> Os cap&iacute;tulos sobre os Parques Serra das Confus&otilde;es, Chapada Diamantina, Serra de Itabaiana, Sete Cidades, Ubajara, Furna Feia, e sobre as Esta&ccedil;&otilde;es Ecol&oacute;gicas de Aiuaba e do Serid&oacute; e sobre a Rebio de Serra Negra ainda n&atilde;o foram divulgados.<p><br /> O projeto elaborou um document&aacute;rio de mais de uma hora, ainda n&atilde;o dispon&iacute;vel. Os pesquisadores fizeram diversas imagens de sat&eacute;lite, ap&oacute;s um trabalho exaustivo de geoprocessamento. O acesso aos trabalhos divulgados pelo Atlas pode ser feito aqui.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4249/35089372661_73a452b96d_b.jpg&name=Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga&description=Atlas das Caatingas analisou 14 unidades de conservação e revela ameaças de hidrelétricas e da mineração aos territórios protegidos pela União&link=http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/10/agronegocio-e-madeireiros-ameacam-unico-trecho-protegido-da-caatinga.html&via=MST_Oficial&related=MST_Oficial&text=Agronegócio e madeireiros ameaçam único trecho protegido da Caatinga" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
