<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>''Votem contra o impeachment. Votem pela democracia", diz Dilma em sua defesa - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Leia na íntegra discurso de Dilma Roussef no Senado Federal" name="description"/><meta content="golpe, democracia, dilma-rousseff" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&#39;&#39;Votem contra o impeachment. Votem pela democracia&quot;, diz Dilma em sua defesa' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Leia na íntegra discurso de Dilma Roussef no Senado Federal" /><meta property="og:url" content="http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html" itemprop="url" /><meta property="article:published_time" content="2016-08-29T14:39:47+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8544/29282173376_153675c108_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">golpe</span> <span class="tag">democracia</span> <span class="tag">dilma-rousseff</span></div><h1 itemprop="name">''Votem contra o impeachment. Votem pela democracia", diz Dilma em sua defesa</h1><p itemprop="description">Leia na íntegra discurso de Dilma Roussef no Senado Federal <time datetime="2016-08-29 14:39:47 +0000" itemprop="datePublished"> 29 de agosto de 2016 14h39 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8544/29282173376_153675c108_b.jpg&name=&#39;&#39;Votem contra o impeachment. Votem pela democracia&quot;, diz Dilma em sua defesa&description=Leia na íntegra discurso de Dilma Roussef no Senado Federal&link=http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html&via=MST_Oficial&related=MST_Oficial&text=&#39;&#39;Votem contra o impeachment. Votem pela democracia&quot;, diz Dilma em sua defesa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/03/19/em-sao-paulo-ato-em-defesa-da-democracia-reune-500-mil-na-paulista.html"><p>Em São Paulo, ato em defesa da democracia reúne 500 mil na Paulista <time datetime="2016-03-19 01:54:40 +0000"> 19 de março de 2016 01h54 </time> </a><li> <a href="/2015/12/17/sem-terra-de-ms-participam-de-ato-unitario-contra-o-impeachment-e-o-ajuste-fiscal.html"><p>Sem Terra de MS participam de ato unitário contra o impeachment e o ajuste fiscal <time datetime="2015-12-17 10:06:14 +0000"> 17 de dezembro de 2015 10h06 </time> </a><li> <a href="/2015/12/16/intelectuais-realizam-ato-na-usp-contra-impeachment-de-dilma-rousseff.html"><p>Intelectuais realizam ato na USP contra impeachment de Dilma Rousseff <time datetime="2015-12-16 19:39:27 +0000"> 16 de dezembro de 2015 19h39 </time> </a><li> <a href="/2015/12/16/mobilizacoes-desta-quarta-ja-se-iniciam-em-diversas-partes-do-brasil.html"><p>Mobilizações desta quarta já se iniciam em diversas partes do Brasil <time datetime="2015-12-16 13:53:37 +0000"> 16 de dezembro de 2015 13h53 </time> </a><li> <a href="/2015/12/09/movimentos-convocam-mobilizacoes-para-o-proximo-dia-16-12.html"><p>Movimentos convocam mobilizações para o próximo dia 16/12 <time datetime="2015-12-09 10:53:05 +0000"> 9 de dezembro de 2015 10h53 </time> </a><li> <a href="/2015/12/08/frente-brasil-popular-convoca-mobilizacoes-contra-o-golpe-para-o-dia-16-12.html"><p>Frente Brasil Popular convoca mobilizações contra o golpe para o dia 16/12 <time datetime="2015-12-08 08:23:39 +0000"> 8 de dezembro de 2015 08h23 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="29236521781_faeea2e49f_z.jpg" src="//farm9.staticflickr.com/8544/29282173376_153675c108_b.jpg" /><figcaption>&#39;&#39;No passado, com as armas, e hoje, com a ret&oacute;rica jur&iacute;dica, pretendem novamente atentar contra a democracia e contra o Estado do Direito,&#39;&#39; afirma presidenta / Divulga&ccedil;&atilde;o</figcaption></figure><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Na manh&atilde; desta segunda-feira (29), Dilma Roussef fez a sua defesa no Senado Federal durante processo de impeachment. Abaixo, leia na &iacute;ntegra seu discurso.<p><br /> Excelent&iacute;ssimo Senhor Presidente do Supremo Tribunal Federal Ricardo Lewandowski,<p><br /> Excelent&iacute;ssimo Senhor Presidente do Senado Federal Renan Calheiros,<p><br /> Excelent&iacute;ssimas Senhoras Senadoras e Excelent&iacute;ssimos Senhores Senadores, Cidad&atilde;s e Cidad&atilde;os de meu amado Brasil,<p><br /> No dia 1&deg; de janeiro de 2015 assumi meu segundo mandato &agrave; Presid&ecirc;ncia da Rep&uacute;blica Federativa do Brasil. Fui eleita por mais de 54 milh&otilde;es de votos.Na minha posse, assumi o compromisso de manter, defender e cumprir a Constitui&ccedil;&atilde;o, bem como o de observar as leis, promover o bem geral do povo brasileiro, sustentar a uni&atilde;o, a integridade e a independ&ecirc;ncia do Brasil.Ao exercer a Presid&ecirc;ncia da Rep&uacute;blica respeitei fielmente o compromisso que assumi perante a na&ccedil;&atilde;o e aos que me elegeram. E me orgulho disso. Sempre acreditei na democracia e no Estado de direito, e sempre vi na Constitui&ccedil;&atilde;o de 1988 uma das grandes conquistas do nosso povo.Jamais atentaria contra o que acredito ou praticaria atos contr&aacute;rios aos interesses daqueles que me elegeram.<p><br /> Nesta jornada para me defender do impeachment me aproximei mais do povo, tive oportunidade de ouvir seu reconhecimento, de receber seu carinho. Ouvi tamb&eacute;m cr&iacute;ticas duras ao meu governo, a erros que foram cometidos e a medidas e pol&iacute;ticas que n&atilde;o foram adotadas.<p><br /> Acolho essas cr&iacute;ticas com humildade.<p><br /> At&eacute; porque, como todos, tenho defeitos e cometo erros.<p><br /> Entre os meus defeitos n&atilde;o est&aacute; a deslealdade e a covardia. N&atilde;o traio os compromissos que assumo, os princ&iacute;pios que defendo ou os que lutam ao meu lado. Na luta contra a ditadura, recebi no meu corpo as marcas da tortura. Amarguei por anos o sofrimento da pris&atilde;o. Vi companheiros e companheiras sendo violentados, e at&eacute; assassinados.<p><br /> Na &eacute;poca, eu era muito jovem. Tinha muito a esperar da vida. Tinha medo da morte, das sequelas da tortura no meu corpo e na minha alma. Mas n&atilde;o cedi. Resisti. Resisti &agrave; tempestade de terror que come&ccedil;ava a me engolir, na escurid&atilde;o dos tempos amargos em que o pa&iacute;s vivia. N&atilde;o mudei de lado. Apesar de receber o peso da injusti&ccedil;a nos meus ombros, continuei lutando pela democracia.<p><br /> Dediquei todos esses anos da minha vida &agrave; luta por uma sociedade sem &oacute;dios e intoler&acirc;ncia. Lutei por uma sociedade livre de preconceitos e de discrimina&ccedil;&otilde;es. Lutei por uma sociedade onde n&atilde;o houvesse mis&eacute;ria ou exclu&iacute;dos. Lutei por um Brasil soberano, mais igual e onde houvesse justi&ccedil;a.<p><br /> Disso tenho orgulho. Quem acredita, luta.<p><br /> Aos quase setenta anos de idade, n&atilde;o seria agora, ap&oacute;s ser m&atilde;e e av&oacute;, que abdicaria dos princ&iacute;pios que sempre me guiaram.<p><br /> Exercendo a Presid&ecirc;ncia da Rep&uacute;blica tenho honrado o compromisso com o meu pa&iacute;s, com a Democracia, com o Estado de Direito. Tenho sido intransigente na defesa da honestidade na gest&atilde;o da coisa p&uacute;blica.<p><br /> Por isso, diante das acusa&ccedil;&otilde;es que contra mim s&atilde;o dirigidas neste processo, n&atilde;o posso deixar de sentir, na boca, novamente, o gosto &aacute;spero e amargo da injusti&ccedil;a e do arb&iacute;trio.<p><br /> E por isso, como no passado, resisto.<p><br /> N&atilde;o esperem de mim o obsequioso sil&ecirc;ncio dos covardes. No passado, com as armas, e hoje, com a ret&oacute;rica jur&iacute;dica, pretendem novamente atentar contra a democracia e contra o Estado do Direito.<p><br /> Se alguns rasgam o seu passado e negociam as benesses do presente, que respondam perante a sua consci&ecirc;ncia e perante a hist&oacute;ria pelos atos que praticam. A mim cabe lamentar pelo que foram e pelo que se tornaram.<p><br /> E resistir. Resistir sempre. Resistir para acordar as consci&ecirc;ncias ainda adormecidas para que, juntos, finquemos o p&eacute; no terreno que est&aacute; do lado certo da hist&oacute;ria, mesmo que o ch&atilde;o trema e ameace de novo nos engolir.<p><br /> N&atilde;o luto pelo meu mandato por vaidade ou por apego ao poder, como &eacute; pr&oacute;prio dos que n&atilde;o tem car&aacute;ter, princ&iacute;pios ou utopias a conquistar. Luto pela democracia, pela verdade e pela justi&ccedil;a. Luto pelo povo do meu Pa&iacute;s, pelo seu bem-estar.Muitos hoje me perguntam de onde vem a minha energia para prosseguir. Vem do que acredito. Posso olhar para tr&aacute;s e ver tudo o que fizemos. Olhar para a frente e ver tudo o que ainda precisamos e podemos fazer.<p><br /> O mais importante &eacute; que posso olhar para mim mesma e ver a face de algu&eacute;m que, mesmo marcada pelo tempo, tem for&ccedil;as para defender suas ideias e seus direitos.Sei que, em breve, e mais uma vez na vida, serei julgada. E &eacute; por ter a minha consci&ecirc;ncia absolutamente tranquila em rela&ccedil;&atilde;o ao que fiz, no exerc&iacute;cio da Presid&ecirc;ncia da Rep&uacute;blica que venho pessoalmente &agrave; presen&ccedil;a dos que me julgar&atilde;o. Venho para olhar diretamente nos olhos de Vossas Excel&ecirc;ncias, e dizer, com a serenidade dos que nada tem a esconder que n&atilde;o cometi nenhum crime de responsabilidade. N&atilde;o cometi os crimes dos quais sou acusada injusta e arbitrariamente.<p><br /> Hoje o Brasil, o mundo e a hist&oacute;ria nos observam e aguardam o desfecho deste processo de impeachment.No passado da Am&eacute;rica Latina e do Brasil, sempre que interesses de setores da elite econ&ocirc;mica e pol&iacute;tica foram feridos pelas urnas, e n&atilde;o existiam raz&otilde;es jur&iacute;dicas para uma destitui&ccedil;&atilde;o leg&iacute;tima, conspira&ccedil;&otilde;es eram tramadas resultando em golpes de estado.O Presidente Get&uacute;lio Vargas, que nos legou a CLT e a defesa do patrim&ocirc;nio nacional, sofreu uma implac&aacute;vel persegui&ccedil;&atilde;o; a hedionda trama orquestrada pela chamada &ldquo;Rep&uacute;blica do Gale&atilde;o, que o levou ao suic&iacute;dio.<p><br /> O Presidente Juscelino Kubitscheck, que contruiu essa cidade, foi v&iacute;tima de constantes e fracassadas tentativas de golpe, como ocorreu no epis&oacute;dio de Aragar&ccedil;as.<p><br /> O presidente Jo&atilde;o Goulart, defensor da democracia, dos direitos dos trabalhadores e das Reformas de Base, superou o golpe do parlamentarismo mas foi deposto e instaurou-se a ditadura militar, em 1964. Durante 20 anos, vivemos o sil&ecirc;ncio imposto pelo arb&iacute;trio e a democracia foi varrida de nosso Pa&iacute;s. Milh&otilde;es de brasileiros lutaram e reconquistaram o direito a elei&ccedil;&otilde;es diretas.<p><br /> Hoje, mais uma vez, ao serem contrariados e feridos nas urnas os interesses de setores da elite econ&ocirc;mica e pol&iacute;tica nos vemos diante do risco de uma ruptura democr&aacute;tica. Os padr&otilde;es pol&iacute;ticos dominantes no mundo repelem a viol&ecirc;ncia expl&iacute;cita. Agora, a ruptura democr&aacute;tica se d&aacute; por meio da viol&ecirc;ncia moral e de pretextos constitucionais para que se empreste apar&ecirc;ncia de legitimidade ao governo que assume sem o amparo das urnas. Invoca-se a Constitui&ccedil;&atilde;o para que o mundo das apar&ecirc;ncias encubra hipocritamente o mundo dos fatos.<p><br /> As provas produzidas deixam claro e inconteste que as acusa&ccedil;&otilde;es contra mim dirigidas s&atilde;o meros pretextos, embasados por uma fr&aacute;gil ret&oacute;rica jur&iacute;dica.<p><br /> Nos &uacute;ltimos dias, novos fatos evidenciaram outro aspecto da trama que caracteriza este processo de impeachment. O autor da representa&ccedil;&atilde;o junto ao Tribunal de Contas da Uni&atilde;o que motivou as acusa&ccedil;&otilde;es discutidas nesse processo, foi reconhecido como suspeito pelo Presidente do Supremo Tribunal Federal. Soube-se ainda, pelo depoimento do auditor respons&aacute;vel pelo parecer t&eacute;cnico, que ele havia ajudado a elaborar a pr&oacute;pria representa&ccedil;&atilde;o que auditou. Fica claro o v&iacute;cio da parcialidade, a trama, na constru&ccedil;&atilde;o das teses por eles defendidas.<p><br /> S&atilde;o pretextos, apenas pretextos, para derrubar, por meio de um processo de impeachment sem crime de responsabilidade, um governo leg&iacute;timo, escolhido em elei&ccedil;&atilde;o direta com a participa&ccedil;&atilde;o de 110 milh&otilde;es de brasileiros e brasileiras. O governo de uma mulher que ousou ganhar duas elei&ccedil;&otilde;es presidenciais consecutivas.<p><br /> S&atilde;o pretextos para viabilizar um golpe na Constitui&ccedil;&atilde;o. Um golpe que, se consumado, resultar&aacute; na elei&ccedil;&atilde;o indireta de um governo usurpador.<p><br /> A elei&ccedil;&atilde;o indireta de um governo que, j&aacute; na sua interinidade, n&atilde;o tem mulheres comandando seus minist&eacute;rios, quando o povo, nas urnas, escolheu uma mulher para comandar o pa&iacute;s. Um governo que dispensa os negros na sua composi&ccedil;&atilde;o ministerial e j&aacute; revelou um profundo desprezo pelo programa escolhido pelo povo em 2014.<p><br /> Fui eleita presidenta por 54 milh&otilde;es e meio de votos para cumprir um programa cuja s&iacute;ntese est&aacute; gravada nas palavras &ldquo;nenhum direito a menos&rdquo;.<p><br /> O que est&aacute; em jogo no processo de impeachment n&atilde;o &eacute; apenas o meu mandato. O que est&aacute; em jogo &eacute; o respeito &agrave;s urnas, &agrave; vontade soberana do povo brasileiro e &agrave; Constitui&ccedil;&atilde;o.<p><br /> O que est&aacute; em jogo s&atilde;o as conquistas dos &uacute;ltimos 13 anos: os ganhos da popula&ccedil;&atilde;o, das pessoas mais pobres e da classe m&eacute;dia; a prote&ccedil;&atilde;o &agrave;s crian&ccedil;as; os jovens chegando &agrave;s universidades e &agrave;s escolas t&eacute;cnicas; a valoriza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo; os m&eacute;dicos atendendo a popula&ccedil;&atilde;o; a realiza&ccedil;&atilde;o do sonho da casa pr&oacute;pria.<p><br /> O que est&aacute; em jogo &eacute; o investimento em obras para garantir a conviv&ecirc;ncia com a seca no semi&aacute;rido, &eacute; a conclus&atilde;o do sonhado e esperado projeto de integra&ccedil;&atilde;o do S&atilde;o Francisco. O que est&aacute; em jogo &eacute;, tamb&eacute;m, a grande descoberta do Brasil, o pr&eacute;-sal. O que est&aacute; em jogo &eacute; a inser&ccedil;&atilde;o soberana de nosso Pa&iacute;s no cen&aacute;rio internacional, pautada pela &eacute;tica e pela busca de interesses comuns.<p><br /> O que est&aacute; em jogo &eacute; a auto-estima dos brasileiros e brasileiras, que resistiram aos ataques dos pessimistas de plant&atilde;o &agrave; capacidade do Pa&iacute;s de realizar, com sucesso, a Copa do Mundo e as Olimp&iacute;adas e Paraolimp&iacute;adas.O que est&aacute; em jogo &eacute; a conquista da estabilidade, que busca o equil&iacute;brio fiscal mas n&atilde;o abre m&atilde;o de programas sociais para a nossa popula&ccedil;&atilde;o.<p><br /> O que est&aacute; em jogo &eacute; o futuro do Pa&iacute;s, a oportunidade e a esperan&ccedil;a de avan&ccedil;ar sempre mais.<p><br /> Senhoras e senhores senadores,<p><br /> No presidencialismo previsto em nossa Constitui&ccedil;&atilde;o, n&atilde;o basta a eventual perda de maioria parlamentar para afastar um Presidente. H&aacute; que se configurar crime de responsabilidade. E est&aacute; claro que n&atilde;o houve tal crime.&nbsp;N&atilde;o &eacute; leg&iacute;timo, como querem os meus acusadores, afastar o chefe de Estado e de governo pelo &ldquo;conjunto da obra&rdquo;. Quem afasta o Presidente pelo &ldquo;conjunto da obra&rdquo; &eacute; o povo e, s&oacute; o povo, nas elei&ccedil;&otilde;es. E nas elei&ccedil;&otilde;es o programa de governo vencedor n&atilde;o foi este agora ensaiado e desenhado pelo Governo interino e defendido pelos meus acusadores.<p><br /> O que pretende o governo interino, se transmudado em efetivo, &eacute; um verdadeiro ataque &agrave;s conquistas dos &uacute;ltimos anos.<p><br /> Desvincular o piso das aposentadorias e pens&otilde;es do sal&aacute;rio m&iacute;nimo ser&aacute; a destrui&ccedil;&atilde;o do maior instrumento de distribui&ccedil;&atilde;o de renda do pa&iacute;s, que &eacute; a Previd&ecirc;ncia Social. O resultado ser&aacute; mais pobreza, mais mortalidade infantil e a decad&ecirc;ncia dos pequenos munic&iacute;pios.<p><br /> A revis&atilde;o dos direitos e garantias sociais previstos na CLT e a proibi&ccedil;&atilde;o do saque do FGTS na demiss&atilde;o do trabalhador s&atilde;o amea&ccedil;as que pairam sobre a popula&ccedil;&atilde;o brasileira caso prospere o impeachment sem crime de responsabilidade.&nbsp;Conquistas importantes para as mulheres, os negros e as popula&ccedil;&otilde;es LGBT estar&atilde;o comprometidas pela submiss&atilde;o a princ&iacute;pios ultraconservadores.<p><br /> O nosso patrim&ocirc;nio estar&aacute; em quest&atilde;o, com os recursos do pr&eacute;-sal, as riquezas naturais e miner&aacute;rias sendo privatizadas.&nbsp;A amea&ccedil;a mais assustadora desse processo de impeachment sem crime de responsabilidade &eacute; congelar por inacredit&aacute;veis 20 anos todas as despesas com sa&uacute;de, educa&ccedil;&atilde;o, saneamento, habita&ccedil;&atilde;o. &Eacute; impedir que, por 20 anos, mais crian&ccedil;as e jovens tenham acesso &agrave;s escolas; que, por 20 anos, as pessoas possam ter melhor atendimento &agrave; sa&uacute;de; que, por 20 anos, as fam&iacute;lias possam sonhar com casa pr&oacute;pria.<p><br /> Senhor Presidente Ricardo Lewandowski, Sras. e Srs. Senadores,<p><br /> A verdade &eacute; que o resultado eleitoral de 2014 foi um rude golpe em setores da elite conservadora brasileira.Desde a proclama&ccedil;&atilde;o dos resultados eleitorais, os partidos que apoiavam o candidato derrotado nas elei&ccedil;&otilde;es fizeram de tudo para impedir a minha posse e a estabilidade do meu governo. Disseram que as elei&ccedil;&otilde;es haviam sido fraudadas, pediram auditoria nas urnas, impugnaram minhas contas eleitorais, e ap&oacute;s a minha posse, buscaram de forma desmedida quaisquer fatos que pudessem justificar retoricamente um processo de impeachment.<br /> <br /> Como &eacute; pr&oacute;prio das elites conservadoras e autorit&aacute;rias, n&atilde;o viam na vontade do povo o elemento legitimador de um governo. Queriam o poder a qualquer pre&ccedil;o.<p><br /> Tudo fizeram para desestabilizar a mim e ao meu governo.<p><br /> S&oacute; &eacute; poss&iacute;vel compreender a gravidade da crise que assola o Brasil desde 2015, levando-se em considera&ccedil;&atilde;o a instabilidade pol&iacute;tica aguda que, desde a minha reelei&ccedil;&atilde;o, tem caracterizado o ambiente em que ocorrem o investimento e a produ&ccedil;&atilde;o de bens e servi&ccedil;os.<br /> <br /> N&atilde;o se procurou discutir e aprovar uma melhor proposta para o Pa&iacute;s. O que se pretendeu permanentemente foi a afirma&ccedil;&atilde;o do &ldquo;quanto pior melhor&rdquo;, na busca obsessiva de se desgastar o governo, pouco importando os resultados danosos desta question&aacute;vel a&ccedil;&atilde;o pol&iacute;tica para toda a popula&ccedil;&atilde;o.<p><br /> A possibilidade de impeachment tornou-se assunto central da pauta pol&iacute;tica e jornal&iacute;stica apenas dois meses ap&oacute;s minha reelei&ccedil;&atilde;o, apesar da evidente improced&ecirc;ncia dos motivos para justificar esse movimento radical.&nbsp;Nesse ambiente de turbul&ecirc;ncias e incertezas, o risco pol&iacute;tico permanente provocado pelo ativismo de parcela consider&aacute;vel da oposi&ccedil;&atilde;o acabou sendo um elemento central para a retra&ccedil;&atilde;o do investimento e para o aprofundamento da crise econ&ocirc;mica.<p><br /> Deve ser tamb&eacute;m ressaltado que a busca do reequil&iacute;brio fiscal, desde 2015, encontrou uma forte resist&ecirc;ncia na C&acirc;mara dos Deputados, &agrave; &eacute;poca presidida pelo Deputado Eduardo Cunha. Os projetos enviados pelo governo foram rejeitados, parcial ou integralmente. Pautas bombas foram apresentadas e algumas aprovadas.<p><br /> As comiss&otilde;es permanentes da C&acirc;mara, em 2016, s&oacute; funcionaram a partir do dia 5 de maio, ou seja, uma semana antes da aceita&ccedil;&atilde;o do processo de impeachment pela Comiss&atilde;o do Senado Federal. Os Srs. e as Sras. Senadores sabem que o funcionamento dessas Comiss&otilde;es era e &eacute; absolutamente indispens&aacute;vel para a aprova&ccedil;&atilde;o de mat&eacute;rias que interferem no cen&aacute;rio fiscal e encaminhar a sa&iacute;da da crise.&nbsp;Foi criado assim o desejado ambiente de instabilidade pol&iacute;tica, prop&iacute;cio a abertura do processo de impeachment sem crime de responsabilidade.&nbsp;Sem essas a&ccedil;&otilde;es, o Brasil certamente estaria hoje em outra situa&ccedil;&atilde;o pol&iacute;tica, econ&ocirc;mica e fiscal.<p><br /> Muitos articularam e votaram contra propostas que durante toda a vida defenderam, sem pensar nas consequ&ecirc;ncias que seus gestos trariam para o pa&iacute;s e para o povo brasileiro. Queriam aproveitar a crise econ&ocirc;mica, porque sabiam que assim que o meu governo viesse a super&aacute;-la, sua aspira&ccedil;&atilde;o de acesso ao poder haveria de ficar sepultada por mais um longo per&iacute;odo.<p><br /> Mas, a bem da verdade, as for&ccedil;as oposicionistas somente conseguiram levar adiante o seu intento quando outra poderosa for&ccedil;a pol&iacute;tica a elas se agregou: a for&ccedil;a pol&iacute;tica dos que queriam evitar a continuidade da &ldquo;sangria&rdquo; de setores da classe pol&iacute;tica brasileira, motivada pelas investiga&ccedil;&otilde;es sobre a corrup&ccedil;&atilde;o e o desvio de dinheiro p&uacute;blico.&nbsp;&Eacute; not&oacute;rio que durante o meu governo e o do Pr Lula foram dadas todas as condi&ccedil;&otilde;es para que estas investiga&ccedil;&otilde;es fossem realizadas. Propusemos importantes leis que dotaram os &oacute;rg&atilde;os competentes de condi&ccedil;&otilde;es para investigar e punir os culpados.<p><br /> Assegurei a autonomia do Minist&eacute;rio P&uacute;blico, nomeando como Procurador Geral da Rep&uacute;blica o primeiro nome da lista indicado pelos pr&oacute;prios membros da institui&ccedil;&atilde;o. N&atilde;o permiti qualquer interfer&ecirc;ncia pol&iacute;tica na atua&ccedil;&atilde;o da Pol&iacute;cia Federal.&nbsp;Contrariei, com essa minha postura, muitos interesses. Por isso, paguei e pago um elevado pre&ccedil;o pessoal pela postura que tive.<p><br /> Arquitetaram a minha destitui&ccedil;&atilde;o, independentemente da exist&ecirc;ncia de quaisquer fatos que pudesse justific&aacute;-la perante a nossa Constitui&ccedil;&atilde;o.&nbsp;Encontraram, na pessoa do ex-Presidente da C&acirc;mara dos Deputados, Eduardo Cunha o v&eacute;rtice da sua alian&ccedil;a golpista.<p><br /> Articularam e viabilizaram a perda da maioria parlamentar do governo. Situa&ccedil;&otilde;es foram criadas, com apoio escancarado de setores da m&iacute;dia, para construir o clima pol&iacute;tico necess&aacute;rio para a desconstitui&ccedil;&atilde;o do resultado eleitoral de 2014.<p><br /> Todos sabem que este processo de impeachment foi aberto por uma &ldquo;chantagem expl&iacute;cita&rdquo; do ex-Presidente da C&acirc;mara, Eduardo Cunha, como chegou a reconhecer em declara&ccedil;&otilde;es &agrave; imprensa um dos pr&oacute;prios denunciantes. Exigia aquele parlamentar que eu intercedesse para que deputados do meu partido n&atilde;o votassem pela abertura do seu processo de cassa&ccedil;&atilde;o.<br /> <br /> Nunca aceitei na minha vida amea&ccedil;as ou chantagens. Se n&atilde;o o fiz antes, n&atilde;o o faria na condi&ccedil;&atilde;o de Presidenta da Rep&uacute;blica. &Eacute; fato, por&eacute;m, que n&atilde;o ter me curvado a esta chantagem motivou o recebimento da den&uacute;ncia por crime de responsabilidade e a abertura deste d processo, sob o aplauso dos derrotados em 2014 e dos temerosos pelas investiga&ccedil;&otilde;es.<p><br /> Se eu tivesse me acumpliciado com a improbidade e com o que h&aacute; de pior na pol&iacute;tica brasileira, como muitos at&eacute; hoje parecem n&atilde;o ter o menor pudor em faz&ecirc;-lo, eu n&atilde;o correria o risco de ser condenada injustamente.<br /> <br /> <br /> Quem se acumplicia ao imoral e ao il&iacute;cito, n&atilde;o tem respeitabilidade para governar o Brasil. Quem age para poupar ou adiar o julgamento de uma pessoa que &eacute; acusada de enriquecer &agrave;s custas do Estado brasileiro e do povo que paga impostos, cedo ou tarde, acabar&aacute; pagando perante a sociedade e a hist&oacute;ria o pre&ccedil;o do seu descompromisso com a &eacute;tica.<br /> <br /> Todos sabem que n&atilde;o enriqueci no exerc&iacute;cio de cargos p&uacute;blicos, que n&atilde;o desviei dinheiro p&uacute;blico em meu proveito pr&oacute;prio, nem de meus familiares, e que n&atilde;o possuo contas ou im&oacute;veis no exterior. Sempre agi com absoluta probidade nos cargos p&uacute;blicos que ocupei ao longo da minha vida.<p><br /> Curiosamente, serei julgada, por crimes que n&atilde;o cometi, antes do julgamento do ex-presidente da C&acirc;mara,acusado de ter praticado grav&iacute;ssimos atos il&iacute;citos e que liderou as tramas e os ardis que alavancaram as a&ccedil;&otilde;es voltadas &agrave; minha destitui&ccedil;&atilde;o.<p><br /> Ironia da hist&oacute;ria? N&atilde;o, de forma nenhuma. Trata-se de uma a&ccedil;&atilde;o deliberada que conta com o sil&ecirc;ncio c&uacute;mplice de setores da grande m&iacute;dia brasileira.<p><br /> Viola-se a democracia e pune-se uma inocente. Este &eacute; o pano de fundo que marca o julgamento que ser&aacute; realizado pela vontade dos que lan&ccedil;am contra mim pretextos acusat&oacute;rios infundados.<p><br /> Estamos a um passo da consuma&ccedil;&atilde;o de uma grave ruptura institucional. Estamos a um passo da concretiza&ccedil;&atilde;o de um verdadeiro golpe de Estado.<p><br /> Senhoras e Senhores Senadores,Vamos aos autos deste processo. Do que sou acusada? Quais foram os atentados &agrave; Constitui&ccedil;&atilde;o que cometi? Quais foram os crimes hediondos que pratiquei?A primeira acusa&ccedil;&atilde;o refere-se &agrave; edi&ccedil;&atilde;o de tr&ecirc;s decretos de cr&eacute;dito suplementar sem autoriza&ccedil;&atilde;o legislativa. Ao longo de todo o processo, mostramos que a edi&ccedil;&atilde;o desses decretos seguiu todas as regras legais.<p><br /> Respeitamos a previs&atilde;o contida na Constitui&ccedil;&atilde;o, a meta definida na LDO e as autoriza&ccedil;&otilde;es estabelecidas no artigo 4&deg; da Lei Or&ccedil;ament&aacute;ria de 2015, aprovadas pelo Congresso Nacional.Todas essas previs&otilde;es legais foram respeitadas em rela&ccedil;&atilde;o aos 3 decretos. Eles apenas ofereceram alternativas para aloca&ccedil;&atilde;o dos mesmos limites, de empenho e financeiro, estabelecidos pelo decreto de contingenciamento, que n&atilde;o foram alterados. Por isso, n&atilde;o afetaram em nada a meta fiscal.Ademais, desde 2014, por iniciativa do Executivo, o Congresso aprovou a inclus&atilde;o, na LDO, da obrigatoriedade que qualquer cr&eacute;dito aberto deve ter sua execu&ccedil;&atilde;o subordinada ao decreto de contingenciamento, editado segundo as normas estabelecidas pela Lei de Responsabilidade Fiscal. E isso foi precisamente respeitado.N&atilde;o sei se por incompreens&atilde;o ou por estrat&eacute;gia, as acusa&ccedil;&otilde;es feitas neste processo buscam atribuir a esses decretos nossos problemas fiscais. Ignoram ou escondem que os resultados fiscais negativos s&atilde;o consequ&ecirc;ncia da desacelera&ccedil;&atilde;o econ&ocirc;mica e n&atilde;o a sua causa.<p><br /> Escondem que, em 2015, com o agravamento da crise, tivemos uma expressiva queda da receita ao longo do ano &ndash; foram R$ 180 bilh&otilde;es a menos que o previsto na Lei Or&ccedil;ament&aacute;ria.<p><br /> Fazem quest&atilde;o de ignorar que realizamos, em 2015, o maior contingenciamento de nossa hist&oacute;ria. Cobram que, quando enviei ao Congresso Nacional, em julho de 2015, o pedido de autoriza&ccedil;&atilde;o para reduzir a meta fiscal, deveria ter imediatamente realizado um novo contingenciamento. N&atilde;o o fiz porque segui o procedimento que n&atilde;o foi questionado pelo Tribunal de Contas da Uni&atilde;o ou pelo Congresso Nacional na an&aacute;lise das contas de 2009.<p><br /> Al&eacute;m disso, a responsabilidade com a popula&ccedil;&atilde;o justifica tamb&eacute;m nossa decis&atilde;o. Se aplic&aacute;ssemos, em julho, o contingenciamento proposto pelos nossos acusadores cortar&iacute;amos 96% do total de recursos dispon&iacute;veis para as despesas da Uni&atilde;o. Isto representaria um corte radical em todas as dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias dos &oacute;rg&atilde;os federais. Minist&eacute;rios seriam paralisados, universidades fechariam suas portas, o Mais&nbsp;M&eacute;dicos seria interrompido, a compra de medicamentos seria prejudicada, as ag&ecirc;ncias reguladoras deixariam de funcionar. Na verdade, o ano de 2015 teria, or&ccedil;amentariamente, acabado em julho.<p><br /> Volto a dizer: ao editar estes decretos de cr&eacute;dito suplementar, agi em conformidade plena com a legisla&ccedil;&atilde;o vigente. Em nenhum desses atos, o Congresso Nacional foi desrespeitado. Ali&aacute;s, este foi o comportamento que adotei em meus dois mandatos.<p><br /> Somente depois que assinei estes decretos &eacute; que o Tribunal de Contas da Uni&atilde;o mudou a posi&ccedil;&atilde;o que sempre teve a respeito da mat&eacute;ria. &Eacute; importante que a popula&ccedil;&atilde;o brasileira seja esclarecida sobre este ponto: os decretos foram editados em julho e agosto de 2015 e somente em outubro de 2015 o TCU aprovou a nova interpreta&ccedil;&atilde;o.<p><br /> O TCU recomendou a aprova&ccedil;&atilde;o das contas de todos os presidentes que editaram decretos id&ecirc;nticos aos que editei. Nunca levantaram qualquer problema t&eacute;cnico ou apresentaram a interpreta&ccedil;&atilde;o que passaram a ter depois que assinei estes atos.<p><br /> Querem me condenar por ter assinado decretos que atendiam a demandas de diversos &oacute;rg&atilde;os, inclusive do pr&oacute;prio Poder Judici&aacute;rio, com base no mesmo procedimento adotado desde a entrada em vigor da Lei de Responsabilidade Fiscal, em 2001?<p><br /> Por ter assinado decretos que somados, n&atilde;o implicaram, como provado nos autos, em nenhum centavo de gastos a mais para prejudicar a meta fiscal?<p><br /> A segunda den&uacute;ncia dirigida contra mim neste processo tamb&eacute;m &eacute; injusta e fr&aacute;gil. Afirma-se que o alegado atraso nos pagamentos das subven&ccedil;&otilde;es econ&ocirc;micas devidas ao Banco do Brasil, no &acirc;mbito da execu&ccedil;&atilde;o do programa de cr&eacute;dito rural Plano Safra, equivale a uma &ldquo;opera&ccedil;&atilde;o de cr&eacute;dito&rdquo;, o que estaria vedado pela Lei de Responsabilidade Fiscal.<p><br /> Como minha defesa e v&aacute;rias testemunhas j&aacute; relataram, a execu&ccedil;&atilde;o do Plano Safra &eacute; regida por uma lei de 1992, que atribui ao Minist&eacute;rio da Fazenda a compet&ecirc;ncia de sua normatiza&ccedil;&atilde;o, inclusive em rela&ccedil;&atilde;o &agrave; atua&ccedil;&atilde;o do Banco do Brasil. A Presidenta da Rep&uacute;blica n&atilde;o pratica nenhum ato em rela&ccedil;&atilde;o &agrave; execu&ccedil;&atilde;o do Plano Safra. Parece &oacute;bvio, al&eacute;m de juridicamente justo, que eu n&atilde;o seja acusada por um ato inexistente.<p><br /> A controv&eacute;rsia quanto a exist&ecirc;ncia de opera&ccedil;&atilde;o de cr&eacute;dito surgiu de uma mudan&ccedil;a de interpreta&ccedil;&atilde;o do TCU, cuja decis&atilde;o definitiva foi emitida em dezembro de 2015. Novamente, h&aacute; uma tentativa de dizer que cometi um crime antes da defini&ccedil;&atilde;o da tese de que haveria um crime. Uma tese que nunca havia surgido antes e que, como todas as senhoras e senhores senadores souberam em dias recentes, foi urdida especialmente para esta ocasi&atilde;o.<p><br /> Lembro ainda a decis&atilde;o recente do Minist&eacute;rio P&uacute;blico Federal, que arquivou inqu&eacute;rito exatamente sobre esta quest&atilde;o. Afirmou n&atilde;o caber falar em ofensa &agrave; lei de responsabilidade fiscal porque eventuais atrasos de pagamento em contratos de presta&ccedil;&atilde;o de servi&ccedil;os entre a Uni&atilde;o e institui&ccedil;&otilde;es financeiras p&uacute;blicas n&atilde;o s&atilde;o opera&ccedil;&otilde;es de cr&eacute;dito.<p><br /> Insisto, senhoras senadoras e senhores senadores: n&atilde;o sou eu nem tampouco minha defesa que fazemos estas alega&ccedil;&otilde;es. &Eacute; o Minist&eacute;rio P&uacute;blico Federal que se recusou a dar sequ&ecirc;ncia ao processo, pela inexist&ecirc;ncia de crime.<p><br /> Sobre a mudan&ccedil;a de interpreta&ccedil;&atilde;o do TCU, lembro que, ainda antes da decis&atilde;o final, agi de forma preventiva. Solicitei ao Congresso Nacional a autoriza&ccedil;&atilde;o para pagamento dos passivos e defini em decreto prazos de pagamento para as subven&ccedil;&otilde;es devidas. Em dezembro de 2015, ap&oacute;s a decis&atilde;o definitiva do TCU e com a autoriza&ccedil;&atilde;o do Congresso, saldamos todos os d&eacute;bitos existentes.<p><br /> N&atilde;o &eacute; poss&iacute;vel que n&atilde;o se veja aqui tamb&eacute;m o arb&iacute;trio deste processo e a injusti&ccedil;a tamb&eacute;m desta acusa&ccedil;&atilde;o.&nbsp;Este processo de impeachment n&atilde;o &eacute; leg&iacute;timo. Eu n&atilde;o atentei, em nada, em absolutamente nada contra qualquer dos dispositivos da Constitui&ccedil;&atilde;o que, como Presidenta da Rep&uacute;blica, jurei cumprir. N&atilde;o pratiquei ato il&iacute;cito. Est&aacute; provado que n&atilde;o agi dolosamente em nada. Os atos praticados estavam inteiramente voltados aos interesses da sociedade. Nenhuma les&atilde;o trouxeram ao er&aacute;rio ou ao patrim&ocirc;nio p&uacute;blico.<p><br /> Volto a afirmar, como o fez a minha defesa durante todo o tempo, que este processo est&aacute; marcado, do in&iacute;cio ao fim, por um clamoroso desvio de poder.<p><br /> &Eacute; isto que explica a absoluta fragilidade das acusa&ccedil;&otilde;es que contra mim s&atilde;o dirigidas.<p><br /> Tem-se afirmado que este processo de impeachment seria leg&iacute;timo porque os ritos e prazos teriam sido respeitados. No entanto, para que seja feita justi&ccedil;a e a democracia se imponha, a forma s&oacute; n&atilde;o basta. &Eacute; necess&aacute;rio que o conte&uacute;do de uma senten&ccedil;a tamb&eacute;m seja justo. E no caso, jamais haver&aacute; justi&ccedil;a na minha condena&ccedil;&atilde;o.<p><br /> Ouso dizer que em v&aacute;rios momentos este processo se desviou, clamorosamente, daquilo que a Constitui&ccedil;&atilde;o e os juristas denominam de &ldquo;devido processo legal&rdquo;.<p><br /> N&atilde;o h&aacute; respeito ao devido processo legal quando a opini&atilde;o condenat&oacute;ria de grande parte dos julgadores &eacute; divulgada e registrada pela grande imprensa, antes do exerc&iacute;cio final do direito de defesa.<p><br /> N&atilde;o h&aacute; respeito ao devido processo legal quando julgadores afirmam que a condena&ccedil;&atilde;o n&atilde;o passa de uma quest&atilde;o de tempo, porque votar&atilde;o contra mim de qualquer jeito.<p><br /> Nesse caso, o direito de defesa ser&aacute; exercido apenas formalmente, mas n&atilde;o ser&aacute; apreciado substantivamente nos seus argumentos e nas suas provas. A forma existir&aacute; apenas para dar apar&ecirc;ncia de legitimidade ao que &eacute; ileg&iacute;timo na ess&ecirc;ncia.<p><br /> Senhoras e senhores senadores,<p><br /> Nesses meses, me perguntaram in&uacute;meras vezes porque eu n&atilde;o renunciava, para encurtar este cap&iacute;tulo t&atilde;o dif&iacute;cil de minha vida.<p><br /> Jamais o faria porque tenho compromisso inarred&aacute;vel com o Estado Democr&aacute;tico de Direito.<p><br /> Jamais o faria porque nunca renuncio &agrave; luta.<p><br /> Confesso a Vossas Excel&ecirc;ncias, no entanto, que a trai&ccedil;&atilde;o, as agress&otilde;es verbais e a viol&ecirc;ncia do preconceito me assombraram e, em alguns momentos, at&eacute; me magoaram. Mas foram sempre superados, em muito, pela solidariedade, pelo apoio e pela disposi&ccedil;&atilde;o de luta de milh&otilde;es de brasileiras e brasileiros pelo Pa&iacute;s afora. Por meio de manifesta&ccedil;&otilde;es de rua, reuni&otilde;es, semin&aacute;rios, livros, shows, mobiliza&ccedil;&otilde;es na internet, nosso povo esbanjou criatividade e disposi&ccedil;&atilde;o para a luta contra o golpe.<p><br /> As mulheres brasileiras t&ecirc;m sido, neste per&iacute;odo, um esteio fundamental para minha resist&ecirc;ncia. Me cobriram de flores e me protegeram com sua solidariedade. Parceiras incans&aacute;veis de uma batalha em que a misoginia e o preconceito mostraram suas garras, as brasileiras expressaram, neste combate pela democracia e pelos direitos, sua for&ccedil;a e resili&ecirc;ncia. Bravas mulheres brasileiras, que tenho a honra e o dever de representar como primeira mulher Presidenta do Brasil.<p><br /> Chego &agrave; &uacute;ltima etapa desse processo comprometida com a realiza&ccedil;&atilde;o de uma demanda da maioria dos brasileiros: convoc&aacute;-los a decidir, nas urnas, sobre o futuro de nosso Pa&iacute;s. Di&aacute;logo, participa&ccedil;&atilde;o e voto direto e livre s&atilde;o as melhores armas que temos para a preserva&ccedil;&atilde;o da democracia.<p><br /> Confio que as senhoras senadoras e os senhores senadores far&atilde;o justi&ccedil;a. Tenho a consci&ecirc;ncia tranquila. N&atilde;o pratiquei nenhum crime de responsabilidade. As acusa&ccedil;&otilde;es dirigidas contra mim s&atilde;o injustas e descabidas. Cassar em definitivo meu mandato &eacute; como me submeter a uma pena de morte pol&iacute;tica.<p><br /> Este &eacute; o segundo julgamento a que sou submetida em que a democracia tem assento, junto comigo, no banco dos r&eacute;us. Na primeira vez, fui condenada por um tribunal de exce&ccedil;&atilde;o. Daquela &eacute;poca, al&eacute;m das marcas dolorosas da tortura, ficou o registro, em uma foto, da minha presen&ccedil;a diante de meus algozes, num momento em que eu os olhava de cabe&ccedil;a erguida enquanto eles escondiam os rostos, com medo de serem reconhecidos e julgados pela hist&oacute;ria.<p><br /> Hoje, quatro d&eacute;cadas depois, n&atilde;o h&aacute; pris&atilde;o ilegal, n&atilde;o h&aacute; tortura, meus julgadores chegaram aqui pelo mesmo voto popular que me conduziu &agrave; Presid&ecirc;ncia. Tenho por todos o maior respeito, mas continuo de cabe&ccedil;a erguida, olhando nos olhos dos meus julgadores.<p><br /> Apesar das diferen&ccedil;as, sofro de novo com o sentimento de injusti&ccedil;a e o receio de que, mais uma vez, a democracia seja condenada junto comigo. E n&atilde;o tenho d&uacute;vida que, tamb&eacute;m desta vez, todos n&oacute;s seremos julgados pela hist&oacute;ria.<p><br /> Por duas vezes vi de perto a face da morte: quando fui torturada por dias seguidos, submetida a sev&iacute;cias que nos fazem duvidar da humanidade e do pr&oacute;prio sentido da vida; e quando uma doen&ccedil;a grave e extremamente dolorosa poderia ter abreviado minha exist&ecirc;ncia.<p><br /> Hoje eu s&oacute; temo a morte da democracia, pela qual muitos de n&oacute;s, aqui neste plen&aacute;rio, lutamos com o melhor dos nossos esfor&ccedil;os.<p><br /> Reitero: respeito os meus julgadores.<p><br /> N&atilde;o nutro rancor por aqueles que votar&atilde;o pela minha destitui&ccedil;&atilde;o.<p><br /> Respeito e tenho especial apre&ccedil;o por aqueles que t&ecirc;m lutado bravamente pela minha absolvi&ccedil;&atilde;o, aos quais serei eternamente grata.<p><br /> Neste momento, quero me dirigir aos senadores que, mesmo sendo de oposi&ccedil;&atilde;o a mim e ao meu governo, est&atilde;o indecisos.<p><br /> Lembrem-se que, no regime presidencialista e sob a &eacute;gide da nossa Constitui&ccedil;&atilde;o, uma condena&ccedil;&atilde;o pol&iacute;tica exige obrigatoriamente a ocorr&ecirc;ncia de um crime de responsabilidade, cometido dolosamente e comprovado de forma cabal.<p><br /> Lembrem-se do terr&iacute;vel precedente que a decis&atilde;o pode abrir para outros presidentes, governadores e prefeitos. Condenar sem provas substantivas. Condenar um inocente.<p><br /> Fa&ccedil;o um apelo final a todos os senadores: n&atilde;o aceitem um golpe que, em vez de solucionar, agravar&aacute; a crise brasileira.<p><br /> Pe&ccedil;o que fa&ccedil;am justi&ccedil;a a uma presidenta honesta, que jamais cometeu qualquer ato ilegal, na vida pessoal ou nas fun&ccedil;&otilde;es p&uacute;blicas que exerceu. Votem sem ressentimento. O que cada senador sente por mim e o que n&oacute;s sentimos uns pelos outros importa menos, neste momento, do que aquilo que todos sentimos pelo pa&iacute;s e pelo povo brasileiro.<p><br /> Pe&ccedil;o: votem contra o impeachment. Votem pela democracia.<p>Muito obrigada.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8544/29282173376_153675c108_b.jpg&name=&#39;&#39;Votem contra o impeachment. Votem pela democracia&quot;, diz Dilma em sua defesa&description=Leia na íntegra discurso de Dilma Roussef no Senado Federal&link=http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/29/votem-contra-o-impeachment-votem-pela-democracia-diz-dilma-em-sua-defesa.html&via=MST_Oficial&related=MST_Oficial&text=&#39;&#39;Votem contra o impeachment. Votem pela democracia&quot;, diz Dilma em sua defesa" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
