<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>22 de agosto: dia nacional de solidariedade à Venezuela - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimentos brasileiros realizam atos em diversas cidades do país e publicam Carta Pública dirigida ao governo dos Estados Unidos." name="description"/><meta content="solidariedade-internacional, venezuela, eua, internacionalismo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='22 de agosto: dia nacional de solidariedade à Venezuela' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Movimentos brasileiros realizam atos em diversas cidades do país e publicam Carta Pública dirigida ao governo dos Estados Unidos." /><meta property="og:url" content="http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html" itemprop="url" /><meta property="article:published_time" content="2017-08-22T15:20:40-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4402/36694983996_4080830d63_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">solidariedade-internacional</span> <span class="tag">venezuela</span> <span class="tag">eua</span> <span class="tag">internacionalismo</span></div><h1 itemprop="name">22 de agosto: dia nacional de solidariedade à Venezuela</h1><p itemprop="description">Movimentos brasileiros realizam atos em diversas cidades do país e publicam Carta Pública dirigida ao governo dos Estados Unidos. <time datetime="2017-08-22 15:20:40 -0300" itemprop="datePublished"> 22 de agosto de 2017 15h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4402/36694983996_4080830d63_b.jpg&name=22 de agosto: dia nacional de solidariedade à Venezuela&description=Movimentos brasileiros realizam atos em diversas cidades do país e publicam Carta Pública dirigida ao governo dos Estados Unidos.&link=http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=22 de agosto: dia nacional de solidariedade à Venezuela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/08/11/movimentos-populares-do-brasil-lancam-chamado-de-solidariedade-com-a-venezuela.html"><p>Movimentos populares do Brasil lançam chamado de solidariedade com a Venezuela <time datetime="2017-08-11 11:06:33 -0300"> 11 de agosto de 2017 11h06 </time> </a><li> <a href="/2017/07/28/assembleia-constituinte-na-venezuela-pode-ser-uma-saida-para-a-crise-alimentar.html"><p>Assembleia Constituinte na Venezuela pode ser uma saída para a crise alimentar <time datetime="2017-07-28 12:16:05 -0300"> 28 de julho de 2017 12h16 </time> </a><li> <a href="/2017/07/27/mst-desenvolve-acoes-de-solidariedade-ao-povo-venezuelano.html"><p>MST desenvolve ações de solidariedade ao povo venezuelano <time datetime="2017-07-27 12:19:16 -0300"> 27 de julho de 2017 12h19 </time> </a><li> <a href="/2017/06/29/frente-brasil-popular-respalda-a-revolucao-bolivariana-e-o-governo-maduro.html"><p>Frente Brasil Popular respalda a Revolução Bolivariana e o Governo Maduro <time datetime="2017-06-29 15:39:39 -0300"> 29 de junho de 2017 15h39 </time> </a><li> <a href="/2017/03/07/movimentos-sociais-participam-da-cupula-do-alba-e-dao-apoio-a-venezuela.html"><p>Movimentos sociais participam da Cúpula do ALBA e dão apoio à Venezuela <time datetime="2017-03-07 15:08:03 -0300"> 7 de março de 2017 15h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="WhatsApp Image 2017-08-22 at 09.21.46.jpeg" height="465" src="//farm5.staticflickr.com/4402/36694983996_4080830d63_b.jpg" width="700" /><p>&nbsp;<p><em>Por Leonardo Fernandes<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Frente &agrave;s declara&ccedil;&otilde;es amea&ccedil;adoras do governo dos Estados Unidos de uma poss&iacute;vel invas&atilde;o militar na Venezuela, movimentos populares de todo o Brasil realizam, nesta ter&ccedil;a-feira (22), uma jornada nacional de solidariedade ao pa&iacute;s vizinho.<p><br /> &ldquo;Este ato, em defesa da Paz na Venezuela, &eacute; de irrestrita solidariedade com o povo e governo bolivarianos, em defesa de sua Constitui&ccedil;&atilde;o, pela paz e garantia de sua autodetermina&ccedil;&atilde;o&rdquo;, declarou Socorro Gomes, representante do Comit&ecirc; Brasileiro pela Paz na Venezuela, que fez a convocat&oacute;ria.<p>&nbsp;<figure class="image" style="float:left"><img alt="WhatsApp Image 2017-08-22 at 16.54.12.jpeg" height="197" src="//farm5.staticflickr.com/4356/36709794996_9e3cc99d80_b.jpg" width="350" /><figcaption>Ato na Escola Nacional Florest&aacute;n Fernandes.</figcaption></figure><p>Manifesta&ccedil;&otilde;es acontecem no Distrito Federal, Minas Gerais, Rio de Janeiro, S&atilde;o Paulo, Paran&aacute;, Pernambuco,&nbsp;Bahia e Mato Grosso. No interior de S&atilde;o Paulo ocorreram atos em Campinas e na Escola Nacional Florest&aacute;n Fernandes, localizada em Guararema, onde estudantes de 42 pa&iacute;ses, representando mais de 80 organiza&ccedil;&otilde;es sociais realizaram um ato simb&oacute;lico em solidariedade &agrave; Revolu&ccedil;&atilde;o Bolivariana. Na capital federal, a embaixada dos Estados Unidos teve seus muros pixados com mensagens de protestos e den&uacute;ncia contra a inger&ecirc;ncia do governo Trump. As picha&ccedil;&otilde;es repudiavam as tentativas de desestabiliza&ccedil;&atilde;o da Venezuela por parte do governo estadunidense.<p><br /> O movimento de solidariedade pretende encaminhar ao governo dos Estados Unidos e a parlamentares desse pa&iacute;s uma carta p&uacute;blica na qual consideram a posi&ccedil;&atilde;o da administra&ccedil;&atilde;o Trump &quot;um desrespeito &agrave; autonomia dos povos, &agrave;s normas das Na&ccedil;&otilde;es Unidas e do direito internacional&quot;.<p><br /> O documento ainda lista sete posi&ccedil;&otilde;es conjuntas dos &quot;movimentos populares, organiza&ccedil;&otilde;es pol&iacute;ticas, intelectuais e artistas&quot;, entre as quais, a exig&ecirc;ncia do &quot;pleno respeito ao direito internacional e apoiamos incondicionalmente o direito da Venezuela &agrave; autodetermina&ccedil;&atilde;o e &agrave; soberania&quot; e a defesa do &quot;dialogo construtivo&quot; e da diplomacia como como forma de solucionar qualquer &quot;diferen&ccedil;a ou desacordo que possa existir entre a Venezuela e os Estados Unidos&quot;.<p>&nbsp;<figure class="image" style="float:right"><img alt="WhatsApp Image 2017-08-22 at 09.21.42.jpeg" height="232" src="//farm5.staticflickr.com/4405/35947788493_dc3ebe636f_b.jpg" width="350" /><figcaption></figcaption></figure><p>&quot;Os meios de comunica&ccedil;&atilde;o empresariais tentam passar ao mundo uma imagem irreal, mentirosa sobre a Venezuela. E com isso, justificam as amea&ccedil;as lan&ccedil;adas todos os dias pelo governo dos Estados Unidos, inclusive de invas&atilde;o militar contra o povo soberano. N&oacute;s, dos movimentos sociais da ALBA, estamos realizando uma campanha de solidariedade, com atos p&uacute;blicos, debates, oficinas, para explicar sobre a real situa&ccedil;&atilde;o na Venezuela. Seguiremos firmes nesse prop&oacute;sito, pois estamos &eacute; hora de estar juntos &agrave; Venezuela nesse momento, em defesa de sua soberania&quot;, destaca Joaquim Pinheiro, do MST.&nbsp;<p><br /> Al&eacute;m da jornada de solidariedade desta ter&ccedil;a-feira (22), o Comit&ecirc; Brasileiro pela Paz na Venezuela (<a href="https://www.facebook.com/paznavenezuela/">saiba mais</a>) realizar&aacute;, no pr&oacute;ximo dia 1/09, &agrave;s 18h, um Ato Pol&iacute;tico em Solidariedade &agrave; Venezuela, no Sindicato dos Arquitetos, localizado na Rua Ara&uacute;jo, 216 &ndash; Rep&uacute;blica, regi&atilde;o central de S&atilde;o Paulo.<p><br /> <strong>Leia a &iacute;ntegra da Carta P&uacute;blica:</strong><p><br /> <strong>Para</strong>: Governo dos Estados Unidos de Am&eacute;rica<br /> <strong>c/c</strong>: Congressistas e organiza&ccedil;&otilde;es do povo estadunidense<p><strong>Assunto</strong>: Sobre vossa inger&ecirc;ncia nos assuntos internos da VENEZUELA<p><br /> N&oacute;s, que firmamos essa declara&ccedil;&atilde;o &ndash; representantes de movimentos populares, organiza&ccedil;&otilde;es pol&iacute;ticas, intelectuais e artistas &ndash; nos dirigimos a vossas excel&ecirc;ncias para alert&aacute;-los, que consideramos as posi&ccedil;&otilde;es do atual governo dos Estados Unidos, um desrespeito &agrave; autonomia dos povos, &agrave;s normas das Na&ccedil;&otilde;es Unidas e do direito internacional. Portanto:<p><br /> 1. Exigimos pleno respeito ao direito internacional e apoiamos incondicionalmente o direito da Venezuela &agrave; autodetermina&ccedil;&atilde;o e &agrave; soberania;<p><br /> 2. Rejeitamos qualquer forma de interfer&ecirc;ncia nos assuntos internos da Venezuela, especialmente desde os Estados Unidos. O direito internacional deve ser respeitado. Em particular o uso de san&ccedil;&otilde;es para obrigar um governo a agir de certo modo viola os Artigos 19 e 20 da Carta da OEA;<p><br /> 3. Consideramos absurdas as tentativas de penalizar diretamente as pessoas que est&atilde;o em mandatos legais da Venezuela, em especial o presidente Nicolas Maduro;<p><br /> 4. Condenamos qualquer tentativa ilegal, violenta e inconstitucional de derrubar o governo democraticamente eleito de Nicolas Maduro;<p><br /> 5. Apoiamos todas as tentativas de media&ccedil;&atilde;o entre governo e oposi&ccedil;&atilde;o na Venezuela para encontrar a paz a trav&eacute;s do di&aacute;logo como as tentativas da Unasul, o Vaticano, os ex-presidentes Zapatero, Fern&aacute;ndez e Torrijos, o grupo de cinco pa&iacute;ses amigos (Uruguai, Rep&uacute;blica Dominicana, Nicar&aacute;gua, El Salvador, S&atilde;o Vicente e Granadinas) e o CARICOM;<p><br /> 6. Reafirmamos que qualquer diferen&ccedil;a o desacordo que possa existir entre a Venezuela e os Estados Unidos deve ser resolvido com dialogo construtivo e diplomacia;<p><br /> 7. Esperamos que o povo dos Estados Unidos nos ajude a conter a prepot&ecirc;ncia de seu governo, tempor&aacute;rio. E que zele pelos princ&iacute;pios de solidariedade, autonomia e de equidade dos direitos internacionais, entre todos os povos.<p><br /> Atenciosamente,<p><br /> Assinam:<p><br /> 1. Agencia Pueblos en Pie<p>2. Articulaci&oacute;n de los Movimientos Populares hacia el ALBA &ndash; Brasil<p>3. British Columbia Government and Service Employee&rsquo;s Union<p>4. Central de Movimentos Populares do Brasil &ndash; CMP-BR<p>5. Central dos Trabalhadores e Trabalhadoras do Brasil &ndash; CTB<p>6. Central &Uacute;nica dos Trabalhadores &ndash; CUT<p>7. Centro Brasileiro de Solidariedade Aos Povos e Luta Pela Paz &ndash; Cebrapaz<p>8. Circulo Bolivariano Yamileth Lopez &ndash; Costa Rica<p>9. Circulo Granma de Italia Cuba<p>10. Confedera&ccedil;&atilde;o Nacional dos Trabalhadores da Educa&ccedil;&atilde;o &ndash; CNTE<p>11. Conselho Mundial da Paz<p>12. Consulta Popular<p>13. Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros &ndash; FUP<p>14. Femmes de Diverses Origines &ndash; FDO<p>15. Frente Brasil Popular<p>16. Funda&ccedil;&atilde;o Perseu Abramo<p>17. Grupo America Latina, Filosofia Focial y Axiolog&iacute;a &ndash; GALFISA<p>18. Intersindical<p>19. Juventude Comunista Avan&ccedil;ando &ndash; JCA<p>20. La Pluma.net<p>21. Levante Popular da Juventude<p>22. Marcha Mundia de Mulheres &ndash; MMM<p>23. Movimento Avan&ccedil;ando Sindical &ndash; MAS<p>24. Movimento de Mulheres Camponesas &ndash; MMC Brasil<p>25. Movimento dos Atingidos por Barragens &ndash; MAB<p>26. Movimento dos Pequenos Agricultores &ndash; MPA<p>27. Movimento dos Trabalhadores Rurais Sem Terra &ndash; MST<p>28. Partido Comunista do Brasil &ndash; PCdoB<p>29. Partido dos Trabalhadores &ndash; PT<p>30. Pastoral da Juventude Rural &ndash; PJR<p>31. Periodico El Macarenazoo<p>32. Polo Comunista Luiz Carlos Prestes &ndash; PCLCP<p>33. Red No War<p>34. Rede de M&eacute;dicos e M&eacute;dicas Populares<p>35. Resumen Latinoamericano<p>36. Table de Concertation de Solidarit&eacute; Qu&eacute;bec-Cuba<p>37. Uni&atilde;o de Negros pela Igualdade &ndash; Unegro<p><br /> Apoiadores:<p><br /> 1. Alberto P&eacute;rez &ndash; GALFISA<p>2. Alejandro Calzadilla P&eacute;rez &ndash; Antrop&oacute;logo y Dise&ntilde;ador Gr&aacute;fico &ndash; Venezuela<p>3. Ana Samilly Alexandre Moreira &ndash; Assistente Social<p>4. &Acirc;ngela Dantas &ndash; Educadora<p>5. Breno Altman &ndash; Jornalista<p>6. Carlos Cordeiro &ndash; Enfrente<p>7. Carlos Rog&eacute;rio de Carvalho Nunes &ndash; CTB<p>8. Diana Stanzioni &ndash; Docente universitaria<p>9. Edgar Mauricio Ortiz S&aacute;nchez &ndash; Te&oacute;logo<p>10. Elio Varriale &ndash; Italia<p>11. Eval Baca Miranda &ndash; F&iacute;sico Profesor Universidad del Valle Cali, Colombia<p>12. Favio Hevia - MTST<p>13. Felipe Bianchi &ndash; Jornalista<p>14. Felix Valdes &ndash; GALFISA<p>15. Fernando Mendon&ccedil;a Heck &ndash; Professor<p>16. Georgina Alfonso Gonzales &ndash; GALFISA<p>17. Gilberto Valdez Gutierrez &ndash; GALFISA<p>18. Horacio Martins de Carvalho<p>19. Isamar Escalona &ndash; Asistente Social, venezuelana<p>20. Ivan Gonz&aacute;les Alvarado &ndash; Educador<p>21. Iv&aacute;n Gonz&aacute;lez Alvarado &ndash; Professor de Historia, venezuelano<p>22. Jos&eacute; Roberto Trindade &ndash; Sindicato dos Qu&iacute;micos<p>23. Lilian Vaz &ndash; Arquiteta<p>24. Luis Enrique Mill&aacute;n Arteaga &ndash; Venezuelano e Docente universitario<p>25. Luisa Giglio &ndash; It&aacute;lia<p>26. Mari Stella Paredes &ndash; Traductora e int&eacute;rprete, Magister en Ciencia Pol&iacute;tica &ndash;<p>Venezuela<p>27. Maria Arias &ndash; Arquiteta<p>28. Maria Cristina Lauretti &ndash; It&aacute;lia<p>29. Maria Piedad Ossaba &ndash; Directora de La Pluma.net<p>30. Mariana Serafini &ndash; Jornalista<p>31. Marinella Correggia<p>32. Mario Hernandez &ndash; Jornalista e Escritor<p>33. Maura Febles, Mirell P&eacute;rez &ndash; GALFISA<p>34. Mayra Sanchez &ndash; GALFISA<p>35. Mercedes de la Torre &ndash; Montreal, Canad&aacute;<p>36. Ossaba &ndash; Artista Pl&aacute;stico<p>37. Patricia Biral Varela &ndash; Administradora<p>38. Paula Klachko &ndash; REDH<p>39. Paulo Ricardo Freitas Moura Correia &ndash; Levante Popular da Juventude<p>40. Renilson Gomes Santos &ndash; Intersindical<p>41. Roberto Casella &ndash; It&aacute;lia<p>42. R&ocirc;ney Rodrigues &ndash; Jornalista<p>43. Rub&eacute;n Ignacio Tapia Manrique<p>44. Sylvain Archambault &ndash; Canada<p>45. Thays Koshiyama &ndash; Gastr&oacute;loga<p>46. Vivian Neves Fernandes &ndash; Jornalista<p>47. Yohanka Le&oacute;n del R&iacute;o &ndash; GALFISA<p>&nbsp;<p><img alt="Homenagem a Hugo Chávez em bairro popular de Caracas.JPG" height="467" src="//farm5.staticflickr.com/4439/36694987266_b218c392e7_b.jpg" width="700" /><p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4402/36694983996_4080830d63_b.jpg&name=22 de agosto: dia nacional de solidariedade à Venezuela&description=Movimentos brasileiros realizam atos em diversas cidades do país e publicam Carta Pública dirigida ao governo dos Estados Unidos.&link=http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/08/22/22-de-agosto-dia-nacional-de-solidariedade-a-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=22 de agosto: dia nacional de solidariedade à Venezuela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
