<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O X Congresso de Agroecologia 2017 é realizado entre os dias 12 a 15 de setembro em Brasília." name="description"/><meta content="agroecologia, brasília" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O X Congresso de Agroecologia 2017 é realizado entre os dias 12 a 15 de setembro em Brasília." /><meta property="og:url" content="http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html" itemprop="url" /><meta property="article:published_time" content="2017-09-15T12:50:41-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4426/36429518133_ef5549917a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">brasília</span></div><h1 itemprop="name">X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina</h1><p itemprop="description">O X Congresso de Agroecologia 2017 é realizado entre os dias 12 a 15 de setembro em Brasília. <time datetime="2017-09-15 12:50:41 -0300" itemprop="datePublished"> 15 de setembro de 2017 12h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4426/36429518133_ef5549917a_b.jpg&name=X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina&description=O X Congresso de Agroecologia 2017 é realizado entre os dias 12 a 15 de setembro em Brasília.&link=http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html&via=MST_Oficial&related=MST_Oficial&text=X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/09/10/agroecologia-uma-construcao-coletiva-da-classe-trabalhadora.html"><p>Agroecologia: uma construção coletiva da classe trabalhadora <time datetime="2017-09-10 08:21:59 -0300"> 10 de setembro de 2017 08h21 </time> </a><li> <a href="/2017/09/08/mst-lanca-1-encontro-nacional-dos-sem-terrinha-em-brasilia.html"><p>MST lança 1° Encontro Nacional das crianças Sem Terrinha em Brasília <time datetime="2017-09-08 23:08:59 -0300"> 8 de setembro de 2017 23h08 </time> </a><li> <a href="/2017/09/05/no-ceara-mst-realiza-13a-feira-cultural-da-reforma-agraria.html"><p>No Ceará, MST realiza 13ª Feira Cultural da Reforma Agrária <time datetime="2017-09-05 15:40:44 -0300"> 5 de setembro de 2017 15h40 </time> </a><li> <a href="/2017/09/04/feira-da-agricultura-familiar-leva-alimentos-de-qualidade-a-expointer.html"><p>Feira da Agricultura Familiar leva alimentos de qualidade à Expointer <time datetime="2017-09-04 11:52:08 -0300"> 4 de setembro de 2017 11h52 </time> </a><li> <a href="/2017/09/04/conserva-de-jurubeba-e-carne-de-lata-ja-experimentou.html"><p>Conserva de jurubeba e carne de lata. Já experimentou? <time datetime="2017-09-04 11:20:03 -0300"> 4 de setembro de 2017 11h20 </time> </a><li> <a href="/2017/08/31/acampamento-maria-rosa-do-contestado-comemora-dois-anos-de-agroecologia-e-resistencia.html"><p>Acampamento Maria Rosa do Contestado comemora dois anos de agroecologia e resistência <time datetime="2017-08-31 13:45:02 -0300"> 31 de agosto de 2017 13h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545}</style><img alt="WhatsApp Image 2017-09-15 at 12.48.03.jpeg" height="466" src="//farm5.staticflickr.com/4426/36429518133_ef5549917a_b.jpg" width="700" /><p>&nbsp;<p><i>Por Adilvane Spezia<br /> Do Campo Unit&aacute;rio</i><p>&nbsp;<p>A manh&atilde; do 3&ordm; dia do maior Congresso Brasileiro de Agroecologia em n&uacute;mero de participantes e trabalhos t&eacute;cnico-cient&iacute;ficos iniciou com a mesa debate sobre o Campesinato e Soberania Alimentar na Am&eacute;rica Latina. Composta por Peter Rosset da Via Campesina Internacional, Frei Sergio G&ouml;rgen do Movimento dos Pequenos Agricultores (MPA), Iridiani Seibert do Movimento do Mulheres Camponesas (MMC), e, Glaicon Jos&eacute; Sell campon&ecirc;s do litoral catarinense.<p><br /> Na oportunidade se fizeram presentes pesquisadores acad&ecirc;micos e populares, extensionistas, gestores de pol&iacute;ticas p&uacute;blicas, agricultores familiares, camponeses, povos e comunidades tradicionais, Movimentos Sociais, ONGs, Redes e F&oacute;runs de Agroecologia, setores da sociedade brasileira e da Am&eacute;rica Latina que atuam e desenvolvem a Agroecologia, bem como, representantes das Embaixadas de Cuba e Venezuela.<p><br /> Peter Rosset fala da nova conjuntura em que vive o campo, do avan&ccedil;o do Capital e as implica&ccedil;&otilde;es que esse avan&ccedil;o tem para com a Reforma Agr&aacute;ria e para com a Alian&ccedil;a Campo e Cidade. &ldquo;Estamos, nos Movimentos Sociais, em uma fase de transi&ccedil;&atilde;o de luta hist&oacute;rica pela Terra para a luta pelo Territ&oacute;rio. H&aacute; que se massificar a Agroecologia, elev&aacute;-la a escala territorial e defende-la uma nova conjuntura de coopta&ccedil;&atilde;o, nesse processo a autonomia &eacute; uma elemento chave, que a Agroecologia e a Soberania Alimentar nos ajudam a construir, uma autonomia diante dessa dif&iacute;cil conjuntura que enfrentamos. Os Movimentos Sociais est&atilde;o surgindo com muita for&ccedil;a, as mulheres, a juventude e as diversidades se destacam nesse processo&rdquo;, aponta Peter.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-09-15 at 12.48.17.jpeg" height="466" src="//farm5.staticflickr.com/4364/36406380624_f72c9e9a63_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> O avan&ccedil;o do Capital Financeira sobre o campo tem capitalizado ou recapitalizado muitas industrias capitalistas extrativistas que est&atilde;o avan&ccedil;ando para os territ&oacute;rios dos povos. &ldquo;Estamos falando do Agroneg&oacute;cio, estamos falando da Minera&ccedil;&atilde;o, estamos falando das empresas de obras de grande infraestrutura, o que significa que n&oacute;s, os povos do campo estamos enfrentando uma guerra, uma guerra pela Terra do Territ&oacute;rio, uma guerra que tem novas e velhas alian&ccedil;as muito importantes&rdquo;, explica Peter.<p><br /> A Via Campesina tem debatido que os polos de invers&atilde;o do Agroneg&oacute;cio pela minera&ccedil;&atilde;o, tem sido constru&iacute;dos com os grandes meios de comunica&ccedil;&atilde;o que se encarregam de demonizar as lutas sociais e de minimizar os problemas do campo e assim, criar as novas bases para o surgimento de novas direitas e dos golpes em nossos pa&iacute;ses da Am&eacute;rica Latina, denuncia ele.<p><br /> &ldquo;Estamos vendo que as ind&uacute;strias extrativistas com o Agroneg&oacute;cio, com as grandes constru&ccedil;&atilde;o, com a minera&ccedil;&atilde;o tem aliados dentro dos partidos pol&iacute;ticos e dentro dos governos, at&eacute; nos governos mais amigos e progressistas. Temos visto uma nefasta alian&ccedil;a tamb&eacute;m com o imp&eacute;rio dos Estados Unidos, o Capital Financeiro Internacional, pelo Agroneg&oacute;cio, a minera&ccedil;&atilde;o, com elementos dentro dos Estados, com for&ccedil;as repressivas e com os meio de comunica&ccedil;&atilde;o. Essa &eacute; uma situa&ccedil;&atilde;o muito dif&iacute;cil, pois tem implica&ccedil;&otilde;es muito fortes com a Reforma Agr&aacute;ria e com a Alian&ccedil;a Campo e Cidade&rdquo;.<p><br /> De 98 e 99 para c&aacute; se implantou no Brasil e em outras parte do mundo aquilo que se chama entre n&oacute;s de Agroneg&oacute;cio, n&atilde;o &eacute; uma simples marca, um simples nome diferente, e nem &eacute; um simples avan&ccedil;o tecnol&oacute;gico como eles chamam na agricultura, na pecu&aacute;ria na suinocultura, ali&aacute;s, tudo o que se faz no campo, &eacute; um novo pacto de poder econ&ocirc;mico, pol&iacute;tico social, midi&aacute;tico e nesse novo pacto de poder, o pr&oacute;prio latifundi&aacute;rio assume um outro papel, que &eacute; um papel secund&aacute;rio, na produ&ccedil;&atilde;o agr&iacute;cola, pecu&aacute;ria, silv&iacute;cola, etc, ela passa a ser controlada pelo Capital Financeiro Internacional com seus tent&aacute;culos entre eles, as transnacionais que n&oacute;s chamamos de transnacionais do Agroneg&oacute;cio, destaca Frei Sergio.<p><br /> &ldquo;Isso traz um desafio completamente novo para o Campesinato, n&atilde;o &eacute; mais somente a luta pela Terra, &eacute; a luta por Territ&oacute;rio, por controle de mercado &eacute; uma luta muito maior, &eacute; uma luta de projeto. O Campesinato se constitui como uma Classe Revolucion&aacute;ria que j&aacute; n&atilde;o enfrenta mais somente o latifundi&aacute;rio local ou regionais e nacional, ele passa a enfrentar o Capitalismo Internacional, ele passa a enfrentar a Classe Burguesa internacionalmente, da&iacute; nasce um novo papel para o Campesinato, o papel de uma nova consci&ecirc;ncia, de uma nova vis&atilde;o de mundo, o papel de enfrentar o Capitalismo Agronegociante em todos os cantos&rdquo;, esclarece o dirigente do MPA.<p><br /> Frei Sergio faz uma compara&ccedil;&atilde;o entre a imagem do sujeito revolucion&aacute;rios para com o campon&ecirc;s. &ldquo;Por isso eu digo, quando a gente tinha aquela imagem revolucion&aacute;rio com o fuzil nas costas, hoje um campon&ecirc;s, uma camponesa com um punhado de semente nas m&atilde;os e t&atilde;o revolucion&aacute;rio quando aquele que aparecia com um fuzil nas costas&rdquo;. Segundo ele isso traz um movo desafio, &ldquo;o Campesinato se trona o sujeito pol&iacute;tico, social mais importante da luta pela Agroecologia. A disputa da Agroecologia na universidade &eacute; muito importante, mas n&atilde;o &eacute; suficiente, para transforma essa realidade, &eacute; muito mais que isso, &eacute; um novo tipo de engajamento, &eacute; um outro tipo de presen&ccedil;a, inclusive f&iacute;sica&rdquo;.<p><br /> &Eacute; importante que compreendamos que a Agroecologia n&atilde;o &eacute; simplesmente uma nova t&eacute;cnica ou uma nova ci&ecirc;ncia &eacute; um novo paradigma, uma nova vis&atilde;o de mundo, uma nova maneira de olha a realidade &eacute; um novo enfoque &eacute; uma nova cosmovis&atilde;o, &eacute; inverter os olhares, &eacute; a&iacute; que a Agroecologia se torna uma ferramenta fundamental para o Campesinato, com o papel de transformar a realidade em que ele vive e para fazer a transi&ccedil;&atilde;o agroecol&oacute;gica em massa, e n&atilde;o apenas como laranjas de amostra, n&atilde;o apenas pequenas ilhas &eacute; muito importante que se veja realmente a Agroecologia como nova vis&atilde;o de mundo, explica Frei Sergio.<p><br /> Para o MPA, &ldquo;a Agroecologia precisa compor um novo projeto de na&ccedil;&atilde;o solidariamente com todo os povos do mundo, com um novo projeto de planeta, e para isso n&atilde;o basta apenas propormos peda&ccedil;os de uma nova realidade que queremos compor, &eacute; preciso ter um projeto revolucion&aacute;rio e alternativo para a quest&atilde;o agr&aacute;ria, que o MST comp&ocirc;s o que estamos chamando de Reforma Agr&aacute;ria Popular, n&oacute;s do MPA chamamos de Plano Campon&ecirc;s, uma proposta global para revolucionar o conjunto do ser, do viver, do produzir e do existir do espa&ccedil;o campo, alterando as rela&ccedil;&otilde;es do campo e cidade. A Agroecologia n&atilde;o pode ser apenas uma proposta t&eacute;cnica-cient&iacute;fica, tem que ser uma proposta global no conjunto e no bojo de um outro projeto para o pa&iacute;s, para alimentar o mundo, de outra forma, de outra maneira, com outro tipo de alimento, com outra qualidade tanto nutricional quanto social&rdquo;, afirma Frei Sergio.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-09-15 at 12.48.03 (1).jpeg" height="466" src="//farm5.staticflickr.com/4419/37053481496_ebdba724f1_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>Ele ainda completa, &ldquo;h&aacute; a necessidade de constituir, talvez essa seja a tarefa mais revolucion&aacute;ria no momento, uma nova gera&ccedil;&atilde;o camponesa. O campon&ecirc;s e camponesa do futuro precisa ser um pouco bi&oacute;logo, um pouco agr&ocirc;nomo, um pouco de tudo, se for s&oacute; um n&atilde;o vai resolver nada, tem que ser um pouco de tudo um cientista da ro&ccedil;a, tem que ter uma vis&atilde;o hol&iacute;stica e sist&ecirc;mica tamb&eacute;m. &Eacute; isso discutir uma nova gera&ccedil;&atilde;o camponesa, que n&atilde;o seja patriarcalista, que incorpore a ecologia com zelo fundamental da rela&ccedil;&atilde;o do homem com a natureza, com a &aacute;gua, com a terra, como a lua, com todo o cosmo. Que essa nova gera&ccedil;&atilde;o camponesa com os p&eacute;s na terra e o olho no horizonte, no futuro, no socialismo, o olho num outro tipo de mundo &eacute; important&iacute;ssimo que se reconstrua aqui, e que o Campesinato possa ser realmente revolucion&aacute;rio&rdquo;, finaliza o dirigente do MPA.<p><br /> Por sua vez, Iridiane do Movimento de Mulheres Camponesas, falou da import&acirc;ncia da produ&ccedil;&atilde;o de conhecimento que na Agroecologia historicamente foram realizadas pelos camponesas e camponesas, ainda mesmo antes de existirem universidades, papel ou computadores. Ela ainda alerta, &ldquo;a Agroecologia n&atilde;o &eacute; um neg&oacute;cio, n&atilde;o pode ser vendida, n&atilde;o &eacute; uma mercadoria&rdquo;.<p><br /> A dirigente camponesa ainda denuncia &ldquo;&eacute; preciso dar um basta ao massacre dos camponeses e camponesas, povos ind&iacute;genas na Am&eacute;rica Latina, um basta na entrega dos recursos naturais como o governo Temer quer fazer com a RENCA, um basta na viol&ecirc;ncia no campo. A Agroecologia, o Movimento Agroecol&oacute;gico precisa se posicionar sobre&rdquo;. Que ainda afirma, &ldquo;Sem Democracia n&atilde;o h&aacute; Agroecologia, sem Agroecologia n&atilde;o h&aacute; Democracia!&rdquo;.<p><br /> Imposs&iacute;vel de afastar-se das condi&ccedil;&otilde;es postas pela conjuntura brasileira e mundial, o X Congresso de Agroecologia 2017 &eacute; a realiza&ccedil;&atilde;o simult&acirc;nea do VI Congresso Latino-americano de Agroecologia, X Congresso Brasileiro de Agroecologia e V Semin&aacute;rio de Agroecologia do Distrito Federal e Entorno est&aacute; sendo realizado entre os dias 12 a 15 em Bras&iacute;lia. E, s&atilde;o promovidos pela Sociedade Cient&iacute;fica Latino-americana de Agroecologia (SOCLA) e Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA-Agroecologia) com o apoio de organiza&ccedil;&otilde;es e movimentos populares, entre eles a Via Campesina. Todo a programa&ccedil;&atilde;o, registros e comunica&ccedil;&atilde;o colaborativa pode ser acompanhada no site e nas redes sociais do <a href="http://agroecologia2017.com/">X Congresso de Agroecologia</a>.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><p class="p1">&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4426/36429518133_ef5549917a_b.jpg&name=X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina&description=O X Congresso de Agroecologia 2017 é realizado entre os dias 12 a 15 de setembro em Brasília.&link=http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/09/15/x-congresso-de-agroecologia-debate-campesinato-e-soberania-alimentar-na-america-latina.html&via=MST_Oficial&related=MST_Oficial&text=X Congresso de Agroecologia debate campesinato e soberania alimentar na América Latina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
