<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Encontro será importante para aprofundar o debate político e ajudar os movimentos populares a construir saídas no enfretamento aos graves problemas mundiais" name="description"/><meta content="movimentos-populares, vaticano, papa-francisco" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O Encontro será importante para aprofundar o debate político e ajudar os movimentos populares a construir saídas no enfretamento aos graves problemas mundiais" /><meta property="og:url" content="http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html" itemprop="url" /><meta property="article:published_time" content="2016-11-04T00:27:29+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5476/30646721512_ee59c903b2_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">movimentos-populares</span> <span class="tag">vaticano</span> <span class="tag">papa-francisco</span></div><h1 itemprop="name">João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco</h1><p itemprop="description">O Encontro será importante para aprofundar o debate político e ajudar os movimentos populares a construir saídas no enfretamento aos graves problemas mundiais <time datetime="2016-11-04 00:27:29 +0000" itemprop="datePublished"> 4 de novembro de 2016 00h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5476/30646721512_ee59c903b2_b.jpg&name=João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco&description=O Encontro será importante para aprofundar o debate político e ajudar os movimentos populares a construir saídas no enfretamento aos graves problem...&link=http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html&via=MST_Oficial&related=MST_Oficial&text=João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/31/papa-se-reunira-com-movimentos-populares-para-discutir-agenda-social.html"><p>Papa se reunirá com movimentos populares para discutir agenda social <time datetime="2016-10-31 19:19:21 +0000"> 31 de outubro de 2016 19h19 </time> </a><li> <a href="/2016/06/06/movimentos-populares-propoem-saidas-para-crise-socioambiental-a-papa-francisco.html"><p>Movimentos populares propõem saídas para crise socioambiental a papa Francisco <time datetime="2016-06-06 18:48:51 +0000"> 6 de junho de 2016 18h48 </time> </a><li> <a href="/2016/06/03/teve-inicio-ontem-o-encontro-brasileiro-de-movimentos-populares-em-dialogo-com-o-papa-francisco.html"><p>Teve início Encontro Brasileiro de Movimentos Populares em diálogo com o Papa Francisco <time datetime="2016-06-03 14:55:21 +0000"> 3 de junho de 2016 14h55 </time> </a><li> <a href="/2016/04/01/atos-em-defesa-da-democracia-mobilizam-700-mil-pessoas-em-todo-o-pais.html"><p>Atos em defesa da democracia mobilizam 700 mil pessoas em todo o país <time datetime="2016-04-01 13:33:06 +0000"> 1 de abril de 2016 13h33 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="02-11-II_Econtro_Movimentos_populares.jpg" height="339" src="//farm6.staticflickr.com/5476/30646721512_ee59c903b2_b.jpg" width="700" /><figcaption>Segundo Encontro Mundial dos Movimentos Populares ocorreu em 2015, na Bol&iacute;via.<br /> (Foto: divulga&ccedil;&atilde;o)</figcaption></figure></div><p>&nbsp;<p><em>Por Geraldine Colotti/jornal Il Manifesto</em><p>&nbsp;<p>Teve in&iacute;cio nesta quarta-feira (03) e segue at&eacute; o pr&oacute;ximo s&aacute;bado, no Vaticano o terceiro Encontro Mundial dos Movimentos Populares, convocado pelo Papa Francisco sobre os temas: Tierra, Techo y Trabajo - terra, casa e trabalho.&nbsp;<p>&nbsp;<p>Em entrevista, o dirigente nacional do MST, Jo&atilde;o Pedro St&eacute;dile, fala sobre a expectativa dos movimentos populares com o encontro.<p>&nbsp;<p>St&eacute;dile conta que, desde que assumiu o pontificado, Francisco manifestou &ldquo;a vontade de construir uma ponte com os movimentos populares, os trabalhadores exclu&iacute;dos, os povos nativos, os ind&iacute;genas, e pessoas de todas as etnias e religi&otilde;es para analisar os graves problemas da humanidade que afligem a maioria da popula&ccedil;&atilde;o&rdquo;.&nbsp;<p>&nbsp;<p>Para ele, o encontro &eacute; importante porque vai permitir aprofundar o debate sobre o tema da falsa democracia e o fracasso dos Estados nacionais, que se imp&otilde;e com o avan&ccedil;o do neoliberalismo, o poder das empresas e do capital financeiro. Bem como, ajudar no debate pol&iacute;tico e na constru&ccedil;&atilde;o de sa&iacute;das pelos movimentos populares para enfrentar os graves problemas enfrentados no mundo.<p>&nbsp;<p>Leia entrevista a seguir:<p>&nbsp;<p><strong>Quais s&atilde;o as expectativas dos movimentos populares?</strong><p>&nbsp;<p>Desde que o Papa Francisco assumiu o pontificado, ele manifestou de diferentes formas a vontade de construir uma ponte com os movimentos populares, os trabalhadores exclu&iacute;dos, os povos nativos, os ind&iacute;genas, com as pessoas de todas as etnias e religi&otilde;es para analisar os graves problemas da humanidade que afligem a maioria da popula&ccedil;&atilde;o. Assim, constru&iacute;mos um caminho permanente de di&aacute;logo. Realizamos um primeiro encontro em 2014, depois um encontro mais latino-americano e, em seguida, um encontro de massa na Bol&iacute;via, em agosto de 2015. E, agora, continuamos com este terceiro encontro, que re&uacute;ne mais de 200 companheiros de todos os continentes.<br /> Avan&ccedil;aremos na discuss&atilde;o sobre quest&otilde;es candentes da humanidade, que dizem respeito a todos: a democracia burguesa hip&oacute;crita que n&atilde;o respeita a vontade da popula&ccedil;&atilde;o; a apropria&ccedil;&atilde;o privada dos bens comuns da natureza, e os temas que s&atilde;o levantados pelos refugiados em todo o mundo. A partir desse di&aacute;logo frut&iacute;fero, sempre tiramos conclus&otilde;es e s&iacute;nteses coletivas, que nos ajudam, depois, no debate pol&iacute;tico com as nossas bases sociais sobre os graves problemas que temos no mundo, infelizmente os mesmos por toda parte, sobre quais s&atilde;o as suas causas e o que devemos fazer para enfrent&aacute;-los.<p>&nbsp;<p><strong>Mas, enquanto isso continuam os homic&iacute;dios de ambientalistas, daqueles que defendem os territ&oacute;rios e os recursos, de Honduras &agrave; Col&ocirc;mbia. A deputada ind&iacute;gena Milagro Sala ainda est&aacute; presa na Argentina, e, no Brasil, Michel Temer escancara as portas para as multinacionais dos transg&ecirc;nicos.</strong><p>&nbsp;<p>Sim, infelizmente. No primeiro encontro, em Roma, tivemos a presen&ccedil;a de Berta C&aacute;ceres, que entregou um longo documento ao papa sobre as agress&otilde;es do capital ao ambiente e aos povos ind&iacute;genas em toda a Am&eacute;rica Central. Neste encontro, ela n&atilde;o estar&aacute;. Foi assassinada. E muitos outros, amea&ccedil;ados pelo capital e pelos seus governos em diversos pa&iacute;ses, n&atilde;o vir&atilde;o a este encontro. Por isso, certamente, discutiremos com mais profundidade os crimes contra ambientalistas que aumentam em todo o mundo.<br /> E por que aumentam? Porque, em tempos de crise estrutural do capitalismo, as grandes corpora&ccedil;&otilde;es aumentam a press&atilde;o pela apropria&ccedil;&atilde;o r&aacute;pida e privada dos bens da natureza, porque &eacute; a forma mais veloz de obter lucros extraordin&aacute;rios, por causa da enorme diferen&ccedil;a entre o custo de extra&ccedil;&atilde;o (o valor do trabalho) e o pre&ccedil;o de mercado, de bens que s&atilde;o raros. Nesse sentido, desde o primeiro encontro, fomos muito longe no debate.<br /> A enc&iacute;clica Laudato si&#39; recolhe essas reflex&otilde;es comuns na doutrina crist&atilde;, mas tamb&eacute;m as divulga entre os ambientalistas e os movimentos populares. Essa enc&iacute;clica &eacute; o nosso principal instrumento para aumentar a consci&ecirc;ncia e o debate em todo o mundo. Francisco conseguiu fazer uma s&iacute;ntese do problema ambiental que nenhum pensador de esquerda tinha feito antes.<p>&nbsp;<p><strong>Muitas coisas, infelizmente, mudaram desde o segundo encontro: no Brasil, na Argentina...</strong><p>&nbsp;<p>E aqui deve ser aprofundado o tema da falsa democracia e do fracasso dos Estados. N&atilde;o se trata apenas de uma onda ofensiva da direita. &Eacute; o fracasso do velho Estado burgu&ecirc;s, criado pela burguesia industrial na Europa no s&eacute;culo XVIII, que agora n&atilde;o funciona: nem mesmo mais para os interesses do capital financeiro. Os Estados nacionais n&atilde;o servem mais ao capital financeiro e &agrave;s corpora&ccedil;&otilde;es internacionais, que fazem aquilo que querem. E as elei&ccedil;&otilde;es n&atilde;o respeitam mais a vontade popular, porque o voto &eacute; manipulado pela televis&atilde;o, pelo dinheiro das empresas, pela corrup&ccedil;&atilde;o, e essa situa&ccedil;&atilde;o provoca descontentamento e ceticismo entre as massas.<br /> Temos pela frente um longo caminho, mas, certamente, devemos pensar em outro tipo de Estado, em outras formas de democracia participativa, popular. Por isso, tamb&eacute;m convidamos a esposa de Bernie Sanders [Jane Sanders], dos Estados Unidos, e Pepe Mujica, do Uruguai, para discutir conosco neste terceiro encontro.<p>&nbsp;<p><strong>Para o Bicenten&aacute;rio da Independ&ecirc;ncia da Argentina, o papa enviou uma mensagem abertamente &quot;bolivariana&quot;. Como se evidencia o tema da P&aacute;tria Grande neste encontro? E o que voc&ecirc; pensa sobre o di&aacute;logo entre Maduro e a oposi&ccedil;&atilde;o, assumido pelo Vaticano na Venezuela?</strong><p>&nbsp;<p>O Papa Francisco conhece muito bem toda a Am&eacute;rica Latina, desde os tempos em que ajudava a coordenar os encontros do Conselho Episcopal Latino-Americano. No &uacute;ltimo, realizado no Brasil, ele coordenou a reda&ccedil;&atilde;o do documento final. Eu acho que ele assumiu um compromisso profundo com todos os pobres, os trabalhadores, que prov&eacute;m do Evangelho. E sabe que a maioria em todo o continente continua sendo explorada por uma minoria, 1% dos capitalistas, agora subordinados aos interesses das empresas transnacionais e dos bancos estrangeiros. Por isso, ele sempre se coloca ao lado dos trabalhadores e contra as grandes corpora&ccedil;&otilde;es.<br /> Acredito que, para al&eacute;m das contradi&ccedil;&otilde;es do Estado do Vaticano, que deve manter uma diplomacia de boa vizinhan&ccedil;a com todos os outros Estados, o papa sabe o que est&aacute; acontecendo na Venezuela. L&aacute;, est&aacute; se desenvolvendo um confronto pelo controle da renda petrol&iacute;fera: para decidir se ela continuar&aacute; sendo empregada para os investimentos sociais para todo o povo, ou se voltar&aacute; a servir aos interesses de uma minoria. &Eacute; claro que o pa&iacute;s vive uma grave crise econ&ocirc;mica, como, ali&aacute;s, todo o continente, do M&eacute;xico ao Chile. E todos os modelos econ&ocirc;micos adotados nas &uacute;ltimas d&eacute;cadas est&atilde;o em crise. &Eacute; positivo que o papa tenha mantido uma atitude de negocia&ccedil;&atilde;o no caso da Venezuela, porque a direita quer a guerra, quer afundar o governo, como j&aacute; fez em Honduras, Paraguai e Brasil, com golpes institucionais. Ou com a manipula&ccedil;&atilde;o midi&aacute;tica, como faz no M&eacute;xico, Guatemala, Panam&aacute;, Peru, Col&ocirc;mbia, Argentina, Chile, para citar alguns.<p>&nbsp;<p><strong>E em que ponto est&atilde;o as lutas dos movimentos populares no Brasil e na Am&eacute;rica Latina?</strong><p>&nbsp;<p>O Brasil passa por uma grave crise econ&ocirc;mica, pol&iacute;tica, social e ambiental, como todo o continente. Diante disso, os governos subordinados aos interesses dos Estados Unidos e das suas empresas est&atilde;o implementando pol&iacute;ticas neoliberais cada vez mais selvagens: o que significa tirar direitos dos trabalhadores, conquistados ao longo de s&eacute;culos, apropriar-se dos recursos p&uacute;blicos e do or&ccedil;amento, reduzindo ao m&iacute;nimo as despesas sociais de educa&ccedil;&atilde;o, sa&uacute;de etc., apropriar-se dos recursos naturais e impor medidas repressivas contra as manifesta&ccedil;&otilde;es.<br /> Por&eacute;m, no Brasil e em toda a parte, h&aacute; rea&ccedil;&otilde;es, mobiliza&ccedil;&otilde;es populares. Embora estejamos resistindo, estamos em uma situa&ccedil;&atilde;o de refluxo do movimento de massa em geral, em todo o continente. Mas acredito que, por causa das condi&ccedil;&otilde;es objetivas e da situa&ccedil;&atilde;o pol&iacute;tica, os problemas v&atilde;o se agravar, e, muito em breve, a classe trabalhadora e a juventude v&atilde;o sair &agrave;s ruas: n&atilde;o s&oacute; para protestar, mas para exigir novos modelos de pol&iacute;tica econ&ocirc;mica, novos programas, novos governos.<br /> Estamos nesse ponto, tentamos aumentar a conscientiza&ccedil;&atilde;o, organizar os movimentos populares para lutar e tentar levantar o movimento de massas, num futuro pr&oacute;ximo. Tanto no Brasil quanto em v&aacute;rios pa&iacute;ses do continente atingidos pelo neoliberalismo. E h&aacute; sinais nesse sentido, porque a juventude come&ccedil;a a se mover. J&aacute; temos mais de 1.000 escolas secund&aacute;rias ocupadas pelos estudantes, e agora as universidades tamb&eacute;m come&ccedil;aram. J&aacute; s&atilde;o dez, incluindo os estudantes da Universidade de Bras&iacute;lia, que ocuparam a universidade at&eacute; a &uacute;ltima ter&ccedil;a-feira (02).<p>&nbsp;<p><em>*Editado por Solange Engelmann</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5476/30646721512_ee59c903b2_b.jpg&name=João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco&description=O Encontro será importante para aprofundar o debate político e ajudar os movimentos populares a construir saídas no enfretamento aos graves problem...&link=http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/04/joao-pedro-stedile-comenta-encontro-dos-movimentos-populares-com-papa-francisco.html&via=MST_Oficial&related=MST_Oficial&text=João Pedro Stédile comenta encontro dos movimentos populares com Papa Francisco" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
