<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Seis motivos para manter a Petrobrás como operadora única na área do pré-sal - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O projeto de José Serra, que pretende mudar o regime de partilha na exploração do petróleo do pré-sal, deve ser votado nesta terça." name="description"/><meta content="petrobrás, josé-serra, soberania-nacional, pré-sal, petróleo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Seis motivos para manter a Petrobrás como operadora única na área do pré-sal' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O projeto de José Serra, que pretende mudar o regime de partilha na exploração do petróleo do pré-sal, deve ser votado nesta terça." /><meta property="og:url" content="http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html" itemprop="url" /><meta property="article:published_time" content="2015-06-16T13:43:10+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5604/18674954399_a4a326cee6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">petrobrás</span> <span class="tag">josé-serra</span> <span class="tag">soberania-nacional</span> <span class="tag">pré-sal</span> <span class="tag">petróleo</span></div><h1 itemprop="name">Seis motivos para manter a Petrobrás como operadora única na área do pré-sal</h1><p itemprop="description">O projeto de José Serra, que pretende mudar o regime de partilha na exploração do petróleo do pré-sal, deve ser votado nesta terça. <time datetime="2015-06-16 13:43:10 +0000" itemprop="datePublished"> 16 de junho de 2015 13h43 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5604/18674954399_a4a326cee6_b.jpg&name=Seis motivos para manter a Petrobrás como operadora única na área do pré-sal&description=O projeto de José Serra, que pretende mudar o regime de partilha na exploração do petróleo do pré-sal, deve ser votado nesta terça.&link=http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html&via=MST_Oficial&related=MST_Oficial&text=Seis motivos para manter a Petrobrás como operadora única na área do pré-sal" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="serra-é-pré-sal.jpg" src="http://farm6.staticflickr.com/5532/18864023981_7bb2507ba0_b.jpg" /><p><em>Da P&aacute;gina do MST</em><p><br /> O projeto do senador Jos&eacute; Serra (PSDB-SP), que pretende mudar o regime de partilha na explora&ccedil;&atilde;o do petr&oacute;leo do pr&eacute;-sal, deve ser votado em regime de urg&ecirc;ncia nesta ter&ccedil;a-feira (16) no Senado.<p><br /> Com o Projeto de Lei do Senado (PLS) 131/2015, Serra quer derrubar o artigo 10 da lei, segundo o qual a participa&ccedil;&atilde;o da m&iacute;nima da Petrobr&aacute;s nos cons&oacute;rcios de explora&ccedil;&atilde;o n&atilde;o pode ser inferior a 30%.<p><br /> Isso pode ferir interesses nacionais, j&aacute; que com a lei de 2010 o pa&iacute;s passou a ter mais soberania na produ&ccedil;&atilde;o de petr&oacute;leo. A propriedade sobre o petr&oacute;leo passou a ser do Estado, e n&atilde;o mais da empresa concession&aacute;ria que faz a extra&ccedil;&atilde;o.<p><br /> Abaixo, confira seis motivos que explicam o porqu&ecirc; da import&acirc;ncia de manter a Petrobr&aacute;s como operadora&nbsp; &uacute;nica&nbsp; na&nbsp; &aacute;rea&nbsp; do&nbsp; pr&eacute;-sal.<p style="text-align: center;"><br /> <strong>Seis motivos que justificam a import&acirc;ncia de manter a Petrobr&aacute;s como operadora&nbsp; &uacute;nica&nbsp; na&nbsp; &aacute;rea&nbsp; do&nbsp; pr&eacute;-sal.&nbsp; (rejeitando&nbsp; o&nbsp; entreguismo&nbsp; do projeto de lei PLS 131-2015 do Senador Jos&eacute; Serra PSDB-SP)</strong><p><br /> <strong>1-&nbsp; Para avan&ccedil;ar com soberania energ&eacute;tica e ambiental: controlando a produ&ccedil;&atilde;o, garantido o abastecimento nacional, evitando a extra&ccedil;&atilde;o predat&oacute;ria, os riscos de acidentes e maiores custos econ&ocirc;micos no futuro.</strong><p><br /> A opera&ccedil;&atilde;o &uacute;nica pela Petrobr&aacute;s no pr&eacute;-sal brasileiro garante ao Estado nacional, que det&eacute;m a maioria do capital votante da empresa, o planejamento da produ&ccedil;&atilde;o, escapando da armadilha da produ&ccedil;&atilde;o r&aacute;pida e predat&oacute;ria, que compromete os reservat&oacute;rios e tr&aacute;s in&uacute;meros riscos ambientais como o ocorrido no acidente no campo de frade no litoral do Rio de Janeiro em novembro 2011 operado pela estadunidense Chevron.<p><br /> O Petr&oacute;leo por muitos anos ser&aacute; estrat&eacute;gico como energ&eacute;tico (respons&aacute;vel por mais de 50% da matriz mundial) e como mat&eacute;ria prima (presente em mais de 3.000 produtos). Garantir, sua explora&ccedil;&atilde;o&nbsp; e&nbsp; uso&nbsp; adequado&nbsp; na&nbsp; atualidade,&nbsp; e&nbsp; que&nbsp; n&atilde;o&nbsp; faltar&aacute;&nbsp; este&nbsp; recurso&nbsp; para&nbsp; as&nbsp; futuras gera&ccedil;&otilde;es de brasileiros &eacute; obriga&ccedil;&atilde;o de todos.<p><br /> S&atilde;o in&uacute;meros os exemplos de na&ccedil;&otilde;es que submeteram a produ&ccedil;&atilde;o a multinacionais que operam sobre a l&oacute;gica meramente econ&ocirc;mica e hoje se encontram em maus len&ccedil;&oacute;is. As situa&ccedil;&otilde;es vividas por nossos vizinhos argentinos onde ap&oacute;s a privatiza&ccedil;&atilde;o exportaram petr&oacute;leo a 04 d&oacute;lares o barril e mais tarde tiveram que importar a mais de 100 d&oacute;lares, ou da Indon&eacute;sia, que exportou petr&oacute;leo a 01 d&oacute;lar o barril e hoje drena seus recursos pagando pelo mesmo barril de petr&oacute;leo 60 d&oacute;lares, s&atilde;o procedimentos que n&atilde;o devemos repetir em nosso pa&iacute;s.<p><br /> <strong>2- Para preservar e ampliar o conhecimento, bem que vale mais do que o dinheiro.</strong><p><br /> Ter a Petrobras como operadora &uacute;nica &eacute; essencial para garantir o dom&iacute;nio e a continua&ccedil;&atilde;o do desenvolvimento tecnol&oacute;gico. O n&iacute;vel tecnol&oacute;gico atingido pelos trabalhadores da&nbsp;&nbsp; Petrobr&aacute;s &eacute; fruto&nbsp; de&nbsp; muito&nbsp; trabalho&nbsp; e&nbsp; desenvolvimento&nbsp; cient&iacute;fico.&nbsp; Ceder&nbsp; a&nbsp; condi&ccedil;&atilde;o&nbsp; de&nbsp; operadora&nbsp; &uacute;nica dificulta esta vantagem estrat&eacute;gica, exp&otilde;e nossa capacidade de vanguarda a potenciais competidores e desperdi&ccedil;a oportunidades de aprendizado.<p><br /> A Petrobras recebeu em maio de 2015 o pr&ecirc;mio da OTC (Offshore Technology Conference) considerado o Nobel da ind&uacute;stria petroleira. Este pr&ecirc;mio foi gra&ccedil;as a nossa produ&ccedil;&atilde;o no pr&eacute;-sal. Chegar a essa condi&ccedil;&atilde;o custou sangue, suor e l&aacute;grimas a gera&ccedil;&otilde;es de brasileiros. As tr&ecirc;s coisas mais importantes para uma empresa de energia s&atilde;o: mercado,&nbsp;&nbsp;&nbsp; reservas e conhecimento tecnol&oacute;gico. O Brasil atrav&eacute;s da Petrobras det&eacute;m os tr&ecirc;s sendo o conhecimento o mais dif&iacute;cil de ser alcan&ccedil;ado.<p><br /> N&atilde;o temos nenhuma d&uacute;vida que a hist&oacute;ria vitoriosa da Petrobr&aacute;s, e seu extraordin&aacute;rio potencial indica plena capacidade de ser a operadora &uacute;nica no pr&eacute;-sal. Mesmo vivenciando dificuldades moment&acirc;neas em rela&ccedil;&atilde;o a sua capacidade financeira, fato que j&aacute; esta sendo superado&nbsp; com uma pol&iacute;tica adequada de pre&ccedil;os, a Petrobr&aacute;s conseguiu em apenas 8 anos ap&oacute;s a descoberta do pr&eacute;-sal, uma produ&ccedil;&atilde;o de cerca de 800 mil barris por dia, fato in&eacute;dito na ind&uacute;stria do petr&oacute;leo.<p><br /> <strong>3- Para garantir que o petr&oacute;leo produzido e os royalties recolhidos sirvam aos interesses do povo brasileiro.</strong><p><br /> A operadora &eacute; respons&aacute;vel por medir o petr&oacute;leo produzido e submeter a informa&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es de controle e regula&ccedil;&atilde;o.<p><br /> A produ&ccedil;&atilde;o sobre as condi&ccedil;&otilde;es do pr&eacute;-sal, a quil&ocirc;metros de distancia da costa dificulta e muito a fiscaliza&ccedil;&atilde;o. Seguramente a melhor forma de acompanhamento pelo povo, e por nossas institui&ccedil;&otilde;es nacionais dessa importante quest&atilde;o &eacute; estar sob controle da Petrobr&aacute;s. Ter a Petrobr&aacute;s como operadora &uacute;nica, com o adequado controle p&uacute;blico, &eacute; maior garantia na destina&ccedil;&atilde;o dos Royalties para educa&ccedil;&atilde;o e para a sa&uacute;de.<p><br /> Al&eacute;m do mais, a propriedade do petr&oacute;leo da &agrave;s na&ccedil;&otilde;es vantagens geopol&iacute;ticas, na medida em que, o Estado pode administrar uma base natural rara, n&atilde;o renov&aacute;vel, desigualmente distribu&iacute;do no planeta e sobretudo essencial para a sobreviv&ecirc;ncia a seguran&ccedil;a e o bem estar de todos os Estados.<p><br /> <strong>4- Para alavancar o desenvolvimento, com o conte&uacute;do local, gerando mais e melhores empregos.</strong><p><br /> A Petrobr&aacute;s como operadora &uacute;nica tem plenas condi&ccedil;&otilde;es de dirigir os empreendimentos. Incentivando de forma organizada o desenvolvimento da ind&uacute;stria&nbsp;&nbsp; de bens e servi&ccedil;os. Essa condi&ccedil;&atilde;o &eacute; essencial para a pol&iacute;tica industrial brasileira, maximizando o conte&uacute;do local, em bases competitivas, e garantindo o desenvolvimento integrado a n&iacute;vel nacional.<p><br /> Segundo dados do SINAVAL (Sindicato da Constru&ccedil;&atilde;o Naval) apesar da exist&ecirc;ncia de in&uacute;meras operadoras privadas e estrangeiras no Brasil apenas a Petrobras tem encomendas de navios e plataformas aos nossos estaleiros, portanto, a pr&aacute;tica nos conduz a convic&ccedil;&atilde;o, que sem a Petrobras,&nbsp; a&nbsp; pol&iacute;tica&nbsp; do&nbsp; conte&uacute;do&nbsp; local&nbsp; t&atilde;o&nbsp; importante&nbsp; para&nbsp; impulsionar&nbsp; o&nbsp; desenvolvimento nacional ficar&aacute; s&oacute; no papel.<p><br /> A opera&ccedil;&atilde;o e a condu&ccedil;&atilde;o dos empreendimentos pela Petrobr&aacute;s possibilitam que mais e melhores empregos sejam criados no Brasil. Este fator estimula o estudo, a pesquisa e o conhecimento, potencializando a intelig&ecirc;ncia local, garantindo as condi&ccedil;&otilde;es para o intercambio de experi&ecirc;ncia com o conhecimento produzido a n&iacute;vel mundial.<p><br /> <strong>5- Para manter a integralidade da lei da Partilha.</strong><p><br /> A&nbsp; lei&nbsp; da&nbsp; Partilha&nbsp; 12.351/2010&nbsp; aprovada&nbsp; pelo&nbsp; Congresso&nbsp; Nacional&nbsp; representou&nbsp; um&nbsp; salto&nbsp; de qualidade para a produ&ccedil;&atilde;o de Petr&oacute;leo no Brasil. Esta lei possibilita a estrutura&ccedil;&atilde;o de uma grande na&ccedil;&atilde;o alavancando o desenvolvimento nacional, garantindo soberania energ&eacute;tica e dando destino social ao retorno econ&ocirc;mico, resolvendo assim nossos ainda graves problemas sociais.<p><br /> A Petrobras, como operadora &uacute;nica do Pr&eacute;-Sal, &eacute; parte fundamental do modelo formulado na partilha para garantir esse trip&eacute;: soberania energ&eacute;tica, desenvolvimento econ&ocirc;mico e destina&ccedil;&atilde;o social.&nbsp; Mudar esse ponto ir&aacute; &ldquo;desfigurar a Lei da Partilha&rdquo; comprometendo a utiliza&ccedil;&atilde;o adequada de um recurso que a natureza levou 150 milh&otilde;es de anos para produzir.<p><br /> <strong>6- Porque acreditamos no Brasil, na nossa potencialidade e na nossa capacidade.</strong><p><br /> A Hist&oacute;ria&nbsp; da&nbsp; ind&uacute;stria&nbsp; do&nbsp; petr&oacute;leo&nbsp; em&nbsp; nossa&nbsp; P&aacute;tria &eacute;&nbsp; cheia&nbsp; de&nbsp; desafios,&nbsp; que&nbsp; foram&nbsp; sendo superados um a um com perseveran&ccedil;a, determina&ccedil;&atilde;o e muito trabalho.<p><br /> Superamos o desafio de encontrar o sonhado petr&oacute;leo no Brasil. Superamos o desafio de desenvolver uma empresa e uma ind&uacute;stria potente e exemplar.<p><br /> Superamos o desafio de sermos autossuficientes em petr&oacute;leo. Superamos o desafio hist&oacute;rico, ao descobrir o pr&eacute;-sal, que para o consumo nacional, temos petr&oacute;leo para mais de 100 anos.<p><br /> Confiamos plenamente no povo brasileiro, na capacidade de superarmos problemas que possam surgir.<p><br /> A Petrobr&aacute;s operadora &uacute;nica no pr&eacute;-sal &eacute; mais uma conquista hist&oacute;rica. Manter esta conquista &eacute; um desafio de todos que lutam por um pa&iacute;s justo, democr&aacute;tico e fraterno.<p><br /> Rio de Janeiro, 15 de junho de 2015.<p><br /> FUP Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros<p>CUT<p>MAB Movimento dos Atingidos por Barragens<p>Plataforma Oper&aacute;ria e Camponesa para Energia</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5604/18674954399_a4a326cee6_b.jpg&name=Seis motivos para manter a Petrobrás como operadora única na área do pré-sal&description=O projeto de José Serra, que pretende mudar o regime de partilha na exploração do petróleo do pré-sal, deve ser votado nesta terça.&link=http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html&via=MST_Oficial&related=MST_Oficial&text=Seis motivos para manter a Petrobrás como operadora única na área do pré-sal" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
