<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sem Terra reescrevem história do cacau no sul da Bahia - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Assentamentos substituem a lógica perversa da plantação de cacau dos coronéis pela construção coletiva de uma produção agroecológica." name="description"/><meta content="reforma-agrária, produção, bahia, assentamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sem Terra reescrevem história do cacau no sul da Bahia' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Assentamentos substituem a lógica perversa da plantação de cacau dos coronéis pela construção coletiva de uma produção agroecológica." /><meta property="og:url" content="http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html" itemprop="url" /><meta property="article:published_time" content="2015-06-16T11:55:54+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5518/18832575956_ef6839996a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">produção</span> <span class="tag">bahia</span> <span class="tag">assentamento</span></div><h1 itemprop="name">Sem Terra reescrevem história do cacau no sul da Bahia</h1><p itemprop="description">Assentamentos substituem a lógica perversa da plantação de cacau dos coronéis pela construção coletiva de uma produção agroecológica. <time datetime="2015-06-16 11:55:54 +0000" itemprop="datePublished"> 16 de junho de 2015 11h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5518/18832575956_ef6839996a_b.jpg&name=Sem Terra reescrevem história do cacau no sul da Bahia&description=Assentamentos substituem a lógica perversa da plantação de cacau dos coronéis pela construção coletiva de uma produção agroecológica.&link=http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra reescrevem história do cacau no sul da Bahia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/15/em-mais-uma-feira-sem-terra-da-bahia-mostram-a-forca-da-producao-agroecologica.html"><p>Em mais uma feira, Sem Terra mostram a força da produção agroecológica na BA <time datetime="2015-06-15 15:03:49 +0000"> 15 de junho de 2015 15h03 </time> </a><li> <a href="/2015/06/12/feiras-agroecologicas-ocupam-as-ruas-das-cidades-do-extremo-sul-da-bahia.html"><p>Feiras agroecológicas ocupam as ruas das cidades do extremo sul da Bahia <time datetime="2015-06-12 12:39:06 +0000"> 12 de junho de 2015 12h39 </time> </a><li> <a href="/2015/06/01/sem-terra-da-bahia-realizam-estudo-e-intercambio-de-experiencias-agroecologicas.html"><p>Sem Terra da Bahia realizam estudo e intercâmbio de experiências agroecológicas <time datetime="2015-06-01 14:43:24 +0000"> 1 de junho de 2015 14h43 </time> </a><li> <a href="/2015/04/30/antigo-latifundio-de-eucalipto-vira-assentamento-agroecologico.html"><p>Antigo latifúndio de eucalipto vira assentamento agroecológico <time datetime="2015-04-30 19:07:16 +0000"> 30 de abril de 2015 19h07 </time> </a><li> <a href="/2015/02/05/producao-de-assentados-no-parana-atendera-5-mil-pessoas-no-ano.html"><p>Produção de assentados no Paraná atenderá a 5 mil pessoas em 2015 <time datetime="2015-02-05 13:27:41 +0000"> 5 de fevereiro de 2015 13h27 </time> </a><li> <a href="/2015/01/26/assentados-gauchos-fornecem-alimentos-para-grupo-hospitalar-de-porto-alegre.html"><p>Assentados gaúchos fornecem alimentos para grupo hospitalar de Porto Alegre <time datetime="2015-01-26 13:38:47 +0000"> 26 de janeiro de 2015 13h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Reforma!!.jpg" src="http://farm6.staticflickr.com/5540/18861562011_b9d30dbd77_b.jpg" /><p><em>Por Ana Maria Amorim<br /> Especial Da P&aacute;gina do MST</em><p><em>Fotos: Oziel Arag&atilde;o</em><p><br /> Nos murais das escolas, nas est&aacute;tuas, nas placas do com&eacute;rcio local. A import&acirc;ncia do cacau na economia do territ&oacute;rio do litoral sul baiano est&aacute; evidenciada pelas cidades que viveram o auge e decl&iacute;nio dos coron&eacute;is. A hist&oacute;ria de riqueza das grandes fazendas entra em colapso no final da d&eacute;cada de 80 quando a &ldquo;vassoura-de-bruxa&rdquo; devasta a lavoura. Provocando a necrose do cacaueiro, o fungo Crinipellis comprometeu a economia da regi&atilde;o, ocasionando uma queda brusca da produ&ccedil;&atilde;o.<p><br /> As grandes propriedades de terras foram abandonadas, ap&oacute;s tentativa frustrada do governo em financiar a continuidade da produ&ccedil;&atilde;o. Foi assim que a &ldquo;vassoura-de-bruxa&rdquo; resultou no fim de um ciclo de riqueza do sul da Bahia, e estima-se que ocasionou o desemprego de mais de 200 mil trabalhadores que dependiam da lavoura cacaueira para sobreviver.<p><br /> &Eacute; neste cen&aacute;rio que as fam&iacute;lias expulsas das grandes propriedades de terra se unem enquanto MST para continuar a produ&ccedil;&atilde;o agr&iacute;cola na regi&atilde;o, ocupando os latif&uacute;ndios abandonados pelos coron&eacute;is e suas fam&iacute;lias. Essa &eacute; a hist&oacute;ria comum de muitos assentamentos da regi&atilde;o, como o Terra Vista e Nova Alian&ccedil;a, nas proximidades de Arataca, Ojeferson Santos e Loanda, pr&oacute;ximos ao munic&iacute;pio de Itaju&iacute;pe.<p><br /> Um dos mais antigos do estado, o Assentamento Terra Vista come&ccedil;ou com 300 fam&iacute;lias que acamparam numa fazenda abandonada de 904 hectares, em mar&ccedil;o de 1992. A imiss&atilde;o de posse veio em 1995, junto com o desafio de estruturar a produ&ccedil;&atilde;o na fazenda.<p>&nbsp;<figure class="image" style="float:right"><img alt="Cacau de qualidade no assentamento Terra Vista!!.jpg" src="http://farm6.staticflickr.com/5555/18238415333_c7dd3ba849_b.jpg" /><figcaption></figcaption></figure><p>Em Terra Vista, uma hist&oacute;ria de tentativas e erros marcou o in&iacute;cio do assentamento. O MST buscou a produ&ccedil;&atilde;o de cacau, a piscicultura e o plantio de caf&eacute;, banana, mandioca e abacaxi (este &uacute;ltimo para a produ&ccedil;&atilde;o de doces, numa pequena f&aacute;brica montada no assentamento).<p><br /> A &aacute;rea, por&eacute;m, continuava devastada pela &ldquo;vassoura-de-bruxa&rdquo; e os investimentos do estado n&atilde;o chegavam para que se pudesse investir na &aacute;rea. Com isso, no final da d&eacute;cada de 90, os assentados foram aos poucos perdendo a produ&ccedil;&atilde;o e a piscicultura foi abandonada. A hist&oacute;ria se transforma quando o Movimento, com o apoio da Cooperativa de Produtores Org&acirc;nicos do Sul da Bahia (Cabruca), come&ccedil;a a investir na produ&ccedil;&atilde;o org&acirc;nica.<p><br /> <strong>A agroecologia e o selo org&acirc;nico</strong><p><br /> Para mostrar que era poss&iacute;vel o caminho org&acirc;nico, o MST e o Cabruca fizeram um experimento. &ldquo;Separamos um hectare do assentamento para cultivo de cacau feito de forma 100% org&acirc;nica. Em seis anos, os dados provaram a efic&aacute;cia do m&eacute;todo: sa&iacute;mos de 3,3 arrobas de cacau por ano para 92 arrobas&rdquo;, relata Francisco Vilas, coordenador do assentamento.<p><br /> Foram testados 10 tipos de clones de cacau e, ap&oacute;s an&aacute;lise, foram selecionados os cinco melhores para a regi&atilde;o. Atualmente, seis assentamentos na regi&atilde;o possuem o selo de Inspe&ccedil;&otilde;es e Certifica&ccedil;&otilde;es Agropecu&aacute;rias e Aliment&iacute;cias (IBD), que garante que o produto cultivado na &aacute;rea &eacute; produzido organicamente, ou seja, sem nenhum uso de produto qu&iacute;mico.<p><br /> Assim, toda a produ&ccedil;&atilde;o dos assentamentos (cacau, cupua&ccedil;u e hortali&ccedil;as, por exemplo) pode ser comercializada com este selo. Reconhecido internacionalmente, o selo ajuda na valoriza&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o.<p><br /> A produ&ccedil;&atilde;o org&acirc;nica tamb&eacute;m trouxe uma mudan&ccedil;a na forma de pensar o produto final do assentamento. Antes, os produtores vendiam as am&ecirc;ndoas do cacau. A nova meta, por meio de uma parceria do Sistema Agro Florestal (SAF) com o Centro Estadual de Educa&ccedil;&atilde;o Profissional do Campo Milton Santos, prev&ecirc; que o assentamento forne&ccedil;a o cacau fino, produto mais valorizado e de melhor qualidade.<p><br /> Futuramente, o MST pretende ter a pr&oacute;pria produ&ccedil;&atilde;o de chocolate, que hoje depende de parcerias externas. Para Solange Santos, uma das coordenadoras do assentamento, trata-se de uma nova vis&atilde;o da agricultura. &ldquo;Mudamos a vis&atilde;o do coronel de plantar, colher e vender para uma vis&atilde;o que questiona o que foi plantado e como foi plantado, transformando os antigos h&aacute;bitos, agregando conhecimento &agrave; nossa produ&ccedil;&atilde;o&rdquo;, diz.<figure class="image"><img alt="Esse rapaz é Técnico em Agrocologia e nosso gui no assentamento - Salvio Oliveira!!!.jpg" src="http://farm4.staticflickr.com/3714/18671357270_4591201f44_b.jpg" /><figcaption>O assentado Salvio Oliveira, t&eacute;cnico em agrocologia, examinando o cacau.</figcaption></figure><p><br /> &ldquo;Caminhamos agora para que a produ&ccedil;&atilde;o seja completamente agroecol&oacute;gica, o que significa cumprir o trip&eacute;: ser socialmente justo, economicamente vi&aacute;vel e ambientalmente correto&rdquo;, explica Anderson Oliveira, t&eacute;cnico do setor regional de produ&ccedil;&atilde;o.<p><br /> No viveiro do Assentamento Terra Vista, cerca de 100 mil mudas s&atilde;o produzidas por ano, em sua maioria cacau, cupua&ccedil;u e plantas nativas. A regi&atilde;o de floresta corresponde a quase um ter&ccedil;o fazenda, sendo que regi&otilde;es devastadas pelo antigo dono, como as &aacute;reas de matas ciliares e de morro, foram reflorestadas pelos assentados.<p><br /> Tamb&eacute;m est&aacute; sendo intensificada a produ&ccedil;&atilde;o pr&oacute;pria de adubo org&acirc;nico, integrando todas as etapas da produ&ccedil;&atilde;o dentro do assentamento. Na produ&ccedil;&atilde;o espec&iacute;fica do cacau, a forma como as am&ecirc;ndoas s&atilde;o secadas tamb&eacute;m est&aacute; sendo uniformizada nos assentamentos, que aos poucos devem abandonar a secagem &agrave; lenha (que &eacute; feita com madeira certificada como pr&oacute;pria) e o processo de barca&ccedil;as (estruturas desenvolvidas para a secagem sem precisar de vapor), t&eacute;cnicas que ser&atilde;o substitu&iacute;das pelas estufas, que j&aacute; est&atilde;o sendo montadas nos assentamentos. A meta &eacute; aumentar em quatro sal&aacute;rios m&iacute;nimos o rendimento mensal das fam&iacute;lias, fruto do aumento da produtividade previsto com o uso de novas t&eacute;cnicas.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Artistas e técnicos em agrocologia do assentamento Ilmar Silva e Elimar Conceição desenhando Cheguera!!.jpg" src="http://farm6.staticflickr.com/5518/18832575956_ef6839996a_b.jpg" /><figcaption></figcaption></figure><p><strong>Rela&ccedil;&atilde;o com a comunidade</strong><p><br /> Os assentamentos possuem uma rela&ccedil;&atilde;o pr&oacute;xima &agrave;s comunidades circunvizinhas. Isso se d&aacute;, por exemplo, por meio da participa&ccedil;&atilde;o no Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE). Aderindo a este programa, a Reforma Agr&aacute;ria garante parte da merenda escolar dos munic&iacute;pios.<p><br /> Os assentamentos tamb&eacute;m costumam integrar o Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), a&ccedil;&atilde;o do Fome Zero que disponibiliza alimentos produzidos pela agricultura familiar &agrave;s popula&ccedil;&otilde;es em situa&ccedil;&atilde;o de inseguran&ccedil;a alimentar. Dessa maneira, as fam&iacute;lias assentadas colaboram com nove entidades da regi&atilde;o, ajudando a alimentar mais de seis mil pessoas.<p><br /> A produ&ccedil;&atilde;o do chocolate org&acirc;nico tamb&eacute;m ajudou a comunidade a conhecer melhor a atua&ccedil;&atilde;o do Movimento. &ldquo;O cacau ficou desacreditado durante muito tempo, pois trazia a hist&oacute;ria de opress&atilde;o dos coron&eacute;is e do desmatamento da mata nativa. Agora, com o reconhecimento da produ&ccedil;&atilde;o cacaueira, que vem tamb&eacute;m com o chocolate org&acirc;nico, renasce a hist&oacute;ria do cacau, sem os tra&ccedil;os de antes&rdquo;, diz Josival Borges, do Setor de Produ&ccedil;&atilde;o regional.<p><br /> Em 2012, por exemplo, o chocolate org&acirc;nico produzido pelos Sem Terra esteve presente na Rio+20 e no Salon du Chocolat (maior evento de chocolate do mundo), realizado em Salvador. Com o sucesso do produto, representantes do assentamento participaram do mesmo evento, no final de outubro, em Paris, na Fran&ccedil;a.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="colégio!!.jpg" src="http://farm6.staticflickr.com/5495/18238571343_59e02c3485_b.jpg" /><figcaption></figcaption></figure><p><strong>Educa&ccedil;&atilde;o</strong><p><br /> Al&eacute;m da produ&ccedil;&atilde;o agr&iacute;cola e seus produtos, o Movimento interage com as comunidades e com os assentados por meio da educa&ccedil;&atilde;o. No Assentamento Terra Vista, a estrutura de educa&ccedil;&atilde;o atende &agrave;s crian&ccedil;as e jovens do campo e das comunidades urbanas &ldquo;Mudamos a vis&atilde;o do coronel de plantar, colher e vender para uma vis&atilde;o que questiona o que foi plantado e como foi plantado&rdquo;, diz Solange Santos, do MST vizinhas. Na educa&ccedil;&atilde;o infantil, a Escola Municipal Florestan Fernandes atende a forma&ccedil;&atilde;o at&eacute; o 5&ordm; ano.<p><br /> Para o n&iacute;vel m&eacute;dio e t&eacute;cnico profissionalizante, os estudantes frequentam o Centro Estadual de Educa&ccedil;&atilde;o Profissional do Campo Milton Santos, onde podem cursar Zootecnia, Agroecologia, Inform&aacute;tica, Meio Ambiente e Agroextrativismo. O centro tamb&eacute;m possui uma sala de inform&aacute;tica, por meio do programa estadual de Centros de Cidadania Digital.<p><br /> &ldquo;Os cursos profissionalizantes s&atilde;o abertos &agrave; comunidade vizinha, ajudando as cidades a ter acesso a essa educa&ccedil;&atilde;o. Nossa meta &eacute; n&atilde;o apenas criar m&atilde;o de obra, mas sim profissionais qualificados capazes de ter uma posi&ccedil;&atilde;o cr&iacute;tica ao mundo&rdquo;, diz Mara Ribeiro, coordenadora regional de educa&ccedil;&atilde;o do MST.<p><br /> Fora do assentamento, h&aacute; a oportunidade no Ensino Superior. Isso ocorre por meio do Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera). Em parceria com a Universidade Estadual da Bahia (Uneb) e com o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), os Sem Terra conseguem cursar a educa&ccedil;&atilde;o superior no curso de Agronomia.<p><br /> Tendo como base o modo de vida no campo e suas singularidades, a pedagogia adotada nestes cursos &eacute; de altern&acirc;ncia, o que permite conciliar o trabalho rural com os estudos.<br /> &nbsp;<p><img alt="as crianças brincam com qualidade de vida!!!.jpg" src="http://farm4.staticflickr.com/3726/18854032582_a9770c6414_b.jpg" /><br /> <br /> Apesar das garantias conquistadas, o MST ainda enfrenta dificuldades na manuten&ccedil;&atilde;o dos projetos. &ldquo;Estamos sofrendo algumas perdas. Por exemplo, tivemos redu&ccedil;&atilde;o no apoio do governo a alguns projetos de educa&ccedil;&atilde;o. Internamente, essa perda se reflete na dificuldade de manter um trabalho de forma&ccedil;&atilde;o pol&iacute;tica dos formadores, o que configura um desafio para a organiza&ccedil;&atilde;o do coletivo de educa&ccedil;&atilde;o no assentamento&rdquo;, diz Mara Ribeiro.<p><br /> O desafio a que ela se refere conta com algumas iniciativas. Mensalmente, durante dois dias, os assentados se re&uacute;nem em um semin&aacute;rio para planejar as atividades da produ&ccedil;&atilde;o agr&iacute;cola. Este momento &eacute; estendido tamb&eacute;m para a educa&ccedil;&atilde;o, com espa&ccedil;o de forma&ccedil;&atilde;o na tentativa de aliar a educa&ccedil;&atilde;o ao trabalho. &ldquo;Envolvemos as crian&ccedil;as nas tarefas da horta, al&eacute;m de dividirmos atividades entre todos: homens e mulheres. O momento tamb&eacute;m tem sido aproveitado como um espa&ccedil;o de reflex&atilde;o do movimento&rdquo;, diz Mara.<p><br /> Atualmente, a principal meta na educa&ccedil;&atilde;o &eacute; garantir que as escolas trabalhem em turno integral, possuindo atividades pedag&oacute;gicas para o tempo livre. A estrutura&ccedil;&atilde;o da biblioteca do Centro Milton Santos tamb&eacute;m &eacute; um dos pr&oacute;ximos passos a serem dados pelas fam&iacute;lias, com a finalidade de trazer ao assentamento atividades e cursos art&iacute;stico-culturais.<p><br /> <strong>Uma nova hist&oacute;ria para o cacau</strong><p><br /> Os assentamentos representam uma radical mudan&ccedil;a no cen&aacute;rio da produ&ccedil;&atilde;o agr&iacute;cola local. O assentado Cipriano Ventura dos Santos, do Assentamento Ojeferson Santos, assistiu &agrave;s mudan&ccedil;as de perto.<p><br /> &ldquo;Na &eacute;poca dos coron&eacute;is, a gente era quase cativo, sem nenhuma regalia. A gente vendia o dia para comer e n&atilde;o tinha direito de fazer nem uma ro&ccedil;a&rdquo;, diz Cipriano, que come&ccedil;ou a trabalhar com 11 anos nas lavouras de cacau, recebendo um cruzeiro por dia. &ldquo;Hoje eu ganho mais e administro meu tempo, sem nenhum cabo de turma&rdquo;, completa.<figure class="image"><img alt="Viveiros!!.jpg" src="http://farm6.staticflickr.com/5334/18673004189_fbb4190642_b.jpg" /><figcaption>No viveiro s&atilde;o produzidas 100 mil mudas por ano.</figcaption></figure><p><br /> No tempo dos latifundi&aacute;rios do cacau, a educa&ccedil;&atilde;o n&atilde;o fazia parte dos planos dos trabalhadores. &ldquo;Meu pai n&atilde;o tinha condi&ccedil;&atilde;o de me por na escola, dizia que escola de menino era a ro&ccedil;a. Quando aprendi a escrever meu nome, eu j&aacute; era pai. Hoje, meus filhos sabem ler&rdquo;, relata Santos.<p><br /> Jo&atilde;o da Silva Meira, assentado do Ojeferson Santos, tamb&eacute;m trabalhou nas planta&ccedil;&otilde;es de cacau dos coron&eacute;is. &ldquo;Hoje a vida est&aacute; bem melhor, porque a gente n&atilde;o precisa trabalhar para os outros e ainda ajuda o abastecimento da cidade. Mas ainda precisamos que o governo nos d&ecirc; cr&eacute;dito e fortale&ccedil;a as pol&iacute;ticas p&uacute;blicas aqui, falta olhar com mais aten&ccedil;&atilde;o para a nossa realidade&rdquo;, diz.<p><br /> A nova hist&oacute;ria do cacau promete novos frutos. O assentamento de Cipriano, por exemplo, busca parcerias para que o investimento na produ&ccedil;&atilde;o org&acirc;nica possa ser continuado na regi&atilde;o, bem como estrutura para que outros cultivos ajudem na renda do trabalhador rural, a exemplo da produ&ccedil;&atilde;o de farinha de mandioca. J&aacute; o Terra Vista e Nova Alian&ccedil;a buscam ampliar a produ&ccedil;&atilde;o agroecol&oacute;gica e introduzir novas tecnologias que ajudem neste caminho.<p><br /> A luta do MST vem, portanto, trocando a roupa do coronelismo, da concentra&ccedil;&atilde;o de riqueza e do latif&uacute;ndio do passado da regi&atilde;o por uma hist&oacute;ria de integra&ccedil;&atilde;o, agroecologia e educa&ccedil;&atilde;o para os trabalhadores rurais.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5518/18832575956_ef6839996a_b.jpg&name=Sem Terra reescrevem história do cacau no sul da Bahia&description=Assentamentos substituem a lógica perversa da plantação de cacau dos coronéis pela construção coletiva de uma produção agroecológica.&link=http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/16/sem-terra-reescrevem-historia-do-cacau-no-sul-da-bahia.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra reescrevem história do cacau no sul da Bahia" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
