<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Friboi, a campeã nacional em acidentes - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Irregularidades e violações de direitos são tão frequentes que deixaram 7.822 funcionários da empresa doentes ou incapacitados para o trabalho nos últimos quatro anos." name="description"/><meta content="friboi, jbs, agronegócio, frigoríficos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Friboi, a campeã nacional em acidentes' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Irregularidades e violações de direitos são tão frequentes que deixaram 7.822 funcionários da empresa doentes ou incapacitados para o trabalho nos últimos quatro anos." /><meta property="og:url" content="http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html" itemprop="url" /><meta property="article:published_time" content="2015-06-09T14:29:36+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8848/18453523808_78f41fab30_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">friboi</span> <span class="tag">jbs</span> <span class="tag">agronegócio</span> <span class="tag">frigoríficos</span></div><h1 itemprop="name">Friboi, a campeã nacional em acidentes</h1><p itemprop="description">Irregularidades e violações de direitos são tão frequentes que deixaram 7.822 funcionários da empresa doentes ou incapacitados para o trabalho nos últimos quatro anos. <time datetime="2015-06-09 14:29:36 +0000" itemprop="datePublished"> 9 de junho de 2015 14h29 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8848/18453523808_78f41fab30_b.jpg&name=Friboi, a campeã nacional em acidentes&description=Irregularidades e violações de direitos são tão frequentes que deixaram 7.822 funcionários da empresa doentes ou incapacitados para o trabalho nos ...&link=http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html&via=MST_Oficial&related=MST_Oficial&text=Friboi, a campeã nacional em acidentes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/04/friboi-e-alvo-de-acoes-milionarias-por-falta-de-seguranca-de-seus-frigorificos.html"><p>Friboi é alvo de ações milionárias por falta de segurança em seus frigoríficos <time datetime="2015-05-04 19:22:22 +0000"> 4 de maio de 2015 19h22 </time> </a><li> <a href="/2015/03/16/jbs-comprou-gado-da-familia-do-maior-desmatador-da-amazonia.html"><p>JBS comprou gado da família do maior desmatador da Amazônia <time datetime="2015-03-16 12:30:18 +0000"> 16 de março de 2015 12h30 </time> </a><li> <a href="/2015/02/19/funcionaria-da-jbs-e-demitida-apos-abaixo-assinado-contra-cobrancas-das-refeicoes.html"><p>Funcionária da JBS é demitida após abaixo-assinado contra cobranças das refeições <time datetime="2015-02-19 14:38:30 +0000"> 19 de fevereiro de 2015 14h38 </time> </a><li> <a href="/2014/08/14/jbs-e-condenada-por-servir-carne-com-larvas-para-empregados.html"><p>JBS é condenada por servir carne com larvas para empregados <time datetime="2014-08-14 19:38:21 +0000"> 14 de agosto de 2014 19h38 </time> </a><li> <a href="/2014/06/13/a-carne-nao-e-fraca-a-meteorica-ascensao-da-friboi-e-da-familia-batista.md-e"><p>A carne não é fraca: a meteórica ascensão da Friboi e da família Batista <time datetime="2014-06-13 16:06:34 +0000"> 13 de junho de 2014 16h06 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Frigorifico-alta.jpg" src="http://farm9.staticflickr.com/8848/18453523808_78f41fab30_b.jpg" /><br /> <em>Por Maur&iacute;cio Moraes<br /> Da Ag&ecirc;ncia P&uacute;blica</em><p><br /> Nos comerciais da Friboi na TV, o roteiro se repete. O ator Tony Ramos faz uma visita-surpresa &agrave; casa de um consumidor, para perguntar qual carne costuma comprar, e encontra um produto da marca na geladeira. &ldquo;Carne confi&aacute;vel tem nome&rdquo;, diz o artista. Quando fiscais aparecem repentinamente nas unidades da JBS, dona da Friboi, o resultado tende a ser previs&iacute;vel como a propaganda. Irregularidades e viola&ccedil;&otilde;es de direitos trabalhistas s&atilde;o t&atilde;o frequentes que deixaram 7.822 funcion&aacute;rios da empresa doentes ou incapacitados para o trabalho nos &uacute;ltimos quatro anos. Isso equivale a cinco acidentes por dia durante todo o per&iacute;odo.<p><br /> Dados in&eacute;ditos obtidos pela P&uacute;blica com o Minist&eacute;rio da Previd&ecirc;ncia Social, por meio da Lei de Acesso &agrave; Informa&ccedil;&atilde;o, mostram que a JBS foi a campe&atilde; em comunicados de acidentes de trabalho, de 2011 a 2014, somando-se os setores de abate de gado e de fabrica&ccedil;&atilde;o de produtos de carne. No setor de abate de aves &ndash; em que come&ccedil;ou a se expandir nos &uacute;ltimos dois anos, com a compra da Seara e de outros frigor&iacute;ficos &ndash;, a empresa j&aacute; subiu para o segundo lugar em 2014 e ficou quase empatada com a BRF (antiga Brasil Foods).<p><br /> Com lucro l&iacute;quido de US$ 2,04 bilh&otilde;es em 2014, a JBS &eacute; hoje o maior grupo privado do pa&iacute;s em faturamento e a maior processadora de carnes do mundo. No ano passado, as vendas somaram R$ 120 bilh&otilde;es. Esse gigantismo foi conseguido com a ajuda de dinheiro p&uacute;blico. O Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES), por meio da BNDES Participa&ccedil;&otilde;es (BNDESPar), fez aportes de R$ 8,1 bilh&otilde;es para favorecer aquisi&ccedil;&otilde;es, tornando-se seu maior s&oacute;cio. A BNDESPar chegou a deter um ter&ccedil;o do grupo. Em 2012, repassou uma cota equivalente a 10% de participa&ccedil;&atilde;o para a Caixa Econ&ocirc;mica Federal e manteve-se com 24,5%. O grupo foi, tamb&eacute;m, o maior doador na campanha eleitoral do ano passado e destinou R$ 366,8 milh&otilde;es a candidatos e partidos pol&iacute;ticos.<p><br /> A maioria dos acidentes da JBS no pa&iacute;s ocorreu no setor de abate de bovinos, uma &aacute;rea historicamente perigosa para os trabalhadores. Foram registrados 4.867 comunicados no total: 1.294 em 2011, 1.225 em 2012, 1.261 em 2013 e 1.087 em 2014. Nesse setor, a empresa foi respons&aacute;vel por um em cada quatro acidentes informados ao Instituto Nacional do Seguro Social (INSS) entre 2011 e 2013 &ndash; cerca de 25% ao ano. Houve redu&ccedil;&atilde;o de 14% nos comunicados da JBS de 2013 para 2014, mas a empresa ainda concentrou um em cada cinco acidentes reportados no &uacute;ltimo ano (21%) e ficou atr&aacute;s apenas da Marfrig.<p><br /> <strong>Evolu&ccedil;&atilde;o dos acidentes de trabalho na JBS (2011-2014)</strong><p><br /> Na &aacute;rea de fabrica&ccedil;&atilde;o de produtos de carne, foram 506 acidentes reportados em 2011, 262 em 2012, 327 em 2013 e 369 em 2014 (incluindo a Seara, comprada em 2013). Nos quatro anos, a JBS foi a empresa com maior quantidade de casos. J&aacute; no setor de abate de aves, os incidentes come&ccedil;aram a aparecer em 2012, com a cria&ccedil;&atilde;o da divis&atilde;o JBS Aves a partir do arrendamento da Doux Frangosul. Foram 49 comunicados naquele ano. Em 2013, a quantidade subiu para 289. Em 2014, depois da aquisi&ccedil;&atilde;o da Seara, houve um salto para 1.153 casos.<p><br /> Ao todo, 3.110 acidentes da JBS de 2011 a 2014 (39%) ocorreram na Amaz&ocirc;nia Legal, principalmente no Mato Grosso. O estado tem o maior rebanho bovino do pa&iacute;s, com 28,3 milh&otilde;es de cabe&ccedil;as, segundo a pesquisa Produ&ccedil;&atilde;o da Pecu&aacute;ria Municipal de 2013, do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). O grupo mant&eacute;m unidades tamb&eacute;m no Acre, no Maranh&atilde;o, no Par&aacute; e em Rond&ocirc;nia. Foram registrados 713 incidentes na Amaz&ocirc;nia Legal em 2011. O n&uacute;mero passou para 821 em 2012, 840 em 2013 e 736 em 2014. Apesar das flutua&ccedil;&otilde;es, foram dois por dia, em m&eacute;dia, a cada ano.<p><br /> <strong>Infra&ccedil;&otilde;es deliberadas</strong><p><br /> Os dados fornecidos pelo Minist&eacute;rio da Previd&ecirc;ncia Social confirmam a percep&ccedil;&atilde;o dos procuradores do Minist&eacute;rio P&uacute;blico do Trabalho que fiscalizam de perto esses setores. &ldquo;A JBS tem uma pol&iacute;tica deliberada de precariza&ccedil;&atilde;o dos direitos fundamentais dos trabalhadores&rdquo;, afirma o procurador Sandro Eduardo Sard&aacute;, gerente nacional do Programa de Adequa&ccedil;&atilde;o das Condi&ccedil;&otilde;es de Trabalho nos Frigor&iacute;ficos. &ldquo;Isso vem gerando uma legi&atilde;o de trabalhadores amputados e mortos em raz&atilde;o de acidentes de trabalho.&rdquo; O grupo foi criado em 2010 por causa do elevado n&uacute;mero de problemas registrados nesse tipo de empresa.<p><br /> De acordo com Sard&aacute;, a JBS mant&eacute;m condi&ccedil;&otilde;es ruins de trabalho para obter o m&aacute;ximo de lucro. Isso &eacute; feito de v&aacute;rias maneiras. Em uma das mais comuns, adota-se um ritmo excessivo &ndash; e, portanto, ilegal &ndash; na jornada dos funcion&aacute;rios. &ldquo;&Eacute; um ritmo de trabalho incompat&iacute;vel com a prote&ccedil;&atilde;o &agrave; sa&uacute;de dos trabalhadores&rdquo;, diz o procurador. Nos frigor&iacute;ficos de aves, isso leva muitos dos funcion&aacute;rios a adquirir doen&ccedil;as ocupacionais. Nos frigor&iacute;ficos de bovinos, tem como resultado uma grande quantidade de amputa&ccedil;&otilde;es.<p><br /> Uma amostra da extens&atilde;o do problema p&ocirc;de ser vista recentemente. No dia 13 de maio, uma for&ccedil;a-tarefa formada pelo Minist&eacute;rio P&uacute;blico do Trabalho, pelo Minist&eacute;rio do Trabalho e Emprego, pelo INSS, pela Receita Federal e pela Advocacia-Geral da Uni&atilde;o interditou 45 m&aacute;quinas que apresentavam riscos &agrave; sa&uacute;de dos trabalhadores em uma unidade de abate de frangos da empresa em Rol&acirc;ndia, no Paran&aacute;. Com 4 mil funcion&aacute;rios, a f&aacute;brica pertence &agrave; Big Frango, adquirida pela JBS no ano passado, e abate 400 mil frangos por dia.<p><br /> Entrevistas feitas com 400 trabalhadores durante a opera&ccedil;&atilde;o mostram as consequ&ecirc;ncias de uma jornada excessiva. Uma parcela de 52,9% dos funcion&aacute;rios ouvidos &ndash; ou seja, mais da metade &ndash; admitiu ter tomado algum tipo de rem&eacute;dio, aplicado emplastros ou feito compressas para poder trabalhar nos 12 meses anteriores. Al&eacute;m disso, 38% deles disseram sentir uma dor forte durante a realiza&ccedil;&atilde;o de suas atividades. Terminado o dia de trabalho, 75,4% afirmaram ficar &ldquo;cansados&rdquo; (35,1%), &ldquo;muito cansados&rdquo; (23%) ou &ldquo;exaustos&rdquo; (17,3%).<p><br /> A for&ccedil;a-tarefa escolheu essa unidade, entre tantas outras, por meio de cruzamentos de dados p&uacute;blicos e privados. Os procuradores identificaram uma enorme quantidade de consultas m&eacute;dicas relacionadas ao trabalho no ano passado. Foram 2.033, al&eacute;m de 70.279 atendimentos de enfermagem, equivalentes a 225 por dia nessa f&aacute;brica. J&aacute; os afastamentos por doen&ccedil;as osteomusculares ou traumas somaram 6 mil horas em 2014.<p><br /> <strong>Tipos de acidentes de trabalho na JBS (2011-2014)</strong><p><br /> Muitos dos problemas v&ecirc;m da gest&atilde;o anterior, mas os resultados da opera&ccedil;&atilde;o indicam que n&atilde;o houve mudan&ccedil;as significativas. &ldquo;Algumas empresas j&aacute; tinham condi&ccedil;&otilde;es ruins de trabalho, em raz&atilde;o de m&aacute; administra&ccedil;&atilde;o. Eles vieram, adquiriram essas ind&uacute;strias e a situa&ccedil;&atilde;o dos trabalhadores piorou, envolvendo a quest&atilde;o salarial e a quest&atilde;o de sa&uacute;de&rdquo;, diz Ernane Garcia Ferreira, presidente da Federa&ccedil;&atilde;o dos Trabalhadores nas Ind&uacute;strias da Alimenta&ccedil;&atilde;o do Estado do Paran&aacute; (FTIAPR). &ldquo;Lucro, lucro, lucro. Essa &eacute; a vis&atilde;o da empresa.&rdquo;<p><br /> <strong>Mais r&aacute;pidos que m&aacute;quinas</strong><p><br /> Uma fiscaliza&ccedil;&atilde;o na unidade de Montenegro (RS), no in&iacute;cio do ano passado, resultou na interdi&ccedil;&atilde;o de m&aacute;quinas e atividades. Foram aplicados 33 autos de infra&ccedil;&atilde;o ap&oacute;s a visita. Entre as irregularidades, uma das que mais chamaram a aten&ccedil;&atilde;o dos fiscais foi a situa&ccedil;&atilde;o dos funcion&aacute;rios respons&aacute;veis por embalar frangos do tipo griller &ndash; um galeto pequeno, exportado principalmente para o Oriente M&eacute;dio. Para colocar a ave dentro de um saco pl&aacute;stico, &eacute; necess&aacute;rio pass&aacute;-la dentro de um funil. Os funcion&aacute;rios escalados para a tarefa realizavam nada menos de 90 movimentos por minuto com os bra&ccedil;os.<p><br /> Com isso, os trabalhadores conseguiam embalar 30 frangos por minuto, ou um frango a cada dois segundos, aproximadamente, com tr&ecirc;s movimentos. N&atilde;o existem m&aacute;quinas capazes de atingir tamanha produtividade. As mais r&aacute;pidas embalavam 15 frangos por minuto, metade da velocidade de um funcion&aacute;rio da JBS. &ldquo;Se uma m&aacute;quina consegue dar conta apenas dessa produ&ccedil;&atilde;o, imagine o n&iacute;vel de exig&ecirc;ncia dos m&uacute;sculos, dos tend&otilde;es, dos bra&ccedil;os do trabalhador nesse posto&rdquo;, afirma Mauro M&uuml;ller, auditor fiscal do Minist&eacute;rio do Trabalho e Emprego no Rio Grande do Sul. Ao todo, 93% dos empregados entrevistados no setor disseram ter sentido dor na semana anterior &agrave; visita.<p><br /> A mesma opera&ccedil;&atilde;o verificou as condi&ccedil;&otilde;es na unidade de Passo Fundo (RS) e encontrou funcion&aacute;rios lidando com uma quantidade de peso acima do normal. No setor de descarregamento de frango vivo, havia pessoas manuseando 50 toneladas por dia. O m&aacute;ximo permitido pela legisla&ccedil;&atilde;o, no entanto, s&atilde;o 10 toneladas di&aacute;rias. A f&aacute;brica tamb&eacute;m usa empilhadeiras e paleteiras el&eacute;tricas movidas a bateria, que pesam 1,1 tonelada cada. A troca dessas baterias, feita a cada turno, era manual. Os funcion&aacute;rios usavam o corpo para fazer a substitui&ccedil;&atilde;o, empurrando ou puxando as pe&ccedil;as.<p><br /> A fiscaliza&ccedil;&atilde;o dos rel&oacute;gios de ponto na unidade de Passo Fundo, de 16 de maio a 15 de dezembro do ano passado, identificou cerca de 27 mil jornadas al&eacute;m do limite permitido. &ldquo;&Eacute; muita coisa. &Eacute; praticamente o setor produtivo todo trabalhando uma m&eacute;dia di&aacute;ria de 9h40&rdquo;, diz M&uuml;ller. &ldquo;A partir do momento em que voc&ecirc; prorroga a jornada al&eacute;m das oito horas, estaria aumentando em 50% o risco de adoecimento por LER/Dort [les&otilde;es por esfor&ccedil;os repetitivos/dist&uacute;rbios osteomusculares relacionados ao trabalho]. &Eacute; muito grave. H&aacute; o aumento da jornada, o aumento da fadiga e o aumento do risco de adoecimento num ambiente que tem v&aacute;rios outros fatores de risco.&rdquo;<p><br /> No Mato Grosso, estado que concentra a maior quantidade de acidentes da JBS, uma das linhas de atua&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Trabalho tem sido impedir as horas extras em ambientes insalubres. &ldquo;A atividade do frigor&iacute;fico tem ritmo intenso, com um grande n&uacute;mero de movimentos na unidade do tempo, atuando em baixas temperaturas. Ent&atilde;o, h&aacute; uma por&ccedil;&atilde;o de riscos&rdquo;, explica Leomar Daroncho, procurador do Minist&eacute;rio P&uacute;blico do Trabalho do Mato Grosso. &ldquo;Tem uma s&eacute;rie de condena&ccedil;&otilde;es com fundamento da insalubridade. Nessas condi&ccedil;&otilde;es, n&atilde;o &eacute; razo&aacute;vel que os trabalhadores fiquem expostos al&eacute;m do n&uacute;mero de horas que a legisla&ccedil;&atilde;o permite.&rdquo;<p><br /> Desobedecer &agrave; jornada de trabalho m&aacute;xima permitida, no entanto, n&atilde;o &eacute; exclusividade da JBS. Isso vale para outras transgress&otilde;es &agrave; legisla&ccedil;&atilde;o cometidas em frigor&iacute;ficos. &ldquo;Os problemas que o setor tem, a JBS tamb&eacute;m tem. Sob o ponto de vista trabalhista, n&atilde;o &eacute; muito diferente do que ocorre com as demais empresas. Como &eacute; a maior, &eacute; claro que tem mais problemas&rdquo;, diz Daroncho. &ldquo;No Mato Grosso, o setor de frigor&iacute;ficos &eacute; o que mais tem mais acidentes de trabalho e est&aacute; bem &agrave; frente do segundo lugar.&rdquo; Ele estima que de 30% a 35% das a&ccedil;&otilde;es na Justi&ccedil;a do Trabalho no estado envolvam essas empresas.<p><br /> <strong>As dez empresas do setor frigor&iacute;fico com mais acidentes (2011-2014)</strong><p><br /> Sal&aacute;rios baixos s&atilde;o comuns, principalmente porque muitos frigor&iacute;ficos est&atilde;o instalados em cidades pequenas, com poucas op&ccedil;&otilde;es de inser&ccedil;&atilde;o no mercado de trabalho. Isso estimula a presta&ccedil;&atilde;o de horas extras. &ldquo;O trabalhador acaba buscando na jornada excedente uma forma de sobreviver, de custear a sua vida. E com isso ele produz a m&eacute;dio prazo s&eacute;rios problemas em rela&ccedil;&atilde;o &agrave; integridade f&iacute;sica dele mesmo&rdquo;, ressalta Daroncho.<p><br /> Tamb&eacute;m falta muitas vezes uma estrutura f&iacute;sica adequada para o trabalho. Funcion&aacute;rios da JBS da &aacute;rea fria na unidade de Pontes e Lacerda (MT), por exemplo, n&atilde;o tinham um lugar adequado para descansar. Depois de trabalharem a quase zero grau, ficavam em ambiente externo, cuja temperatura &agrave;s vezes beirava 40 graus. Uma decis&atilde;o judicial de novembro do ano passado obrigou a empresa a construir um espa&ccedil;o refrigerado para as pausas. Determina&ccedil;&otilde;es como essa trazem multas pesadas se forem descumpridas.<p><br /> <strong>Realidade oculta</strong><p><br /> Os dados de acidentes de trabalho da JBS e de outras empresas podem esconder um cen&aacute;rio muito pior. Isso porque o setor de frigor&iacute;ficos &eacute; conhecido por n&atilde;o comunicar muitas das ocorr&ecirc;ncias. Com medo de perder o emprego ou as bonifica&ccedil;&otilde;es que melhoram os baixos sal&aacute;rios, funcion&aacute;rios costumam trabalhar adoentados. &ldquo;H&aacute; os casos que v&atilde;o para a m&iacute;dia e tamb&eacute;m aqueles que n&atilde;o aparecem. O trabalhador corta o dedo, recebe quatro, cinco pontos e vai trabalhar, porque &eacute; o encarregado daquele dia. Se faltar, perde pr&ecirc;mio de abate, de couro, de desossa. Ent&atilde;o prefere trabalhar acidentado a ficar afastado&rdquo;, diz Vilson Gimenes Greg&oacute;rio, presidente do Sindicato dos Trabalhadores nas Ind&uacute;strias de Carne e Derivados de Campo Grande, no Mato Grosso do Sul.<p><br /> <strong>Acidentes de trabalho na JBS por tipo de atividade econ&ocirc;mica (2011-2014)</strong><p><br /> O ass&eacute;dio moral na linha de produ&ccedil;&atilde;o, segundo Greg&oacute;rio, tamb&eacute;m &eacute; comum. &ldquo;O trabalhador est&aacute; ali, fazendo o servi&ccedil;o. Os supervisores querem que fa&ccedil;a mais r&aacute;pido e gritam. As mulheres querem ir ao banheiro e n&atilde;o podem ir antes do intervalo. Se forem, s&atilde;o pregui&ccedil;osas, n&atilde;o querem trabalhar. Esse &eacute; o tratamento deles&rdquo;, afirma o sindicalista. Benef&iacute;cios acertados em conven&ccedil;&atilde;o coletiva, como cesta b&aacute;sica, &agrave;s vezes s&atilde;o cortados pela empresa se o funcion&aacute;rio faltar, o que &eacute; ilegal. &ldquo;Eles n&atilde;o respeitam os acordos coletivos. Passam por cima de tudo e fazem do jeito deles&rdquo;, diz Greg&oacute;rio. At&eacute; mesmo atestados de sa&uacute;de que determinam afastamentos t&ecirc;m o tempo reduzido sem a devida justificativa.<p><br /> O &iacute;ndice de subnotifica&ccedil;&atilde;o de acidentes de trabalho no setor pode passar de 90% a 95%, calcula o procurador Heiler Ivens de Souza Natali, coordenador nacional do Programa de Adequa&ccedil;&atilde;o das Condi&ccedil;&otilde;es de Trabalho nos Frigor&iacute;ficos. De acordo com Natali, o problema acaba sendo evidenciado com a atua&ccedil;&atilde;o das for&ccedil;as-tarefa que fazem inspe&ccedil;&otilde;es nas unidades. Quando os fiscais descobrem afastamentos que podem ter ocorrido devido &agrave; natureza da atividade e n&atilde;o foram comunicados, isso pode resultar em uma a&ccedil;&atilde;o judicial, por exemplo. Por isso, os dados de comunicados de acidentes de trabalho segundo a Classifica&ccedil;&atilde;o Nacional de Atividades Econ&ocirc;micas (CNAE), divulgados pelo Minist&eacute;rio da Previd&ecirc;ncia Social, s&atilde;o apenas uma amostra do que ocorre de fato.<p><br /> Diante do enorme n&uacute;mero de problemas, Natali afirma que a JBS tem feito algumas mudan&ccedil;as para diminuir a quantidade de acidentes de trabalho nos seus frigor&iacute;ficos. &ldquo;A JBS tem uma pol&iacute;tica de seguran&ccedil;a que est&aacute; tentando implementar. Isso &eacute; verdade&rdquo;, afirma. &ldquo;S&oacute; que h&aacute; uma outra discuss&atilde;o: se essa pol&iacute;tica est&aacute; adequada e se ela est&aacute; em vigor nas unidades do Brasil inteiro. E, para os dois questionamentos, a resposta, em princ&iacute;pio, n&atilde;o &eacute; afirmativa.&rdquo; A realidade n&atilde;o corresponde &agrave;s imagens mostradas na publicidade.<p><br /> A situa&ccedil;&atilde;o torna-se ainda mais complicada por causa do modo como o grupo se expande no pa&iacute;s. Em vez de comprar empresas saud&aacute;veis e lucrativas, a JBS prefere adquirir frigor&iacute;ficos altamente endividados. &ldquo;Considerada a pol&iacute;tica de aquisi&ccedil;&otilde;es da JBS, que n&atilde;o parece levar em considera&ccedil;&atilde;o as condi&ccedil;&otilde;es de trabalho oferecidas pela empresa que est&aacute; sendo adquirida, imaginamos que o reflexo disso seja a exist&ecirc;ncia de um n&uacute;mero de unidades com elevado n&iacute;vel de viola&ccedil;&otilde;es de direitos trabalhistas&rdquo;, afirma Natali. Segundo o procurador, isso resultar&aacute;, mais tarde, em um cen&aacute;rio litigioso.<p><br /> A P&uacute;blica procurou a JBS para saber por que o n&uacute;mero de acidentes de trabalho nas unidades da empresa &eacute; t&atilde;o elevado. Perguntamos tamb&eacute;m que tipos de medidas v&ecirc;m sendo tomadas para diminuir esse tipo de ocorr&ecirc;ncia e quanto do faturamento tem sido investido em programas de preven&ccedil;&atilde;o e redu&ccedil;&atilde;o de acidentes nos &uacute;ltimos anos. Questionamos ainda por que interdi&ccedil;&otilde;es de m&aacute;quinas e condena&ccedil;&otilde;es judiciais s&atilde;o t&atilde;o frequentes nas unidades do grupo.<p><br /> Veja o posicionamento da JBS, enviado ap&oacute;s a publica&ccedil;&atilde;o desta reportagem.<p><br /> <strong>Um v&iacute;deo inc&ocirc;modo</strong><p><br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/KEJV6ilzWx4" width="640"></iframe><p><br /> Um dos atritos mais recentes entre os sindicatos e a JBS &eacute; a quest&atilde;o do plano de sa&uacute;de. Nas unidades de Forquilhinha (SC) e Nova Veneza (PR), a empresa reajustou o valor do plano individual e tentou cobrar uma taxa adicional de R$ 104 para cada dependente. Isso aumentaria o impacto no contracheque dos funcion&aacute;rios. Como os sal&aacute;rios giram em torno de R$ 1.000, abatimentos extras poderiam inviabilizar a ado&ccedil;&atilde;o do benef&iacute;cio. Em outros locais, como os frigor&iacute;ficos de abate de bovinos, os trabalhadores n&atilde;o t&ecirc;m plano e a empresa n&atilde;o queria conced&ecirc;-lo.<p><br /> Como o grupo se recusava a negociar, a Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Alimenta&ccedil;&atilde;o (Contac/CUT) produziu um v&iacute;deo em que denunciava o problema e publicou o conte&uacute;do no YouTube, em fevereiro deste ano. O filme, de pouco mais de um minuto, foi inspirado nas propagandas da JBS e recebeu legendas em ingl&ecirc;s. Uma consumidora chega ao a&ccedil;ougue e pede a carne &ldquo;daquele ator famoso&rdquo;. O atendente, ent&atilde;o, fala sobre o reajuste do plano de sa&uacute;de. Assustada, a cliente decide adquirir outro produto.<p><br /> A Contac tamb&eacute;m convocou uma manifesta&ccedil;&atilde;o na Avenida Paulista, em S&atilde;o Paulo, para denunciar as m&aacute;s condi&ccedil;&otilde;es de trabalho nos frigor&iacute;ficos do grupo. Foi o que bastou para a JBS criar uma mesa de negocia&ccedil;&otilde;es com os sindicalistas. A primeira reuni&atilde;o ocorreu em 12 de mar&ccedil;o, dia do protesto, que acabou desmarcado. &ldquo;A empresa passou a dialogar com a gente&rdquo;, afirma Wagner do Nascimento Rodrigues, secret&aacute;rio-geral da FTIAPR. &ldquo;Infelizmente o di&aacute;logo ainda n&atilde;o gerou como fruto a solu&ccedil;&atilde;o de problemas.&rdquo;<p><br /> Os encontros com os sindicalistas t&ecirc;m ocorrido uma vez por m&ecirc;s, em m&eacute;dia, desde mar&ccedil;o. Outras quest&otilde;es trabalhistas tamb&eacute;m s&atilde;o debatidas com Wesley Batista, presidente executivo da JBS, como a ado&ccedil;&atilde;o de um piso salarial unificado para os funcion&aacute;rios em todo o pa&iacute;s. &ldquo;Iniciamos uma pauta nacional&rdquo;, diz Siderlei de Oliveira, presidente da Contac. &ldquo;J&aacute; come&ccedil;amos a discutir o plano de sa&uacute;de. Vamos ver se avan&ccedil;amos mais a&iacute;. Pelo menos mudou esse aspecto de rela&ccedil;&atilde;o sindical, que n&oacute;s n&atilde;o t&iacute;nhamos h&aacute; anos.&rdquo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8848/18453523808_78f41fab30_b.jpg&name=Friboi, a campeã nacional em acidentes&description=Irregularidades e violações de direitos são tão frequentes que deixaram 7.822 funcionários da empresa doentes ou incapacitados para o trabalho nos ...&link=http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/09/friboi-a-campea-nacional-em-acidentes.html&via=MST_Oficial&related=MST_Oficial&text=Friboi, a campeã nacional em acidentes" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
