<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Documento pede fim da tramitação e será entregue à juíza Rosa Weber, relatora no STF do mandado de segurança de deputados contrários à condução da votação da reforma política." name="description"/><meta content="reforma-política, financiamento-privado-de-campanha, eduardo-cunha" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Documento pede fim da tramitação e será entregue à juíza Rosa Weber, relatora no STF do mandado de segurança de deputados contrários à condução da votação da reforma política." /><meta property="og:url" content="http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html" itemprop="url" /><meta property="article:published_time" content="2015-06-09T15:17:09+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8851/18456327439_f9126e5bdb_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-política</span> <span class="tag">financiamento-privado-de-campanha</span> <span class="tag">eduardo-cunha</span></div><h1 itemprop="name">Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado</h1><p itemprop="description">Documento pede fim da tramitação e será entregue à juíza Rosa Weber, relatora no STF do mandado de segurança de deputados contrários à condução da votação da reforma política. <time datetime="2015-06-09 15:17:09 +0000" itemprop="datePublished"> 9 de junho de 2015 15h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8851/18456327439_f9126e5bdb_b.jpg&name=Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado&description=Documento pede fim da tramitação e será entregue à juíza Rosa Weber, relatora no STF do mandado de segurança de deputados contrários à condução da ...&link=http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html&via=MST_Oficial&related=MST_Oficial&text=Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/02/movimentos-sociais-denunciam-cunha-e-os-84-deputados-que-mudaram-seus-votos.html"><p>Movimentos denunciam Cunha e os 84 deputados que mudaram seus votos <time datetime="2015-06-02 17:38:43 +0000"> 2 de junho de 2015 17h38 </time> </a><li> <a href="/2015/06/01/moroni-reforma-politica-do-eduardo-cunha-e-um-deboche-com-o-povo-brasileiro.html"><p>Moroni: Reforma política de Cunha é um deboche com o povo brasileiro <time datetime="2015-06-01 15:19:45 +0000"> 1 de junho de 2015 15h19 </time> </a><li> <a href="/2015/05/28/a-lista-dos-deputados-que-aprovaram-a-doacao-empresarial-de-campanha.html"><p>A lista dos deputados que aprovaram a doação empresarial de campanha <time datetime="2015-05-28 13:17:29 +0000"> 28 de maio de 2015 13h17 </time> </a><li> <a href="/2015/05/21/senadores-aderem-ao-manifesto-contra-ajuste-fiscal-e-colocam-governo-em-saia-justa.html"><p>Senadores aderem ao manifesto contra ajuste fiscal e colocam governo em saia justa <time datetime="2015-05-21 23:34:39 +0000"> 21 de maio de 2015 23h34 </time> </a><li> <a href="/2015/05/21/movimentos-ja-tem-650-mil-assinaturas-para-projeto-popular-de-reforma-politica.html"><p>Movimentos já têm 650 mil assinaturas para projeto popular de reforma política <time datetime="2015-05-21 16:59:23 +0000"> 21 de maio de 2015 16h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="cunha-agencia-camara.jpeg" src="http://farm9.staticflickr.com/8851/18456327439_f9126e5bdb_b.jpg" /><br /> <br /> <em>Da RBA</em><p><br /> Cerca de 200 juristas pretendem entregar na quarta-feira (10) &agrave; ministra do Supremo Tribunal Federal (STF) Rosa Weber manifesto p&uacute;blico contra a aprova&ccedil;&atilde;o da emenda que constitucionaliza as doa&ccedil;&otilde;es de campanhas eleitorais por empresas a partidos pol&iacute;ticos &ndash; ela &eacute; a relatora do mandado de seguran&ccedil;a que pede a suspens&atilde;o da tramita&ccedil;&atilde;o da mat&eacute;ria, impetrado por 61 deputados de seis partidos. A PEC foi aprovada em primeiro turno na C&acirc;mara dos Deputados na semana passada, ap&oacute;s manobra do presidente da Casa, Eduardo Cunha (PMDB-RJ).<p><br /> O documento tem pareceres de juristas como F&aacute;bio Konder Comparato, Dalmo Dallari e Celso Bandeira de Mello, e tamb&eacute;m &eacute; assinado pelo atual presidente, alguns ex-presidentes e de conselheiros da Ordem dos Advogados do Brasil (OAB), al&eacute;m de professores de Direito de 23 estados.<p><br /> O manifesto afirma que houve inconstitucionalidade no procedimento que resultou na aprova&ccedil;&atilde;o da Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) 182/2007. &quot;N&atilde;o se pode rasgar a Constitui&ccedil;&atilde;o para atender &agrave; vontade de uma pessoa, sob risco de se instalar uma anarquia jur&iacute;dica&quot;, disse o ex-presidente da OAB Marcello Laven&egrave;re Machado ao jornal O Estado de S.Paulo. Segundo ele, os juristas se somam aos que defendem a suspens&atilde;o imediata da tramita&ccedil;&atilde;o da PEC e impedir sua vota&ccedil;&atilde;o em segundo turno.<p><br /> A PEC foi aprovada em primeiro turno pela C&acirc;mara, em 27 de maio, com praticamente o mesmo conte&uacute;do de uma mat&eacute;ria rejeitada na v&eacute;spera pelo plen&aacute;rio. Tanto os deputados que subscrevem o mandado quanto os juristas que assinam o manifesto argumentam que a manobra de Cunha de colocar pela segunda vez em vota&ccedil;&atilde;o uma emenda rejeitada na v&eacute;spera fere o artigo 60 da Constitui&ccedil;&atilde;o, que pro&iacute;be que uma mat&eacute;ria seja votada duas vezes no mesmo ano.<p><br /> Leia a &iacute;ntegra do manifesto dos juristas:<p style="text-align: center;"><br /> <strong>MANIFESTO EM DEFESA DA CONSTITUI&Ccedil;&Atilde;O E DO PARLAMENTO</strong><p><br /> Pelo imediato arquivamento da PEC do financiamento empresarial das campanhas eleitorais<p><br /> No dia 26 de maio, o povo brasileiro comemorou a rejei&ccedil;&atilde;o, na C&acirc;mara dos Deputados, da Proposta de Emenda Constitucional que institu&iacute;a o financiamento empresarial a partidos e candidatos. Lamentavelmente, no dia seguinte, o Presidente da C&acirc;mara submeteu novamente &agrave; aprecia&ccedil;&atilde;o dos Deputados a possibilidade de doa&ccedil;&otilde;es a partidos para fins eleitorais. Ap&oacute;s a mudan&ccedil;a de orienta&ccedil;&atilde;o de alguns deputados, a proposta foi aprovada. O notici&aacute;rio a respeito das press&otilde;es sofridas por estes parlamentares estarreceu quem quer que idealize uma pol&iacute;tica mais &eacute;tica e ficar&aacute; na hist&oacute;ria nacional como uma nota triste de agress&atilde;o &agrave; liberdade do Poder Legislativo.<p><br /> A influ&ecirc;ncia do poder econ&ocirc;mico sobre a pol&iacute;tica &eacute; absolutamente incompat&iacute;vel com a Constitui&ccedil;&atilde;o Federal, em cujo cerne residem princ&iacute;pios como a rep&uacute;blica, a democracia e a igualdade. Se a PEC vier a ser aprovada, a desigualdade e a corrup&ccedil;&atilde;o invadir&atilde;o a esfera constitucional, e o preceito vigorar&aacute; como um corpo estranho na Constitui&ccedil;&atilde;o Republicana e Democr&aacute;tica do Brasil.<p><br /> A defesa da institucionalidade democr&aacute;tica demanda o pleno respeito ao ordenamento jur&iacute;dico, ganhando relevo a observ&acirc;ncia do &ldquo;devido processo legislativo&rdquo; fixado no pr&oacute;prio texto constitucional. A vota&ccedil;&atilde;o ocorrida no dia 27 violou as regras institu&iacute;das no inciso I e no &sect; 5&ordm; do artigo 60 da Constitui&ccedil;&atilde;o Federal, que norteiam o processamento das Propostas de Emenda Constitucional. A Carta da Rep&uacute;blica n&atilde;o autoriza que a mat&eacute;ria seja rediscutida sen&atilde;o no ano seguinte, e uma nova PEC, tanto quanto a anterior, deveria ser assinada por, no m&iacute;nimo, 1/3 dos Deputados. S&atilde;o normas que impedem que a altera&ccedil;&atilde;o do texto constitucional se converta em uma trivialidade cotidiana da vida parlamentar. Se a Constitui&ccedil;&atilde;o &eacute; norma superior, sua altera&ccedil;&atilde;o deve ocorrer apenas por meio de um procedimento respons&aacute;vel e democr&aacute;tico, sob pena de se corroer sua for&ccedil;a normativa.<p><br /> Em defesa da Constitui&ccedil;&atilde;o Federal, 63 parlamentares de diversos partidos impetraram Mandado de Seguran&ccedil;a perante o Supremo Tribunal Federal, em que se requer a interrup&ccedil;&atilde;o imediata dessas viola&ccedil;&otilde;es, que antecipam um futuro sombrio para a atividade parlamentar no Brasil. Os subscritores do presente manifesto, profissionais do direito imbu&iacute;dos de convic&ccedil;&otilde;es democr&aacute;ticas, expressam seu apoio a essa iniciativa de defesa da integridade do Parlamento e da higidez constitucional dos procedimentos congressuais. O Supremo Tribunal Federal saber&aacute; impedir que prevale&ccedil;a o arb&iacute;trio praticado, preservando a dignidade do processo legislativo e os princ&iacute;pios fundamentais do Estado Democr&aacute;tico de Direito.<p><br /> Celso Antonio Bandeira de Mello<p>Cezar Britto<p>Dalmo de Abreu Dallari<p>F&aacute;bio Konder Comparato<p>Juarez Tavares<p>Luiz Fl&aacute;vio Gomes<p>Marcello Laven&egrave;re Machado<p>Marcus Vinicius Furtado Coelho<p>Nilo Batista<p>ASSOCIA&Ccedil;&Atilde;O JU&Iacute;ZES PARA A DEMOCRACIA<p>Adamo Dias Alves - Professor de Teoria da Constitui&ccedil;&atilde;o - Departamento de Direito campus<p>Governador Valadares, Universidade Federal de Juiz de Fora.<p>Adilson Rodrigues Pires, Professor Adjunto de Direito Financeiro da UERJ, Ex-Coordenador do<p>Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Direito da UERJ<p>Adriano De Bortoli, Professor da Escola nacional da Administra&ccedil;&atilde;o P&uacute;blica<p>Adriano Pilatti, Professor de Direito Constitucional e Processo Legislativo da PUC-RJ<p>Afeife Mohamad Hajj, Conselheiro Federal da OAB&nbsp; (Mato Grosso do Sul)<p>Afr&acirc;nio Silva Jardim, Professor Associado de Direito Processual Penal da UERJ<p>Aldem&aacute;rio&nbsp; Ara&uacute;jo Castro, Professor da UnB, da OAB/DF<p>Aldemario Araujo Castro, Conselheiro Federal da OAB&nbsp; (Distrito Federal)<p>Alessandro Canedo, Conselheiro Estadual da OAB (Tocantins)<p>Alex Hennemann, Conselheiro Estadual da OAB (Tocantins)<p>Alex Sampaio do Nascimento (Amap&aacute;)<p>Alexandre Cesar Dantas (Roraima)<p>Alexandre Mantovani, Conselheiro Federal da OAB&nbsp; (Mato Grosso do Sul)<p>Alexandre Melo Franco Bahia (UFOP)<p>Ana Paula Correa Salles, Professora de Direito Internacional P&uacute;blico da UERJ e da UCAM<p>Ana Sara Korenchendler, Professora de Direito Civil da UERJ<p>Andr&eacute; Godinho, Conselheiro Federal da OAB&nbsp; (Bahia)<p>Andr&eacute; Karam Trindade (IMED-RS)<p>Andre Luiz Barbosa Melo (Tocantins)<p>Andr&eacute; William Chormiak, advogado no Mato Grosso, especialista em Direito e Controle Externo<p>na Administra&ccedil;&atilde;o P&uacute;blica<p>Ant&ocirc;nio Augusto Madureira de Pinho, Professor de Filosofia do Direito da UERJ, Ex-Diretor da<p>Faculdade de Direito da UERJ<p>Antonio Xavier - Conselheiro Estadual (Pernambuco)<p>ARTUR CORTEZ BONIF&Aacute;CIO,&nbsp; Mestre e Doutor em Direito Constitucional PUC/SP, Professor<p>Augusto Vasconcelos, advogado e presidente do Sindicato dos Banc&aacute;rios da Bahia<p>Bernardino Dias de Souza, Conselheiro Federal da OAB&nbsp; (Roraima)<p>Bernardo Gon&ccedil;alves Fernandes (UFMG)<p>Bruno Stigert, Professor de &Eacute;tica da UFJF<p>Carlos Alexandre de Azevedo Campos, Professor Adjunto de Direito Financeiro da UERJ<p>Carlos Eduardo Guerra de Moraes, Professor de Direito Civil da UERJ, Diretor da Faculdade de<p>Direito da UERJ.<p>Carlos Eduardo Soares de Freitas,&nbsp; advogado,&nbsp; professor, Salvador/BA.<p>Carlos Frederico N&oacute;brega Farias (Para&iacute;ba)<p>CARLOS SANTIAGO, Cientista Pol&iacute;tico e Presidente da Comiss&atilde;o de Reforma Pol&iacute;tica da<p>OAB/AM<p>Carol Proner, Professora de Direitos Humanos da UFRJ<p>CAROLINA ZANCANER ZOCKUN - Professora de Direito Administrativo da PUC/SP<p>Cesar Moreno (Paran&aacute;)<p>Cicero Borges Bordalo J&uacute;nior, Conselheiro Federal da OAB&nbsp; (Amap&aacute;)<p>Cintia Ribeiro de Freitas - membro CNDPVA<p>Cl&aacute;udio Pereira de Souza Neto, advogado, Secret&aacute;rio Geral da OAB<p>Conselheira Federal Valeria Lauande Carvalho (Maranh&atilde;o)<p>Cristiano Paix&atilde;o (UnB)<p>Daniel Santos de Oliveira - Presidente da Associa&ccedil;&atilde;o Brasileira dos Advogados no Tocantins<p>Daniel Sarmento, Professor Adjunto de Direito Constitucional da UERJ, Coordenador da Cl&iacute;nica de<p>Direitos Fundamentais da UERJ<p>Davi Tangerino, Professor Adjunto de Direito Penal da UERJ<p>Derli Passos - civilista e membro da Comiss&atilde;o de Reforma Pol&iacute;tica da OAB/AM<p>Dierle Nunes (PUC Minas; UFMG)<p>Dimas Salustiano (UFMA e UNISULMA)<p>Djalma Frasson, Conselheiro Federal da OAB&nbsp; (Esp&iacute;rito Santo)<p>Edilson Oliveira e Silva, Conselheiro Federal da OAB (Par&aacute;)<p>Edina Claudia Carneiro Monteiro, advogada, Salvador/BA.<p>Edmilson Barreiros, Procurador Regional Eleitoral no Amazonas<p>Edvalter Souza Santos, Advogado, Salvador, BA.<p>ELIANE BARROS - Mestre em Direito Civil Comparado pela PUC/SP. Advogada<p>Elisa Helena Galante, Conselheiro Federal da OAB&nbsp; (Esp&iacute;rito Santo)<p>Elton Jos&eacute; de Assis (Rond&ocirc;nia)<p>Elton Sadi Fulber (Rond&ocirc;nia)<p>Emerson Gabardo - Professor de Direito Administrativo da UFPR<p>Emilio Peluso Neder Meyer (UFMG)<p>Enzo Baiocchi, Professor Adjunto de Direito Comercial da UERJ e da UFRJ<p>Enzo Bello, Professor Adjunto de Direito P&uacute;blico da UFF, Coordenador do Programa de P&oacute;s-<p>Gradua&ccedil;&atilde;o em Direito Constitucional da UFF<p>Esdras Dantas - Presidente da ABA Nacional<p>Eurico Soares Montenegro Neto (Rond&ocirc;nia)<p>Evandro Castello Branco Pertence, Conselheiro Federal da OAB&nbsp; (Distrito Federal)<p>Evanio Jos&eacute; de Moura, Conselheiro Federal da OAB&nbsp; (Sergipe)<p>Everaldo B. Patriota, Conselheiro Federal da OAB&nbsp; (Alagoas)<p>F&aacute;bio Antonio de Magalh&atilde;es N&oacute;voa, advogado, Salvador/BA.<p>F&aacute;bio Carvalho Leite, Professor de Direito Constitucional e Teoria da Constitui&ccedil;&atilde;o<p>F&aacute;bio Zambitte Ibrahim, Professor Adjunto de Direito Financeiro da UERJ<p>Felipe Sarmento, Conselheiro Federal da OAB&nbsp; (Alagoas)<p>Fernanda Marinella, Conselheira Federal da OAB (Alagoas)<p>Francisco de Guimar&atilde;es, Professor de Direito Constitucional e Teoria Pol&iacute;tica da PUC-RJ<p>Francisco Eduardo Torres Esgaib (Mato Grosso)<p>Gabriela Zancaner- Professora de Direito Constitucional da PUC/SP<p>Gedeon Pitaluga J&uacute;nior, Conselheiro Federal da OAB (Tocantins)<p>Geraldo Prado, Professor de Direito Processual Penal da UFRJ<p>Giberto Bercovici- Professor Titular de Direito Econ&ocirc;mico da USP<p>Gilvania Maciel, Conselheira Federal da OAB (Para&iacute;ba)<p>Gisele Cittadino, Professora de Teoria da Justi&ccedil;a e Hist&oacute;ria do Direito da PUC-RJ, Coordenadora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Direito da PUC-RJ<p>Guilherme Leite Gon&ccedil;alves, Professor de Sociologia Jur&iacute;dica da UERJ<p>Gustavo da Gama Vital de Oliveira, Professor Adjunto de Direito Financeiro da UERJ<p>Gustavo Fontana, Mestre em Direito P&uacute;blico pela UFSC e Procurador Federal<p>Gustavo Henrique Freire - membro CNEO/CFOAB<p>Gustavo Siqueira, Professor de Sociologia Jur&iacute;dica da UERJ, Coordenador do Curso de Gradua&ccedil;&atilde;o<p>em Direito da UERJ<p>Helder Ferreira, Conselheiro Federal da OAB&nbsp; (Amap&aacute;)<p>Henri Clay Andrade (Sergipe)<p>Hor&ecirc;ncio Serrou Camy Filho (Mato Grosso do Sul)<p>Hor&ecirc;ncio Serrou Camy Filho, Conselheiro Estadual da OAB (Mato Grosso do Sul)<p>Hugo de Brito Machado Segundo, Professor Adjunto de Direito Tribut&aacute;rio da UFC, Coordenador<p>do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Direito da UFC<p>Humberto Henrique Costa Fernandes do Rego (Rio Grande do Norte)<p>Iraclides Holanda de Castro, Conselheiro Federal da OAB&nbsp; (Par&aacute;)<p>J&acirc;nia Maria Lopes Saldanha, professora da Universidade Federal de Santa Maria.<p>Jo&atilde;o Paulo Allain Teixeira (UNICAP/UFPE)<p>Jo&atilde;o Vieira - membro CNDPVA<p>Jo&atilde;o Vieira Neto, Conselheiro Estadual da OAB (Pernambuco)<p>Jorge Borba (Par&aacute;)<p>Jose Alberto Simonetti, Conselheiro Federal da OAB&nbsp; (Amazonas)<p>Jos&eacute; Carlos Moreira da Silva Filho (PUC-RS)<p>Jos&eacute; Danilo Mota, Conselheiro Federal da OAB&nbsp; (Ceara)<p>Jose Guilherme Zagallo (Maranh&atilde;o)<p>Jose Mario Porto Jr (Para&iacute;ba)<p>Jos&eacute; Ribas Vieira (UFRJ)<p>Jos&eacute; Ricardo Cunha, Professor Adjunto de Teoria e Filosofia do Direito da UERJ<p>Juarez Tavares, Professor Titular de Direito Penal da UERJ<p>Juliana Bierrenbach, Professora de Direito Penal do IBMEC-RJ<p>Juliana Neuenschwander Magalh&atilde;es Professora da UFRJ- Coordenadora do PPGD/UFRJ.<p>Julio Tardin, advogado, presidente do GOB-MT<p>Kaleb Campos Freire, Conselheiro Federal da OAB&nbsp; (Rio Grande do Norte)<p>Katya Kozicki (UFPR e PUCPR; Pesquisadora do CNPq)<p>Kelen Pedreira do Vale - Diretora de Caixa de Assist&ecirc;ncia dos Advogados (Tocantins)<p>Kennedy Reial Linhares, Conselheiro Federal da OAB&nbsp; (Ceara) - Relator da Reforma Pol&iacute;tica no<p>K&iacute;vio Dias Barbosa Lopes, advogado, Salvador /Ba<p>Leonardo Accioly, Conselheiro Federal da OAB&nbsp; (Pernambuco)<p>Leticia de Campos Velho Martel, P&oacute;s-Doutoranda&nbsp; em Direitos Fundamentais&nbsp; da PUC/RS<p>Luciano Demaria (Santa Catarina)<p>Luciano Jos&eacute; Trindade (Acre)<p>Lucio Teixeira dos Santos (Rio Grande do Norte)<p>Ma&iacute;ra Andrade Dapieve Miranda, advogada, Salvador/BA.<p>Marcelo Andrade Cattoni de Oliveira, Professor Associado IV da Faculdade de Direito da UFMG<p>Marcelo Labanca (UNICAP)<p>Marcelo Maciel Ramos (UFMG)<p>M&aacute;rcio Ara&uacute;jo - tributarista e membro da Comiss&atilde;o de Reforma Pol&iacute;tica da OAB/AM<p>M&aacute;rcio Gontijo, advogado no Distrito Federal.<p>Marco Ant&ocirc;nio Macedo, Professor Adjunto de Direito Tribut&aacute;rio da UFF<p>MARCOS CHOY, Vice-Presidente da OAB/AM e professor de Direito Eleitoral<p>Maria Carolina Bissoto (IDEJUST)<p>Marinolia Reis, Conselheira Estadual da OAB (Tocantins)<p>Maristela Barbosa Santos, advogada e professora universit&aacute;ria, Salvador/BA.<p>Mauricio Bezerra - membro CNDPVA<p>Mauricio Gentil Monteiro (Sergipe)<p>MAUR&Iacute;CIO ZOCKUN - Professor de Direito Administrativo da PUC/SP<p>Nilo Batista, Professor Titular de Direito Penal da UERJ, ex-governador do Estado do Rio de<p>Onofre Alves Batista J&uacute;nior, Professor Adjunto de Direito Publico da UFMG<p>Paulo Linhares, professor de Direito Constitucional da UERN<p>PAULO LOPO SARAIVA, Doutor em Direito Constitucional, Professor Aposentado da UFRN<p>Pedro Geraldo Santana Ferreira, advogado, Salvador/BA.<p>PEDRO SERRANO - Professor de Direito Constitucional da PUC/SP<p>Presidente Alberto Simonetti Cabral Neto (Amazonas)<p>Rafael Valim - Professor de Direito Administrativo da PUC/SP<p>Rafhael Carvalho de Vasconcelos, Professor Adjunto de Direito Internacional P&uacute;blico da UERJ<p>Ranieri Lima Resende, mestre em Direito pela Universidade Federal de Minas Gerais - UFMG e pesquisador bolsista do Max-Planck-Institut f&uuml;r ausl&auml;ndisches &ouml;ffentliches Recht und V&ouml;lkerrecht -<p>MPIL (Heidelberg).<p>Renato C&eacute;sar Cardoso (UFMG)<p>Renato Godinho, Conselheiro Estadual da OAB (Tocantins)<p>Ricardo Lodi Ribeiro<p>Ricardo Lodi Ribeiro, Professor Adjunto de Direito Financeiro da UERJ, Coordenador do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Direito da UERJ<p>Roberto de Carvalho Lucio, assessor Jur&iacute;dico no TRT5, Salvador/Ba.<p>Robson Conti Kraemer, Conselheiro Federal da OAB&nbsp; (Santa Catarina)<p>Rodrigo Lentz (IDEJUST)<p>Rodrigo Lychovsky, Professor de Direito do Trabalho da UERJ<p>Rogerio Beirigo, Conselheiro Estadual da OAB (Tocantins)<p>Ronaldo Campos e Silva, Professor de Direito Processual Civil do IBMEC-RJ<p>Ronaldo Cramer, Professor de Direito Processual Civil da PUC-RJ, Vice-Presidente da OAB/RJ<p>Ronaldo Lemos, Professor Visitante da UERJ, Diretor do Instituto Tecnologia e Sociedade do Rio<p>Roquenalvo Ferreira Dantas, advgado, Salvador/BA.<p>Rubens R. Cassara, Professor Convidado da ENSP-FIOCRUZ<p>Samia Roges Jordy Barbieri, Conselheira Federal da OAB (Mato Grosso do Sul)<p>S&eacute;rgio Dantas, Conselheiro Estadual da OAB (Tocantins)<p>S&eacute;rgio Miranda, Conselheiro Federal da OAB&nbsp; (Piau&iacute;)<p>Sergio Quintanilha ( Acre)<p>Setembrino Idwaldo Netto Pelisari (Esp&iacute;rito Santo)<p>Siddharta Legale, Professor de Direito Constitucional da UFJF<p>Sigifroi Moreno Filho, Conselheiro Federal da OAB&nbsp; (Piaui)<p>Silvio Teles, advogado, membro da Comiss&atilde;o de Reforma Pol&iacute;tica do Conselho Federal da OAB<p>Simone Oliveira Gomes, Presidente da OAB/Jata&iacute;-GO<p>Thiago Campos, advogado, Salvador/BA.<p>Thomas Bustamante (UFMG)<p>Uir&aacute; Menezes de Azev&ecirc;do, professor de direito na Uneb/BA, Salvador.<p>Vera Karam de Chueiri (UFPR)<p>Vera Malagutti, Professora Adjunta de Criminologia da UERJ<p>Vilson Nery, advogado e auditor, membro da Comiss&atilde;o de Direito Eleitoral da OAB/MT<p>Vinicius Coelho, Presidente da Associa&ccedil;&atilde;o Tocantinense dos Advogados<p>Wander Medeiros Arena da Costa, Conselheiro Estadual da OAB (Mato Grosso do Sul)<p>Wander Medeiros Arena da Costa, Conselheiro Estadual da OAB (Mato Grosso do Sul)<p>Weida Zancaner - Mestre em Direito Administrativo pela PUC/SP<p>Wilson Sales Belchior (Para&iacute;ba)</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8851/18456327439_f9126e5bdb_b.jpg&name=Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado&description=Documento pede fim da tramitação e será entregue à juíza Rosa Weber, relatora no STF do mandado de segurança de deputados contrários à condução da ...&link=http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/09/juristas-alertam-sobre-inconstitucionalidade-de-manobra-de-cunha-por-financiamento-privado.html&via=MST_Oficial&related=MST_Oficial&text=Juristas alertam sobre inconstitucionalidade de manobra de Cunha por financiamento privado" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
