<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”. - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;A vida de Berta é um chamado a despertar. Devemos despertar e exigir justiça para o planeta, e justiça para Berta&quot;" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”. ' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="&quot;A vida de Berta é um chamado a despertar. Devemos despertar e exigir justiça para o planeta, e justiça para Berta&quot;" /><meta property="og:url" content="http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html" itemprop="url" /><meta property="article:published_time" content="2016-08-25T15:49:11+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8213/28936836100_2acaff6c3f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”.</h1><p itemprop="description">"A vida de Berta é um chamado a despertar. Devemos despertar e exigir justiça para o planeta, e justiça para Berta" <time datetime="2016-08-25 15:49:11 +0000" itemprop="datePublished"> 25 de agosto de 2016 15h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8213/28936836100_2acaff6c3f_b.jpg&name=Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”. &description=&quot;A vida de Berta é um chamado a despertar. Devemos despertar e exigir justiça para o planeta, e justiça para Berta&quot;&link=http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html&via=MST_Oficial&related=MST_Oficial&text=Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”. " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do IHU Online</em><p><br /> Vandana Shiva, f&iacute;sica, fil&oacute;sofa, ativista ecofeminista, nasceu no vale de Doon, no Himalaia. Seus pais faziam parte do movimento independentista da &Iacute;ndia. Apesar das dificuldades por ser mulher, estudou f&iacute;sica e depois filosofia. Nos anos 1970, somou-se ao movimento Chipko, constitu&iacute;do por mulheres que se abra&ccedil;aram &agrave;s &aacute;rvores de uma mata para evitar que fossem cortadas. Em fins dos anos 1980, criou o Movimento Navdanya, para defender as sementes nativas frente aos transg&ecirc;nicos. A partir da&iacute;, criou comunidades de sementes para cuidar da vida e evitar sua depreda&ccedil;&atilde;o. Formou a Universidade da Terra, que promove a ci&ecirc;ncia digna, a soberania alimentar e alerta contra o impacto das pol&iacute;ticas das corpora&ccedil;&otilde;es na mudan&ccedil;a clim&aacute;tica. Recebeu o Pr&ecirc;mio Nobel Alternativo em 1993.<p><br /> Punto Final teve a oportunidade de entrevist&aacute;-la quando visitou a Argentina, convidada para o Festival Internacional de Cinema Ambiental (FINCA). A conversa come&ccedil;ou a partir da recorda&ccedil;&atilde;o de nossa irm&atilde; Berta C&aacute;ceres, l&iacute;der do Conselho C&iacute;vico de Organiza&ccedil;&otilde;es Populares e Ind&iacute;genas de Honduras (COPINH), assassinada por cuidar do Rio Gualcarque, junto &agrave; comunidade lenca de Rio Branco, em Honduras.<p><br /> &ldquo;Quero render uma homenagem a minha irm&atilde; Berta, uma lutadora pela terra, que fez um sacrif&iacute;cio dando sua vida. Mas, sua vida n&atilde;o foi dada voluntariamente, foi arrancada mediante a viol&ecirc;ncia. A terra, toda a comunidade ecol&oacute;gica, e Berta, merecem justi&ccedil;a. Deve haver uma comiss&atilde;o de investiga&ccedil;&atilde;o que seja independente, n&atilde;o s&oacute; restrita aos crimes cometidos contra os ativistas ambientalistas em Honduras, mas por toda a viol&ecirc;ncia perpetrada pelas corpora&ccedil;&otilde;es, tomando os governos e os convertendo em maquinarias de guerra contra seus pr&oacute;prios cidad&atilde;os. A vida de Berta &eacute; um chamado a despertar. Devemos despertar e exigir justi&ccedil;a para o planeta, e justi&ccedil;a para Berta&rdquo;, disse Vandana Shiva.<p><br /> A entrevista &eacute; de Claudia Korol, publicada pela revista Punto Final, edi&ccedil;&atilde;o n. 857, 05-08-2016. A tradu&ccedil;&atilde;o &eacute; do Cepat.<p><br /> <strong>Eis a entrevista.</strong><p><br /> <strong>O assassinato de Berta foi um crime contra uma guardi&atilde; da vida, e faz parte da criminaliza&ccedil;&atilde;o das mulheres defensoras da vida. Como analisa esta pol&iacute;tica?</strong><p><br /> O sistema pol&iacute;tico e econ&ocirc;mico, que tem mais de duzentos anos de hist&oacute;ria, o capitalismo patriarcal, se baseia na guerra contra a Terra, guerra contra as mulheres, guerra contra a vida. Por isso, quando mulheres como Berta C&aacute;ceres se levantam em defesa da vida, em defesa da terra, em defesa dos direitos das pessoas, o sistema as criminaliza, porque &eacute; um sistema criminoso. Criminaliza quem luta em defesa da vida. Vemos como aumenta a viol&ecirc;ncia contra as mulheres, porque o capitalismo patriarcal &eacute; a converg&ecirc;ncia da cobi&ccedil;a, da acumula&ccedil;&atilde;o e do extrativismo, como tamb&eacute;m &eacute; o medo a tudo o que est&aacute; vivo e livre. E Berta estava em p&eacute;, pela liberdade e a vida. Por isso, gerou medo naqueles que destroem a Terra e destroem nossas sociedades a qualquer custo.<p><br /> <strong>Sementes da vida</strong><p><br /> <strong>Aumentou a consci&ecirc;ncia mundial sobre o cuidado com as sementes, a terra, a vida e, por isso, cresce a luta dos povos, das mulheres, das comunidades, como tamb&eacute;m cresce a militariza&ccedil;&atilde;o em resposta a essas lutas. Como pensa que deve ser a resposta das comunidades, das mulheres, &agrave; estrat&eacute;gia de militariza&ccedil;&atilde;o?</strong><p><br /> Acredito que a primeira resposta frente &agrave; militariza&ccedil;&atilde;o deve ser entender suas ra&iacute;zes. O sistema se baseia na mentalidade de guerra patriarcal capitalista. &Eacute; uma ordem de guerra contra a Terra, contra o corpo das mulheres, contra as economias locais e contra a democracia. Temos que entender as conex&otilde;es destas formas de viol&ecirc;ncia.<p><br /> Tivemos Estados nacionais, alguns se converteram em ditaduras, outros em democracias, mas que n&atilde;o eram extens&otilde;es do mundo global das corpora&ccedil;&otilde;es. A globaliza&ccedil;&atilde;o converteu os governos em extens&otilde;es de sua atividade corporativa e, por isso, se tornaram Estados corporativos. &Eacute; muito evidente que quando esses Estados corporativos tomam a vida das pessoas, produzindo c&acirc;ncer e malforma&ccedil;&otilde;es cong&ecirc;nitas em meninos e meninas, minando nossas terras ancestrais, destruindo nossos territ&oacute;rios, convertendo as pessoas em refugiados, as pessoas v&atilde;o se levantar, as pessoas v&atilde;o protestar, as pessoas v&atilde;o fazer bloqueios.<p><br /> Hoje, estamos olhando como testemunhas o &uacute;ltimo passo das corpora&ccedil;&otilde;es, convertendo os Estados nacionais, primeiro em Estados corporativos e, agora, em Estados militarizados corporativos, quando a viol&ecirc;ncia militarizada &eacute; o &uacute;nico caminho que lhes resta para enfrentar as pessoas que est&atilde;o procurando defender a terra e suas vidas de uma maneira n&atilde;o violenta. Primeiro, temos que expor esta continuidade de poder e viol&ecirc;ncia.<p><br /> Como respondemos a isso? Respondemos atrav&eacute;s da paz e da n&atilde;o viol&ecirc;ncia do modo mais profundo. A primeira parte &eacute;, realmente, em nossas mentes e em nossas consci&ecirc;ncias, e em nossas vidas, viver em paz com a Terra. Essa &eacute; nossa maior for&ccedil;a. A segunda &eacute; resistir a regra do medo. O modo mais efetivo de resistir o medo &eacute; n&atilde;o ter medo. E continuar tendo coragem, como teve Berta. Neste cultivo do n&atilde;o medo, cultivar nossa for&ccedil;a comum, nossas solidariedades, para estarmos juntos. E, finalmente, reconhecer que o sistema econ&ocirc;mico se tornou um sistema de guerra. Ao inv&eacute;s de cuidar e promover a vida, est&aacute; eliminando a vida, e ent&atilde;o est&aacute; extinguindo a vida daqueles que est&atilde;o em p&eacute; pela vida. Temos que construir o mais impressionante movimento planet&aacute;rio pela paz de nossos tempos, onde afluam o movimento ecologista, o movimento contra a militariza&ccedil;&atilde;o, o movimento feminista, o movimento pela justi&ccedil;a. Todos precisam se tornar um&rdquo;.<p><br /> <strong>Manipula&ccedil;&atilde;o gen&eacute;tica</strong><p><br /> <strong>Al&eacute;m do sistema de morte que o capitalismo patriarcal significa, a mercantiliza&ccedil;&atilde;o est&aacute; gerando vida sint&eacute;tica. O que pensa destas formas de manipula&ccedil;&atilde;o da vida, aplicando conhecimentos cient&iacute;ficos?</strong><p><br /> Eu chamaria a denominada manipula&ccedil;&atilde;o da vida por meio da gen&eacute;tica de manipula&ccedil;&atilde;o da vida por meio da guerra. Qualquer um que fa&ccedil;a uma biologia realmente independente, dir&aacute; que pegar um gene de um organismo e implant&aacute;-lo dentro de outro possui s&eacute;rias consequ&ecirc;ncias. Conhecer essas consequ&ecirc;ncias &eacute; parte do fazer ci&ecirc;ncia. Estas empresas, que n&atilde;o s&atilde;o cient&iacute;ficas, possuem tr&ecirc;s n&iacute;veis. O primeiro &eacute; que n&atilde;o compreendem a vida. Porque a vida &eacute; uma complexidade auto-organizada e est&aacute; sendo tratada como um jogo de tijolinhos. O segundo &eacute; que est&atilde;o tramando suposi&ccedil;&otilde;es que n&atilde;o refletem como realmente funciona a vida. Est&atilde;o baseados em um reducionismo gen&eacute;tico que funciona como um determinismo gen&eacute;tico, que &eacute; assumido como se existisse uma mol&eacute;cula mestra que d&aacute; ordens para todas as demais, e que tudo o que &eacute; necess&aacute;rio fazer &eacute; mudar essa mol&eacute;cula de lugar. Mas, n&atilde;o existe uma mol&eacute;cula mestra em um sistema vivo. O terceiro ponto &eacute; que n&atilde;o assumem a responsabilidade pelas consequ&ecirc;ncias. Os primeiros cientistas que criaram as t&eacute;cnicas de recombina&ccedil;&atilde;o de DNA colocaram fim nisto em 1972, assumindo em uma declara&ccedil;&atilde;o que n&atilde;o podiam saber as consequ&ecirc;ncias, e que os cientistas t&ecirc;m a responsabilidade de entender as consequ&ecirc;ncias, antes de realizar a&ccedil;&otilde;es. Qualquer entidade individual ou corporativa que mude a fabrica&ccedil;&atilde;o da vida, sem entender as consequ&ecirc;ncias e sem tomar as responsabilidades disso, est&aacute; atuando de maneira n&atilde;o cient&iacute;fica. O que chamamos de ci&ecirc;ncia &eacute; um projeto patriarcal para um curto momento da hist&oacute;ria. &Eacute; uma ci&ecirc;ncia reducionista, baseada na domina&ccedil;&atilde;o da natureza. &Eacute; o conhecimento gerado para a explora&ccedil;&atilde;o.<p><br /> <strong>Soberania alimentar</strong><p><br /> N&oacute;s, feministas comunit&aacute;rias &ndash; ind&iacute;genas, campesinas, populares - neste continente, pensamos que a defesa dos territ&oacute;rios faz parte de nosso projeto de vida, e que o corpo &eacute; nosso primeiro territ&oacute;rio a ser cuidado. Nesta perspectiva, propostas como a soberania alimentar se integram na l&oacute;gica de luta contra o capitalismo patriarcal.<p><br /> Concordo. Todas as estruturas artificiais de conhecimento se basearam no que chamei de &lsquo;apartheid ecol&oacute;gico&rsquo;, separando-nos da Terra em nossas mentes, j&aacute; que n&atilde;o podemos realmente nos separar da Terra em nossas vidas, porque estar&iacute;amos mortos. Desta ideia de separa&ccedil;&atilde;o vem a ideia de que &eacute; poss&iacute;vel substituir os processos de vida com materiais qu&iacute;micos e t&oacute;xicos. Ent&atilde;o, nosso corpo n&atilde;o est&aacute; vivo, n&atilde;o &eacute; da Terra, &eacute; s&oacute; uma m&aacute;quina, da qual voc&ecirc; pode remover as partes e acrescentar mol&eacute;culas sem que isso provoque algo em nossa sa&uacute;de. Voc&ecirc; pode produzir soja transg&ecirc;nica e imaginar que n&atilde;o provoca nada &agrave; vida, ainda que mate a todas as bact&eacute;rias em nosso interior. Pode pretender substituir o a&ccedil;&uacute;car natural por xarope de alta frutose, mas seu f&iacute;gado vai se rebelar.<p><br /> A soberania alimentar se baseia em superar o apartheid ecol&oacute;gico, sabendo que somos parte da Terra. Somos o solo, somos o ar, somos a semente, somos a &aacute;gua. E a comida que cultivamos na terra se converte em nosso corpo, nosso sangue, nossas c&eacute;lulas. A comida &eacute; a for&ccedil;a da vida, &eacute; a rede da vida, e &eacute; a continuidade da vida, da Terra e de n&oacute;s mesmos. &Eacute; por isso que o territ&oacute;rio e o corpo correspondem quando produzimos comida da maneira correta e comemos a comida adequada. Mas, quando n&atilde;o correspondemos e deixamos de pensar conscientemente na comida, nos tornamos parte deste sistema de guerra. Ainda que sejamos um pequeno elo da cadeia, estamos ajudando a fazer com que permane&ccedil;a. &Eacute; necess&aacute;rio ser consciente disto. Caso se controle o mercado de armas, se controla as guerras. Caso voc&ecirc; controle a comida, controla a sociedade. E se voc&ecirc; controla as sementes, controla a vida na Terra&rdquo;.<p><br /> <strong>A maioria das mulheres foi separada da Terra. Este &eacute; um obst&aacute;culo para realizar esta cadeia de vida.</strong><p><br /> As mulheres e as comunidades ind&iacute;genas foram separadas da Terra violentamente. &Eacute; a maior crise que estamos enfrentando. Porque estar na Terra quer dizer ser guardi&otilde;es e guardi&atilde;s da terra. Nosso desafio &eacute;, passo a passo, campo a campo, s&iacute;tio a s&iacute;tio, semente a semente, voltar &agrave; terra. Isso est&aacute; acontecendo em todas as partes do mundo onde as pessoas produzem sua pr&oacute;pria comida. &Eacute; o que eu estou fazendo na &Iacute;ndia com o Movimento Navdany, porque ainda que a tend&ecirc;ncia seja retirar os camponeses e as camponesas de sua terra, n&oacute;s trabalhamos para mant&ecirc;-las em sua terra, criando economias atrav&eacute;s das quais possam ficar na terra.<p><br /> <strong>Essas economias prop&otilde;em estimular a biodiversidade...</strong><p><br /> Claro. Isto &eacute; muito necess&aacute;rio, e em especial na Argentina, que vive uma escravid&atilde;o da soja, onde os cidad&atilde;os se fecham em si mesmos, assim como os camponeses. A monocultura prejudica a mente. Parte do problema que temos &eacute; que h&aacute; muitas &lsquo;solu&ccedil;&otilde;es individuais e globalizadas&rsquo;. Temos que permitir que cres&ccedil;am solu&ccedil;&otilde;es m&uacute;ltiplas. Para poder sair da escravid&atilde;o e produzir a biodiversidade que a terra e as pessoas necessitam &eacute; preciso criar associa&ccedil;&otilde;es entre moradores do campo e das cidades. Por que os produtores se relacionam com a Monsanto e n&atilde;o com os moradores das cidades? Porque o sistema est&aacute; trabalhando para aqueles que criaram este sistema totalit&aacute;rio, mas n&atilde;o est&aacute; trabalhando para as pessoas que cultivam a terra. Este sistema rompeu os processos ecol&oacute;gicos da Terra, como tamb&eacute;m as rela&ccedil;&otilde;es entre os povos. Temos que reparar este sistema rompido. Cada pessoa criativa pode trabalhar para respeitar os direitos da M&atilde;e Terra e os direitos da Humanidade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8213/28936836100_2acaff6c3f_b.jpg&name=Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”. &description=&quot;A vida de Berta é um chamado a despertar. Devemos despertar e exigir justiça para o planeta, e justiça para Berta&quot;&link=http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/25/vandana-shiva-vivemos-uma-ordem-de-guerra-contra-a-terra.html&via=MST_Oficial&related=MST_Oficial&text=Vandana Shiva: Vivemos uma “ordem de guerra contra a Terra”. " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
