<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Não se pode combater a desigualdade sem lutar contra os ricos", analisa jornalista uruguaio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Raúl Zibechi afirma: “Minha impressão é que se optou por uma forma de governo sem conflitos, nem com a direita, nem com os setores populares”" name="description"/><meta content="conjuntura, america-latina, brasil" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Não se pode combater a desigualdade sem lutar contra os ricos&quot;, analisa jornalista uruguaio' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Raúl Zibechi afirma: “Minha impressão é que se optou por uma forma de governo sem conflitos, nem com a direita, nem com os setores populares”" /><meta property="og:url" content="http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html" itemprop="url" /><meta property="article:published_time" content="2016-03-24T22:22:56+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1580/25429832884_ba5a3bf919_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">conjuntura</span> <span class="tag">america-latina</span> <span class="tag">brasil</span></div><h1 itemprop="name">"Não se pode combater a desigualdade sem lutar contra os ricos", analisa jornalista uruguaio</h1><p itemprop="description">Em entrevista, Raúl Zibechi afirma: “Minha impressão é que se optou por uma forma de governo sem conflitos, nem com a direita, nem com os setores populares” <time datetime="2016-03-24 22:22:56 +0000" itemprop="datePublished"> 24 de março de 2016 22h22 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1580/25429832884_ba5a3bf919_b.jpg&name=&quot;Não se pode combater a desigualdade sem lutar contra os ricos&quot;, analisa jornalista uruguaio&description=Em entrevista, Raúl Zibechi afirma: “Minha impressão é que se optou por uma forma de governo sem conflitos, nem com a direita, nem com os setores p...&link=http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Não se pode combater a desigualdade sem lutar contra os ricos&quot;, analisa jornalista uruguaio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Jo&atilde;o Vitor Santos</em><br /> Do <span style="line-height: 20.8px;">IHU On-Line&nbsp;</span><p><br /> N&atilde;o h&aacute; como fazer uma omelete sem quebrar os ovos. &Eacute; mais ou menos na l&oacute;gica desse ditado que o jornalista uruguaio Ra&uacute;l Zibechi reflete sobre o que acontece com &nbsp;o governo &mdash; dito &mdash; progressista e de esquerda no Brasil.<p><br /> &ldquo;Minha impress&atilde;o &eacute; que se optou por uma forma de governo sem conflitos, nem com a direita, nem com os setores populares&rdquo;, diz. Para ele, n&atilde;o &eacute; uma exclusividade brasileira, mas algo recorrente na Am&eacute;rica Latina, que n&atilde;o levou a profundas transforma&ccedil;&otilde;es sociais.<p><br /> &ldquo;Ante os ricos, apresenta-se como aquele que pode apaziguar os de baixo. E ante os de baixo, apresenta-se como o grande benefici&aacute;rio com diversas pol&iacute;ticas sociais. Quando esse cen&aacute;rio &eacute; dissolvido, os governantes n&atilde;o sabem como se manter&rdquo;, analisa, ao destacar o que ocorre quando o modelo chega a um limite.<p><br /> Na entrevista concedida por e-mail &agrave; IHU On-Line, Zibechi olha desde a realidade do Brasil que transborda para a Am&eacute;rica do Sul. Nessa l&oacute;gica conciliadora, o que h&aacute; &eacute; uma inclus&atilde;o pelo consumo que, ao inv&eacute;s de romper com o capital, alimenta-se dele.<p><br /> De acordo com o entrevistado, &eacute; importante perceber isso para entender por que este &eacute; um ciclo que chega ao fim. Uma das causas que levam ao esgotamento, segundo ele, &ldquo;&eacute; que os pre&ccedil;os das commodities ca&iacute;ram. Isto &eacute; importante, pois a chave para o &lsquo;milagre&rsquo; do modelo pol&iacute;tico-econ&ocirc;mico progressista foi que os altos pre&ccedil;os de exporta&ccedil;&atilde;o permitiram um grande excedente que tornou poss&iacute;vel a melhora da situa&ccedil;&atilde;o dos mais pobres, sem tocar nos privil&eacute;gios dos mais ricos. Isto acabou. Com o agravante de que os grandes benefici&aacute;rios desse &lsquo;milagre&rsquo; foram os bancos, o setor financeiro&rdquo;.<p><br /> Ra&uacute;l Zibechi &eacute; escritor, jornalista e pensador-ativista uruguaio, dedicado ao trabalho com movimentos sociais na Am&eacute;rica Latina. Foi membro da Frente Revolucion&aacute;ria Student (FER), grupo de estudantes ligados ao Movimento de Liberta&ccedil;&atilde;o Nacional - Tupamaros. Em meados dos anos 1980, come&ccedil;ou a publicar artigos em revistas e jornais de esquerda (P&aacute;gina Aberta, Egin, Liberta&ccedil;&atilde;o) e meios de comunica&ccedil;&atilde;o da Am&eacute;rica Latina (Pagina/12, Argentina, e Mate Amargo, Uruguai). Foi editor do seman&aacute;rio Brecha e ganhou o Pr&ecirc;mio de Jornalismo Jos&eacute; Mart&iacute; por sua an&aacute;lise do movimento social argentino que levou &agrave; insurrei&ccedil;&atilde;o de dezembro de 2001. Entre suas publica&ccedil;&otilde;es mais recentes, est&atilde;o Latiendo Resistencia. Mundos Nuevos y Guerras de Despojo (Oaxaca: El Rebozo, 2015), Descolonizar el pensamiento cr&iacute;tico y Las Pr&aacute;cticas Emancipatorias (Quimant&uacute;, 2014 y Desdeabajo, 2015) e Preservar y compartir - Bienes comunes y movimientos sociales (Buenos Aires: Mardulce, 2013).<p><br /> <strong>Confira a entrevista:</strong><p>&nbsp;&nbsp;<br /> <strong>IHU On-Line - Que leitura &eacute; poss&iacute;vel fazer da situa&ccedil;&atilde;o atual dos governos progressistas na Am&eacute;rica Latina de hoje? O que aconteceu em 2016 para estarem t&atilde;o diferentes, se s&atilde;o os mesmos governos de 2014?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>&Eacute; evidente que algo est&aacute; chegando ao seu fim. Podemos discutir as causas, seja a ofensiva de direita e dos meios de comunica&ccedil;&atilde;o, como dizem os governos, ou seja a possibilidade de ter terminado um ciclo pol&iacute;tico e econ&ocirc;mico, como dizemos aqueles que t&ecirc;m um posicionamento cr&iacute;tico. Mas o que est&aacute; claro &eacute; que um per&iacute;odo est&aacute; se concluindo. Hoje, ainda que continuem existindo governos progressistas, o modo de governar &eacute; considerado conservador, como fica muito claro no Brasil.<p><br /> Existem tr&ecirc;s principais diferen&ccedil;as em compara&ccedil;&atilde;o a 2014 ou 2013. Uma delas &eacute; que os pre&ccedil;os das commodities ca&iacute;ram. Isto &eacute; importante, pois a chave para o &quot;milagre&quot; do modelo pol&iacute;tico-econ&ocirc;mico progressista foi que os altos pre&ccedil;os de exporta&ccedil;&atilde;o permitiram um grande excedente que tornou poss&iacute;vel a melhora da situa&ccedil;&atilde;o dos mais pobres, sem tocar nos privil&eacute;gios dos mais ricos. Isto acabou. Com o agravante de que os grandes benefici&aacute;rios desse &quot;milagre&quot; foram os bancos, o setor financeiro.<p><br /> A situa&ccedil;&atilde;o dos pobres melhorou, n&atilde;o por mudan&ccedil;as estruturais, mas atrav&eacute;s do consumo, ou seja, continuam pobres, mas capazes de consumir, n&atilde;o integrados como cidad&atilde;os com direitos, mas como consumidores. Mas agora eles est&atilde;o em d&iacute;vida com os bancos, que &eacute; o setor que recebe o maior benef&iacute;cio nesta crise.<p><br /> A segunda diferen&ccedil;a &eacute; que as direitas est&atilde;o em uma ofensiva muito potente. Os neoconservadores apostam na guerra, e nesse sentido, os eventos na Ucr&acirc;nia (Euromaidan e a queda do presidente Yanukovych [1]) demonstram a decis&atilde;o de ir &agrave; guerra: contra a R&uacute;ssia para derrubar Putin [2], contra a China para conter sua ascens&atilde;o, contra todos os governos que n&atilde;o se adequarem a seus interesses, ou seja, ao capital financeiro que est&aacute; devastando a vida no planeta.<p><br /> A terceira mudan&ccedil;a &eacute; a reativa&ccedil;&atilde;o dos movimentos populares e o nascimento de novos movimentos. Junho de 2013 &eacute; um divisor de &aacute;guas no Brasil, uma grande mudan&ccedil;a que deve ser interpretada como um grito contra a desigualdade que, como sabemos agora, n&atilde;o se moveu, mas continuou a se aprofundar. O &quot;consenso lulista&quot; [3], como diz Andr&eacute; Singer [4], s&oacute; poderia ser mantido diante da passividade dos setores populares. &Eacute; por isso que os eventos de junho deixaram o Partido dos Trabalhadores (PT) e a Central &Uacute;nica dos Trabalhadores (CUT) paralisados. Eles n&atilde;o souberam como reagir, permitindo que a direita se aproveitasse daquela paralisia.<p><br /> <strong>IHU On-Line - Como entender a op&ccedil;&atilde;o de governos progressistas pelo modelo econ&ocirc;mico com base nas regras do sistema financeiro global? Quais s&atilde;o os limites desse modelo e como esse modelo p&ocirc;s em xeque princ&iacute;pios ontol&oacute;gicos da esquerda?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>Minha impress&atilde;o &eacute; que se optou por uma forma de governo sem conflitos, nem com a direita nem com os setores populares. Esse progressismo, considerando o Brasil, o Uruguai e a Argentina, evita conflitos porque precisa posicionar-se acima das classes, como &aacute;rbitro dos interesses das mesmas. Ante os ricos, apresenta-se como aquele que pode apaziguar os de baixo. E ante os de baixo, apresenta- se como o grande benefici&aacute;rio com diversas pol&iacute;ticas sociais. Quando esse cen&aacute;rio &eacute; dissolvido, os governantes n&atilde;o sabem como se manter, reagindo defensivamente.<p><br /> O PT e a CUT poderiam ter ido &agrave;s ruas protestar junto com o Movimento Passe Livre (MPL) [5] e se colocar &agrave; frente das mobiliza&ccedil;&otilde;es. Afinal, foram milh&otilde;es de pessoas que sa&iacute;ram para protestar por coisas leg&iacute;timas. Quando CUT e PT sa&iacute;ram, j&aacute; era tarde demais para defender o governo. Perdeu-se a maior energia de massas desde o fim da ditadura. Naquele momento perdeu-se a possibilidade de se conectar com a for&ccedil;a social capaz de enfrentar os conflitos que inevitavelmente surgiriam, contra aquele 1% dos mais ricos.<p><br /> <strong>Compreender uma nova realidade</strong><p><br /> H&aacute; de se entender que os desafios impostos pelas classes dominantes &agrave; popula&ccedil;&atilde;o dominada, neste per&iacute;odo, possuem caracter&iacute;sticas diferentes das tradicionais. Eles querem a elimina&ccedil;&atilde;o dos que v&ecirc;m de baixo, o que os zapatistas chamam de Quarta Guerra Mundial, uma guerra contra o povo para apropria&ccedil;&atilde;o dos bens comuns.<p><br /> Para enfrentar esta nova realidade, as velhas organiza&ccedil;&otilde;es e a velha maneira de se fazer pol&iacute;tica n&atilde;o se aplicam mais. Como enfrentar o juiz Moro [6] e os meios de comunica&ccedil;&atilde;o? Para que isso aconte&ccedil;a, est&aacute; faltando uma enorme energia social coletiva, capaz de fazer rachar este &quot;dom&iacute;nio de espectro completo&quot;, como chamou Ana Ester Cece&ntilde;a [7]. A domina&ccedil;&atilde;o capitalista n&atilde;o se reduz mais &agrave;s oito horas em que o trabalhador produzia valores excedentes na f&aacute;brica, agora o dom&iacute;nio &eacute; macro e micro, simultaneamente de car&aacute;ter militar e imaterial. Mas o aspecto militar segue sendo decisivo e cada vez maior.<p><br /> <strong>IHU On-Line - Por que, no auge da crise de 2000, os governos progressistas latinos foram capazes de diminuir a fome, mas n&atilde;o conseguiram diminuir &mdash; e no caso do Brasil at&eacute; aumentou &mdash; a desigualdade social?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>N&atilde;o se pode combater a desigualdade sem lutar contra os ricos. Se observarmos a forma como a pobreza foi combatida, na mesma l&oacute;gica do Banco Mundial, veremos que foi com medidas t&eacute;cnicas. A pobreza foi despolitizada e considerada como um assunto de gest&atilde;o, puramente administrativo. E isto funcionou por alguns anos. Mas n&atilde;o &eacute; poss&iacute;vel lutar contra a riqueza com a mesma l&oacute;gica. Existe uma coisa chamada luta de classes, que o PT esqueceu ou nunca levou em considera&ccedil;&atilde;o. Sem lutar, sem recuperar os meios de produ&ccedil;&atilde;o e de c&acirc;mbio apropriados pela burguesia (a terra, em primeiro lugar) n&atilde;o h&aacute; diminui&ccedil;&atilde;o na desigualdade, nas atuais condi&ccedil;&otilde;es do Brasil e dos pa&iacute;ses da Am&eacute;rica Latina.<p><br /> <strong>Progressistas no poder?</strong><p><br /> Entretanto, os progressistas chegam ao governo e se acomodam com os privil&eacute;gios, fazem alian&ccedil;as com aquele 1% dos mais ricos e desistem da luta. As empresas de constru&ccedil;&atilde;o s&atilde;o um bom exemplo. O caso de K&aacute;tia Abreu [8], entre muitos outros, demonstram essas alian&ccedil;as. E n&atilde;o somente no Brasil. &Eacute; o caso da Venezuela, onde surgiu uma burguesia bolivariana (boliburguesia) que controla as alavancas do poder e que enriqueceu gra&ccedil;as &agrave;s receitas do petr&oacute;leo.<p><br /> Frente a isto, devemos perguntar: n&atilde;o aconteceu algo semelhante com as grandes revolu&ccedil;&otilde;es russa e chinesa? Como podemos definir esse grupo que controla o partido, o Estado e as grandes empresas estatais e privadas? &Eacute; uma burocracia ou uma nova classe? Estes deveriam ser os debates centrais neste per&iacute;odo.<p><br /> <strong>IHU On-Line - Como compreender a &ldquo;nova direita&rdquo; da Am&eacute;rica Latina? Quais s&atilde;o suas bases sociais?</strong><p><br /> <strong>Ra&uacute;l Zibechi -</strong> H&aacute; uma nova direita mundial, inspirada nos neoconservadores estadunidenses que apostam na guerra para evitar a perda de poder. &Eacute; uma direita que vem justamente no momento em que ocorre o decl&iacute;nio da superpot&ecirc;ncia, procurando reverter isso. Uma direita classista e militarista que aposta na resolu&ccedil;&atilde;o de conflitos sem nenhum tipo de media&ccedil;&atilde;o, atrav&eacute;s da viol&ecirc;ncia de classe.<p><br /> Para explicar por que os governos progressistas t&ecirc;m o apoio das massas, h&aacute; de se entender as mudan&ccedil;as produzidas pelo neoliberalismo, por um lado, e pelo consumismo, do outro. O neoliberalismo liquidou as antigas classes m&eacute;dias, gerando uma camada de novos ricos ou aspirantes a ricos; mas um setor majorit&aacute;rio daquela classe m&eacute;dia, que j&aacute; n&atilde;o consegue mais se sustentar, entra em decad&ecirc;ncia. Isso est&aacute; ligado &agrave; crise do socialismo, ao triunfo cultural do capital financeiro que faz todo mundo querer ser rico, quando apenas uma minoria consegue. Agora os da camada de cima n&atilde;o s&atilde;o 10%, como Marx [9] disse h&aacute; mais de um s&eacute;culo. Mais ou menos 30% da popula&ccedil;&atilde;o t&ecirc;m interesses pol&iacute;ticos e culturais em sustentar o sistema, e esta &eacute; a base social m&iacute;nima das direitas.<p><br /> Por outro lado, o consumismo despolitiza, anula as heterogeneidades e diferen&ccedil;as de classe, fazendo com que todos queiram parecer-se com os ricos. Isso contribui para uma derrota cultural e &eacute; parte da mesma, como diz Pasolini [10]. Sem cultura diferenciada, n&atilde;o podemos nem sonhar em construir uma sociedade diferente. O progressismo tem promovido ativamente o consumismo. Um desastre estrat&eacute;gico, pois anula a capacidade das camadas mais pobres de se tornarem classe.<p><br /> <strong>IHU On-Line - Qual a alternativa para a esquerda latino-americana antes de sucumbir &agrave; volta da direita ao poder? Como compreender que, insistindo nesse mesmo modelo progressista, nem direita e nem esquerda dar&atilde;o conta das necessidades atuais?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>Creio que devemos analisar a partir de uma perspectiva hist&oacute;rica, de longo prazo. O que falhou no socialismo verdadeiro foi a pretens&atilde;o de governar milh&otilde;es, de governar os outros e lev&aacute;-los &mdash; por convic&ccedil;&atilde;o ou &agrave; for&ccedil;a &mdash; para uma sociedade socialista. &Eacute; o fracasso do Iluminismo, das luzes. Desta forma, para um ter&ccedil;o da humanidade &eacute; imposto um s&eacute;rio e profundo equil&iacute;brio dessas experi&ecirc;ncias em que eles se envolveram. Isso n&atilde;o &eacute; pouca coisa.<p><br /> Mas a esquerda quer encontrar atalhos para continuar no mesmo caminho. O socialismo do s&eacute;culo XXI n&atilde;o muda essa realidade, pois segue ainda com a ideia de uma sociedade centrada no Estado, em governar os outros, o que pressuporia &quot;saber&quot; o que as pessoas querem. Temos de nos perguntar quais s&atilde;o as alternativas, mas n&atilde;o apenas as alternativas econ&ocirc;micas, como geralmente acontece.<p><br /> O que podemos ver, atrav&eacute;s do zapatismo [11], de alguns movimentos ind&iacute;genas, como os Mapuche [12], e de outros movimentos pequenos, &eacute; que devemos renunciar a governar outros e motivar as pessoas para que se autogovernem. Esta &eacute; a utopia que necessitamos, que est&aacute; relacionada &agrave; teologia da liberta&ccedil;&atilde;o, do jovem Marx e de Lenin [13], em 1917. Nossa milit&acirc;ncia &eacute; para que os povos, as pessoas comuns, se autogovernem. Precisamos mostrar que &eacute; poss&iacute;vel, por meio de pr&aacute;ticas na sa&uacute;de, na educa&ccedil;&atilde;o, nas f&aacute;bricas autogeridas... Contra isso, a esquerda se prop&otilde;e apenas a mudar de governos. Mas todo o resto permanece o mesmo. Obviamente que para autogovernar-se &eacute; necess&aacute;rio que uma outra cultura pol&iacute;tica seja criada, ancorada na autonomia. A&iacute; est&aacute; uma diferen&ccedil;a fenomenal: sem alterar a cultura pol&iacute;tica, s&oacute; poderemos esperar encontrar bons governantes que, em poucos anos, se desviam.<p><br /> <strong>IHU On-Line - Quais os limites da inclus&atilde;o social via consumo? Como encarar de fato as reformas estruturais?</strong><p><br /> <strong>Ra&uacute;l Zibechi -</strong> A inclus&atilde;o por meio do consumo favorece e fortalece o capital financeiro, que &eacute; o que tem capacidade de emprestar aos consumidores dinheiro com taxas de juros que superam a infla&ccedil;&atilde;o. Estamos diante de uma das modalidades de acumula&ccedil;&atilde;o por espolia&ccedil;&atilde;o, mencionando David Harvey [14]. Este seria um olhar geral, ou se preferir, a partir do topo do modelo.<p><br /> Entretanto, se analisarmos o modelo de baixo para cima, a partir dos setores populares que s&atilde;o &quot;inclu&iacute;dos&quot; atrav&eacute;s do consumo, o panorama &eacute; diferente. Eles devem trabalhar para os bancos. Eles t&ecirc;m trabalho prec&aacute;rio e mal pago. S&atilde;o cidad&atilde;os de segunda classe quando embarcam no &ocirc;nibus, quando v&atilde;o ao Sistema &Uacute;nico de Sa&uacute;de (SUS), para as escolas; mas consomem porque lhes &eacute; dito que esta &eacute; a maneira de se integrar na sociedade. Por isso eu acho que a integra&ccedil;&atilde;o atrav&eacute;s do consumo promove ideias e comportamentos conservadores, de pequenos propriet&aacute;rios. Desse modo, eles n&atilde;o podem se converter em sujeitos coletivos, pois somente &eacute; poss&iacute;vel chegar a este lugar atrav&eacute;s da luta, enquanto o consumo torna iguais os que s&atilde;o diferentes, mas uma igualdade ilus&oacute;ria, diante das vitrines.<p><br /> <strong>Utopia reacion&aacute;ria que enfraquece o trabalhador</strong><p><br /> Vou dizer de uma forma brutal: a integra&ccedil;&atilde;o atrav&eacute;s do consumo &eacute; uma utopia reacion&aacute;ria que enfraquece o povo trabalhador. Note que a inclus&atilde;o financeira &eacute; uma das pol&iacute;ticas mais importantes do Banco Mundial, que &eacute; o verdadeiro think tank [15] das esquerdas que perderam capacidade de pensamento pr&oacute;prio.<p><br /> Na hist&oacute;ria das esquerdas, creio que nas revolu&ccedil;&otilde;es russa, chinesa e cubana, por exemplo, o problema nunca foi a pobreza, mas a riqueza, a concentra&ccedil;&atilde;o de riquezas. Inclusive para a social-democracia nas primeiras d&eacute;cadas do s&eacute;culo XX at&eacute; a d&eacute;cada de 60, o problema nunca foi a pobreza, mas a riqueza. Quem colocou a pobreza em primeiro lugar foi o Banco Mundial, ap&oacute;s a derrota dos Estados Unidos no Vietn&atilde;, pelas m&atilde;os de Mc Namara [16], um dos principais expoentes do sistema. E agora repetem como papagaios que o grande m&eacute;rito do progressismo foi ter reduzido a pobreza. Esta &eacute; uma capitula&ccedil;&atilde;o pol&iacute;tica frente ao 1%.<p><br /> <strong>IHU On-Line - Em que medida &eacute; poss&iacute;vel afirmar que o socialismo do s&eacute;culo XXI e as velhas lutas sucumbiram a um velho modelo pol&iacute;tico para se perpetuar no poder?</strong><p><br /> <strong>Ra&uacute;l Zibechi -</strong> Esta &eacute; uma quest&atilde;o mais complexa. Como eu disse antes, para mim o eixo do modelo pol&iacute;tico anterior, j&aacute; decr&eacute;pito, consistia em mudar o mundo de cima para baixo, atrav&eacute;s do Estado. O legado do progressismo &eacute; a convic&ccedil;&atilde;o de que o mundo n&atilde;o pode ser alterado a partir do topo, mas atrav&eacute;s da luta, o conflito encontra classes, g&ecirc;neros, etnias, ra&ccedil;as, gera&ccedil;&otilde;es, e assim por diante. N&atilde;o &eacute; concedendo uma percentagem das quotas a estudantes negros que ser&aacute; democratizada toda a quest&atilde;o racial no Brasil. Estamos diante de um genoc&iacute;dio do povo negro confirmado por todos os dados, desde o &quot;Mapa da Viol&ecirc;ncia&quot; [17] at&eacute; a campanha &quot;Reaja ou ser&aacute; morta, reaja ou ser&aacute; morto&quot; [18].<p><br /> <strong>O poder que seduz</strong><p><br /> Agora, quando algu&eacute;m chega ao poder &eacute; muito dif&iacute;cil que o solte. O caso de Che [19] &eacute; maravilhoso, mas &eacute; a exce&ccedil;&atilde;o que confirma a regra. O mais comum na esquerda &eacute; que tudo seja feito para obter ou para permanecer no poder, porque h&aacute; uma ilus&atilde;o criada, desde a revolu&ccedil;&atilde;o russa (quem sabe at&eacute; antes), de que a chave para mudan&ccedil;a &eacute; a sua conquista. Claro que esses governantes muitas vezes chegaram ao poder para n&atilde;o mudar nada, mas para estarem sentados confortavelmente nas poltronas. Mas esta j&aacute; &eacute; uma quest&atilde;o &eacute;tica.<p><br /> <strong>IHU On-Line - Qual &eacute; o papel dos coletivos e dos movimentos sociais de hoje que atuam em pa&iacute;ses da Am&eacute;rica Latina e no mundo? Que tens&otilde;es eles provocam nos modelos atuais de governan&ccedil;a?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>Creio que os movimentos sociais est&atilde;o muito fracos, em grande parte, pela rela&ccedil;&atilde;o que tiveram com os governos progressistas. Mas estou convencido de que a energia criativa, a energia coletiva capaz de mudar o mundo, est&aacute; no que eu chamo de &quot;pessoas comuns organizadas em movimentos&quot;. Se pensarmos no junho de 2013, no Brasil, mas tamb&eacute;m no dezembro de 2010, em Buenos Aires, quando houve a ocupa&ccedil;&atilde;o do parque Indoamericano por milhares de fam&iacute;lias sem-teto, na marcha em defesa do TIPNIS [Territ&oacute;rio Ind&iacute;gena e Parque Nacional Isiboro Secure], na Bol&iacute;via, no recente levantamento ind&iacute;gena no Equador, e assim por diante, podemos concluir que os movimentos ainda est&atilde;o l&aacute;: enfraquecidos, mas em atividade, mostrando os limites do progressismo.<p><br /> Uma das grandes conquistas dos movimentos tem sido mostrar que o modelo extrativista (monoculturas, minera&ccedil;&atilde;o a c&eacute;u aberto, especula&ccedil;&atilde;o imobili&aacute;ria e megaconstru&ccedil;&otilde;es de infraestrutura) &eacute; um modelo predat&oacute;rio do meio ambiente, que expulsa os mais pobres de seus territ&oacute;rios urbanos e rurais, que destr&oacute;i o v&iacute;nculo social, que nos torna mais dependentes dos pre&ccedil;os das mat&eacute;rias-primas que s&atilde;o decididos nas bolsas de valores, como a de Chicago.<p><br /> Al&eacute;m de tudo, &eacute; um modelo que amea&ccedil;a a nossa independ&ecirc;ncia como na&ccedil;&otilde;es. Tudo isso foi mostrado pelos movimentos sociais: no Brasil, o Movimento dos Sem Terra (MST) em rela&ccedil;&atilde;o ao agroneg&oacute;cio, o Movimento dos Trabalhadores Sem Teto (MTST) e os Comit&ecirc;s da Copa em rela&ccedil;&atilde;o &agrave; especula&ccedil;&atilde;o urbana. Sem os movimentos, o modelo n&atilde;o teria quem questionasse suas diretrizes ou as vozes seriam muito fracas.<p><br /> <strong>IHU On-Line &ndash; Os atuais governos progressistas s&atilde;o capazes de interpretar o que dizem e demonstram os novos movimentos sociais sobre os limites do atual modelo de representatividade?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>N&atilde;o. Eles insistem na democracia parlamentar, porque n&atilde;o podem imaginar outra figura que n&atilde;o seja a da representa&ccedil;&atilde;o. Mas h&aacute; algo mais sutil: a impress&atilde;o de que a grande maioria dos quadros pol&iacute;ticos do PT e da esquerda latino-americana perdeu contato com os movimentos, com os militantes cr&iacute;ticos. Ou eles n&atilde;o os veem ou n&atilde;o os escutam, e muitos os temem, com medo de uma aproxima&ccedil;&atilde;o. Podemos imaginar um di&aacute;logo entre Z&eacute; Dirceu [20] e um militante do Movimento Passe Livre ou um dos ocupantes das escolas paulistas com 15 anos de idade?<p><br /> <strong>IHU On-Line - Quais os limites dessa perspectiva de ajuste fiscal como estrat&eacute;gia para superar a crise econ&ocirc;mica? Como o questionamento ao modelo extrativista pode iluminar e trazer outras perspectivas ao debate sobre supera&ccedil;&atilde;o de crise?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>Utilizar mecanismos do sistema para superar a crise &eacute; um erro, porque aprofunda a l&oacute;gica capitalista. O Brasil n&atilde;o vive uma crise econ&ocirc;mica, mas uma crise pol&iacute;tica que se manifesta na economia. Como a escritora espanhola Almudena Grandes [21] disse, &quot;o que chamamos de crise foi uma guerra entre pot&ecirc;ncias econ&ocirc;micas contra os cidad&atilde;os que somos e que perdemos&quot;.<p><br /> N&atilde;o se pode sair desta crise sem extenuar o capital financeiro, porque este capital &eacute; o que est&aacute; segurando o modelo extrativista que n&atilde;o &eacute; um modelo produtivo, mas especulativo. Um dos grandes problemas do progressismo &eacute; que ele deixou de chamar as coisas pelo seu nome: fala-se de p&oacute;s-neoliberalismo, mas o extrativismo nos prende ao modelo neoliberal, dominado pela especula&ccedil;&atilde;o financeira.<p><br /> <strong>IHU On-Line - Deseja acrescentar algo?</strong><p><br /> <strong>Ra&uacute;l Zibechi - </strong>Sim. Constato com grande tristeza a crise do pensamento cr&iacute;tico. Com certeza, como assinala Arturo Escobar [22], h&aacute; um florescimento de pensamentos fora das academias e das catedrais da velha esquerda. Os intelectuais mais conhecidos, consagrados pelos partidos e universidades, ou seja, aqueles do sexo masculino, brancos, mais velhos, classificaram o poder do Estado, com a not&aacute;vel exce&ccedil;&atilde;o de Chico de Oliveira [23].<p><br /> Entretanto, na parte de baixo, aparece uma camada de homens e mulheres, &iacute;ndios, mesti&ccedil;os, negros, camponeses, trabalhadores, que est&atilde;o levantando suas vozes, s&atilde;o pessoas intimamente ligadas &agrave;s lutas de seus povos. Elas e eles s&atilde;o o relevo, porque quando uma gera&ccedil;&atilde;o &eacute; classificada, sempre aparecem vozes que antes estavam submersas, vozes que nem sempre escrevem livros, mas encarnam o pensamento coletivo que surge muitas vezes nos fornos, nas cozinhas e nos quilombos, e n&atilde;o costumam se expressar por meio de teorias, mas atrav&eacute;s de dan&ccedil;as e celebra&ccedil;&otilde;es nos espa&ccedil;os pr&oacute;prios daqueles que v&ecirc;m de baixo.<p><br /> <em>*&nbsp;Por Jo&atilde;o Vitor Santos | Tradu&ccedil;&atilde;o Henrique D&ecirc;nis Lucas</em><p><br /> <strong>Notas:</strong><p><br /> <em>[1] V&iacute;ktor F&eacute;dorovych Yanuk&oacute;vytch (1950): um pol&iacute;tico ucraniano, eleito presidente da Ucr&acirc;nia de 2010 e reeleito em 2012 at&eacute; 22 de fevereiro de 2014, sendo deposto ap&oacute;s 93 dias de intensos protestos populares contra sua aproxima&ccedil;&atilde;o com a R&uacute;ssia, por rejeitar o acordo com a Uni&atilde;o Europeia, a corrup&ccedil;&atilde;o em seu governo e as tentativas de mudar a constitui&ccedil;&atilde;o. Tamb&eacute;m &eacute; o l&iacute;der do Partido das Regi&otilde;es, um dos principais partidos pol&iacute;ticos da Ucr&acirc;nia, atualmente na oposi&ccedil;&atilde;o. (Nota da IHU On-Line).</em><p><br /> <em>[2] Vladimir Putin (1952): presidente da R&uacute;ssia. Tamb&eacute;m &eacute; ex-agente do KGB no departamento exterior e chefe dos servi&ccedil;os secretos sovi&eacute;tico e russo, KGB e FSB, respectivamente. Putin exerceu a presid&ecirc;ncia entre 2000 e 2008, al&eacute;m de ter sido primeiro-ministro em duas oportunidades, a primeira entre 1999 e 2000, e a segunda entre 2008 e 2012. (Nota da IHU On-Line)</em><p><br /> <em>[3] Lulismo: o termo cunhado pelo cientista pol&iacute;tico Andr&eacute; Singer, que tamb&eacute;m foi porta-voz do ex-presidente Lula, de 2002 a 2007. Nascido durante a campanha de 2002, o lulismo representou o afastamento em rela&ccedil;&atilde;o a componentes importantes do programa de esquerda adotado pelo PT e o abandono das ideias de organiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o. Busca um caminho de concilia&ccedil;&atilde;o com amplos setores conservadores brasileiros. Sob o signo da contradi&ccedil;&atilde;o, o lulismo se constitui como um grande pacto social conservador, que combina a manuten&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica do governo Fernando Henrique Cardoso (1995-2002) com fortes pol&iacute;ticas distributivistas sob o governo Lula (2002-2010). (Nota da IHU On-Line)</em><p><br /> <em>[4] Andr&eacute; V&iacute;tor Singer (1958): cientista pol&iacute;tico, professor e jornalista brasileiro. Graduado em Ci&ecirc;ncias Sociais e em Jornalismo, ambos pela Universidade de S&atilde;o Paulo - USP. &Eacute; mestre, doutor e livre docente em Ci&ecirc;ncia Pol&iacute;tica, tamb&eacute;m pela USP. Foi secret&aacute;rio de reda&ccedil;&atilde;o do jornal Folha de S. Paulo (1987-88) e Secret&aacute;rio de Imprensa do Pal&aacute;cio do Planalto (2005-2007) e porta-voz da Presid&ecirc;ncia da Rep&uacute;blica no primeiro governo Lula (2003-2007). Filho do economista Paul Singer e de Evelyn Helene Ines Pape (falecida), &eacute; professor doutor do departamento de Ci&ecirc;ncia Pol&iacute;tica da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da USP. Suas &aacute;reas de interesse s&atilde;o comportamento eleitoral no Brasil e Teoria Pol&iacute;tica Moderna. (Nota da IHU On-Line)</em><p><br /> <em>[5] Movimento Passe Livre (MPL): movimento social brasileiro que defende a ado&ccedil;&atilde;o da tarifa zero para transportes coletivos. Fundado em 2005 durante o F&oacute;rum Social Mundial, em Porto Alegre-RS, o MPL ganhou repercuss&atilde;o nacional a partir da organiza&ccedil;&atilde;o de v&aacute;rios protestos em junho de 2013. (Nota da IHU On-Line)</em><p><br /> <em>[6] S&eacute;rgio Fernando Moro (1972): juiz federal brasileiro que ganhou notoriedade nacional por comandar o julgamento dos crimes identificados na Opera&ccedil;&atilde;o Lava Jato. Formou-se em Direito pela Universidade Estadual de Maring&aacute; em 1995, tornando-se Juiz Federal em 1996. Tamb&eacute;m cursou o programa para instru&ccedil;&atilde;o de advogados da Harvard Law School em 1998 e participou de programas de estudos sobre lavagem de dinheiro promovidos pelo Departamento de Estado dos Estados Unidos. &Eacute; mestre e doutor em Direito pela Universidade Federal do Paran&aacute;. Al&eacute;m da Opera&ccedil;&atilde;o Lava Jato, tamb&eacute;m conduziu o caso Banestado. No caso do Esc&acirc;ndalo do Mensal&atilde;o, a ministra do Supremo Tribunal Federal Rosa Weber convocou o juiz Sergio Moro para auxili&aacute;-la. Em 2014, Moro foi indicado pela Associa&ccedil;&atilde;o dos Ju&iacute;zes Federais do Brasil para concorrer &agrave; vaga deixada por Joaquim Barbosa no STF, por&eacute;m, em 2015, a vaga foi preenchida por Luiz Fachin. (Nota da IHU On-Line)</em><p><br /> <em>[7] Ana Esther Cece&ntilde;a Martorella (1950 ): economista, PhD em Rela&ccedil;&otilde;es Econ&ocirc;micas Internacionais pela Universidade de Paris I-Sorbonne, coordena o Observat&oacute;rio Latino-Americano de Geopol&iacute;tica, que se dedica a estudar, teorizar e mapear os processos contempor&acirc;neos de domina&ccedil;&atilde;o e resist&ecirc;ncia. &Eacute; professora em Estudos de P&oacute;s-gradua&ccedil;&atilde;o latino-americanos na Universidade Nacional Aut&ocirc;noma do M&eacute;xico. Sua linha de trabalho centra-se no estudo dos recursos naturais, movimentos sociais, militariza&ccedil;&atilde;o e da hegemonia global. Foi diretora da revista Chiapas de 1994 a 2004. (Nota da IHU On-Line)</em><p><br /> <em>[8] K&aacute;tia Abreu [K&aacute;tia Regina de Abreu] (1962): empres&aacute;ria, pecuarista e pol&iacute;tica brasileira. Desde 1&ordm; de janeiro de 2015 &eacute; a ministra da Agricultura, Pecu&aacute;ria e Abastecimento. Est&aacute; licenciada do mandato de senadora do PMDB pelo estado do Tocantins. (Nota da IHU On-Line)</em><p><br /> <em>[9] Karl Marx (Karl Heinrich Marx, 1818-1883): fil&oacute;sofo, cientista social, economista, historiador e revolucion&aacute;rio alem&atilde;o, um dos pensadores que exerceram maior influ&ecirc;ncia sobre o pensamento social e sobre os destinos da humanidade no s&eacute;culo XX. Leia a edi&ccedil;&atilde;o n&uacute;mero 41 dos Cadernos IHU ideias, de autoria de Leda Maria Paulani, que tem como t&iacute;tulo A (anti)filosofia de Karl Marx. Tamb&eacute;m sobre o autor, confira a edi&ccedil;&atilde;o n&uacute;mero 278 da IHU On-Line, de 20-10-2008, intitulada A financeiriza&ccedil;&atilde;o do mundo e sua crise. Uma leitura a partir de Marx. Leia, igualmente, a entrevista Marx: os homens n&atilde;o s&atilde;o o que pensam e desejam, mas o que fazem, concedida por Pedro de Alc&acirc;ntara Figueira &agrave; edi&ccedil;&atilde;o 327 da IHU On-Line, de 03-05-2010. A IHU On-Line preparou uma edi&ccedil;&atilde;o especial sobre desigualdade inspirada no livro de Thomas Piketty O Capital no S&eacute;culo XXI, que retoma o argumento central da obra de Marx O Capital. (Nota da IHU On-Line)</em><p><br /> <em>[10] Pier Paolo Pasolini (1922-1975): cineasta italiano, poeta e escritor. Em seus trabalhos, Pasolini demonstrou uma versatilidade cultural &uacute;nica e extraordin&aacute;ria, que serviu para transform&aacute;-lo numa figura controversa. Embora seu trabalho continue a gerar pol&ecirc;mica e controv&eacute;rsia at&eacute; hoje, enquanto Pasolini ainda era vivo, seus trabalhos foram tidos como obras de arte segundo muitos pensadores da Cultura italiana. Dirigiu os filmes da Trilogia da Vida: Il Decameron, I Raconti di Canterbury e Il fiore delle mille e una notte. (Nota da IHU On-Line)</em><p><br /> <em>[11] Movimento Zapatista: inspirou-se na luta de Emiliano Zapata contra o regime autocr&aacute;tico de Porfirio D&iacute;az, que encadeou a Revolu&ccedil;&atilde;o Mexicana em 1910. Os zapatistas tiveram mais visibilidade para o grande p&uacute;blico a partir de 1&ordm; de janeiro de 1994 onde se mostraram para al&eacute;m das montanhas de Chiapas com capuzes pretos e armas nas m&atilde;os dizendo Ya Basta! (J&aacute; Basta!) contra o NAFTA (acordo de livre com&eacute;rcio entre M&eacute;xico, Estados Unidos e Canad&aacute;) que foi criado na mesma data. O movimento defende uma gest&atilde;o democr&aacute;tica do territ&oacute;rio, a participa&ccedil;&atilde;o direta da popula&ccedil;&atilde;o, a partilha da terra e da colheita. (Nota da IHU On-Line)</em><p><br /> <em>[12] Mapuche (na l&iacute;ngua mapudungun, gente da terra): s&atilde;o um povo ind&iacute;gena da regi&atilde;o centro-sul do Chile e do sudoeste da Argentina. S&atilde;o conhecidos tamb&eacute;m como araucanos. (Nota da IHU On-Line)</em><p><br /> <em>[13] Lenin [Vlad&iacute;mir Ilyitch Lenin ou L&eacute;nine] (1870-1924): originariamente chamado de Vlad&iacute;mir Ilyitch Uli&acirc;nov. Revolucion&aacute;rio russo, respons&aacute;vel em grande parte pela execu&ccedil;&atilde;o da Revolu&ccedil;&atilde;o Rusa de 1917, l&iacute;der do Partido Comunista e primeiro presidente do Conselho dos Comiss&aacute;rios do Povo da Uni&atilde;o Sovi&eacute;tica. Influenciou teoricamente os partidos comunistas de todo o mundo. Suas contribui&ccedil;&otilde;es resultaram na cria&ccedil;&atilde;o de uma corrente te&oacute;rica denominada leninismo. (Nota da IHU On-Line)</em><p><br /> <em>[14] David Harvey (1935): &eacute; um ge&oacute;grafo marxista brit&acirc;nico, formado na Universidade de Cambridge. &Eacute; professor da City University of New York e trabalha com diversas quest&otilde;es ligadas &agrave; geografia urbana. (Nota da IHU On-Line)</em><p><br /> <em>[15] Think tanks: s&atilde;o organiza&ccedil;&otilde;es ou institui&ccedil;&otilde;es que atuam no campo dos grupos de interesse, produzindo e difundindo conhecimento sobre assuntos estrat&eacute;gicos, com vistas a influenciar transforma&ccedil;&otilde;es sociais, pol&iacute;ticas, econ&ocirc;micas ou cient&iacute;ficas, sobretudo em assuntos sobre os quais pessoas comuns n&atilde;o encontram facilmente base para an&aacute;lises de forma objetiva. Os think tanks podem ser independentes ou filiados a partidos pol&iacute;ticos, governos ou corpora&ccedil;&otilde;es privadas. (Nota da IHU On-Line)</em><p><br /> <em>[16] Robert Strange McNamara (1916&ndash;2009): empres&aacute;rio e pol&iacute;tico norte-americano que serviu como o 8&ordm; Secret&aacute;rio de Defesa dos Estados Unidos de 1961 a 1968 durante as presid&ecirc;ncias de John F. Kennedy e Lyndon B. Johnson, per&iacute;odo em que ele teve um importante papel no aumento do envolvimento norte-americano na Guerra do Vietn&atilde;. Depois de sair do cargo ele serviu como presidente do Banco Mundial at&eacute; 1981. McNamara foi o respons&aacute;vel por instituir a an&aacute;lise de sistemas na pol&iacute;tica p&uacute;blica, que se desenvolveu no que hoje &eacute; conhecido como an&aacute;lise pol&iacute;tica. Ele consolidou as fun&ccedil;&otilde;es de intelig&ecirc;ncia e log&iacute;stica do Departamento de Defesa em duas ag&ecirc;ncias: a de Intelig&ecirc;ncia de Defesa e a de Log&iacute;stica de Defesa. (Nota da IHU On-Line)</em><p><br /> <em>[17] O s&iacute;tio do Instituto Humanitas Unisinos &ndash; IHU publica an&aacute;lises a partir dos dados anuais do Mapa da Viol&ecirc;ncia. Sobre a edi&ccedil;&atilde;o de 2015, confira &ldquo;Agress&otilde;es dom&eacute;sticas alavancam crescimento da viol&ecirc;ncia no Brasil&rdquo;. Entrevista especial com Julio Jacobo Waiselfisz, publicada nas Not&iacute;cias do Dia, de 16-11-2015, do s&iacute;tio do IHU. (Nota da IHU On-Line)</em><p><br /> <em>[18] Reaja ou ser&aacute; morta, reaja ou ser&aacute; morto: &eacute; uma articula&ccedil;&atilde;o de movimentos e comunidades de negros e negras da capital e interior do estado da Bahia, articulada nacionalmente e com organiza&ccedil;&otilde;es que lutam contra a brutalidade policial, pela causa antiprisional e pela repara&ccedil;&atilde;o aos familiares de v&iacute;timas do Estado (execu&ccedil;&otilde;es sum&aacute;rias e extrajudiciais) e dos esquadr&otilde;es da morte, mil&iacute;cias e grupos de exterm&iacute;nio. (Nota da IHU On-Line)</em><p><br /> <em>[19] Che Guevara (Ernesto Guevara de la Serna ou El Che, 1928-1967): um dos mais famosos revolucion&aacute;rios comunistas da hist&oacute;ria. Foi tema da edi&ccedil;&atilde;o 239 da IHU On-Line, de 08-10-2007. Na refer&ecirc;ncia, o entrevistado reporta ao fato de que, depois do &ecirc;xito da Revolu&ccedil;&atilde;o Cubana, Che chegou a integrar o governo Fidel, mas por pouco tempo. Deixou o governo cubano para seguir na guerrilha. (Nota da IHU On-Line)</em><p><br /> <em>[20] Jos&eacute; Dirceu: &eacute; um pol&iacute;tico e advogado brasileiro, com base pol&iacute;tica em S&atilde;o Paulo. Ministro da Casa Civil de 2003 a 2005, Dirceu teve seu mandato de deputado federal cassado no dia 1&ordm; de dezembro de 2005 e, portanto, &eacute; ineleg&iacute;vel at&eacute; 2015, a pedido da CPI do Mensal&atilde;o. (Nota da IHU On-Line)</em><p><br /> <em>[21] Almudena Grandes Hern&aacute;ndez (1960): escritora espanhola. &Eacute; colunista regular do jornal El Pa&iacute;s e em programas da emissora Cadena SER. Sempre defendeu suas posi&ccedil;&otilde;es pol&iacute;ticas &agrave; esquerda, depois de ter mostrado o seu apoio p&uacute;blico a Izquierda Unida. Em Abril de 2007, foi signat&aacute;ria do Manifesto &quot;para a coexist&ecirc;ncia e contra a tens&atilde;o&quot; em que um grupo de intelectuais considerava causa inaceit&aacute;vel fazer do terrorismo um &quot;eixo de oposi&ccedil;&atilde;o&quot;. (Nota da IHU On-Line)&nbsp;</em><p><br /> <em>[22] Arturo Escobar (1952): antrop&oacute;logo colombiano, professor na Universidade da Carolina do Norte em Chapel Hill, cujas &aacute;reas de interesse s&atilde;o a ecologia pol&iacute;tica, a antropologia do desenvolvimento, movimentos sociais, ci&ecirc;ncia e tecnologia, bem como quest&otilde;es sobre a Col&ocirc;mbia. (Nota da IHU On-Line)</em><p><br /> <em>[23] Francisco de Oliveira: soci&oacute;logo brasileiro, tamb&eacute;m conhecido como Chico de Oliveira, &eacute; um dos fundadores do Partido dos Trabalhadores. Formou-se em Ci&ecirc;ncias Sociais na Faculdade de Filosofia da Universidade do Recife, atual Universidade Federal de Pernambuco. Professor aposentado de Sociologia do Departamento de Sociologia da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo (FFLCH-USP), foi um dos fundadores do Cebrap. Coordenador-executivo do Centro de Estudos dos Direitos da Cidadania - Cenedic da USP, deixou o Partido dos Trabalhadores e recentemente filiou-se ao PSoL (Partido Socialismo e Liberdade). Em 2003, ano em que deixou o PT, Francisco de Oliveira disse que Lula nunca foi de esquerda. Em 25 de agosto de 2006, foi-lhe concedido o t&iacute;tulo de doutor honoris causa na Universidade Federal do Rio de Janeiro, por iniciativa do Instituto de Economia da UFRJ. Em 28 de agosto de 2008, o de professor em&eacute;rito pela FFLCH-USP. Em 22 de novembro de 2010, o de doutor honoris causa na Universidade Federal da Para&iacute;ba. Suas &uacute;ltimas contribui&ccedil;&otilde;es com a IHU On-Line s&atilde;o as entrevistas especiais intituladas &quot;A democracia brasileira &eacute; chata. N&atilde;o entusiasma ningu&eacute;m&quot; e &quot;A crise n&atilde;o &eacute; mortal. Presidente &eacute; fraca e dependente de Lula&quot;, publicadas em 20 de agosto de 2015 e 27 de mar&ccedil;o de 2015, respectivamente. (Nota da IHU On-Line)</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1580/25429832884_ba5a3bf919_b.jpg&name=&quot;Não se pode combater a desigualdade sem lutar contra os ricos&quot;, analisa jornalista uruguaio&description=Em entrevista, Raúl Zibechi afirma: “Minha impressão é que se optou por uma forma de governo sem conflitos, nem com a direita, nem com os setores p...&link=http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/24/nao-se-pode-combater-a-desigualdade-sem-lutar-contra-os-ricos-analisa-jornalista-uruguaio.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Não se pode combater a desigualdade sem lutar contra os ricos&quot;, analisa jornalista uruguaio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
