<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educadores de todo mundo denunciam à UNESCO a mercantilização da educação - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A carta é um apelo dramático para lutar contra o apagão pedagógico global. Mais de 225 educadores de cerca de 30 países assinaram a carta." name="description"/><meta content="educação, Unesco, enera" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educadores de todo mundo denunciam à UNESCO a mercantilização da educação' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="A carta é um apelo dramático para lutar contra o apagão pedagógico global. Mais de 225 educadores de cerca de 30 países assinaram a carta." /><meta property="og:url" content="http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html" itemprop="url" /><meta property="article:published_time" content="2015-07-20T12:17:41+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/522/19861413801_f5137b7765_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação</span> <span class="tag">Unesco</span> <span class="tag">enera</span></div><h1 itemprop="name">Educadores de todo mundo denunciam à UNESCO a mercantilização da educação</h1><p itemprop="description">A carta é um apelo dramático para lutar contra o apagão pedagógico global. Mais de 225 educadores de cerca de 30 países assinaram a carta. <time datetime="2015-07-20 12:17:41 +0000" itemprop="datePublished"> 20 de julho de 2015 12h17 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/522/19861413801_f5137b7765_b.jpg&name=Educadores de todo mundo denunciam à UNESCO a mercantilização da educação&description=A carta é um apelo dramático para lutar contra o apagão pedagógico global. Mais de 225 educadores de cerca de 30 países assinaram a carta.&link=http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html&via=MST_Oficial&related=MST_Oficial&text=Educadores de todo mundo denunciam à UNESCO a mercantilização da educação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html"><p>Enera tem o desafio de criar um novo espaço de articulação entre os trabalhadores da educação <time datetime="2015-07-15 15:30:29 +0000"> 15 de julho de 2015 15h30 </time> </a><li> <a href="/2015/07/06/sem-terra-debatem-os-desafios-da-educacao-do-campo-na-bahia.html"><p>Sem Terra debatem os desafios da educação do campo na Bahia <time datetime="2015-07-06 15:24:04 +0000"> 6 de julho de 2015 15h24 </time> </a><li> <a href="/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html"><p>“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros” <time datetime="2015-07-01 19:08:03 +0000"> 1 de julho de 2015 19h08 </time> </a><li> <a href="/2015/06/24/mais-de-4-mil-escolas-do-campo-fecham-suas-portas-em-2014.html"><p>Mais de 4 mil escolas do campo fecham suas portas em 2014 <time datetime="2015-06-24 18:23:45 +0000"> 24 de junho de 2015 18h23 </time> </a><li> <a href="/2015/06/23/crise-na-educacao-transforma-salas-de-aulas-em-escolas-de-latao.html"><p>Crise na educação transforma salas de aulas em "escolas de latão" <time datetime="2015-06-23 11:52:11 +0000"> 23 de junho de 2015 11h52 </time> </a><li> <a href="/2015/06/08/educadores-da-reforma-agraria-realizam-encontro-em-preparacao-ao-2-enera.html"><p>No ES, educadores da Reforma Agrária se preparam para o 2° ENERA <time datetime="2015-06-08 19:09:39 +0000"> 8 de junho de 2015 19h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="campanha-UNE.jpg" src="http://farm1.staticflickr.com/522/19861413801_f5137b7765_b.jpg" /><br /> <br /> <em>Da P&aacute;gina do MST*</em><p><br /> Mais de 225 educadores, acad&ecirc;micos e pesquisadores do setor da educa&ccedil;&atilde;o de cerca de 30 pa&iacute;ses dos cinco continentes dirigiram &agrave; Dra. Irina Bokova, diretora-geral da UNESCO, uma carta denunciando o processo generalizado e perverso de mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o.<p><br /> Para eles, &ldquo;a UNESCO deve ouvir as vozes de professores e estudantes de todo o mundo que resistem &agrave; mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o&rdquo;, e se dizem preocupados com uma guinada economicista que tiveram recentes eventos da UNESCO, especialmente o F&oacute;rum Mundial de Educa&ccedil;&atilde;o realizado em Incheon, Coreia do Sul.<p><br /> A carta &eacute; um apelo dram&aacute;tico para lutar contra o apag&atilde;o pedag&oacute;gico global.<p><br /> Segundo os educadores, &ldquo;as fortes press&otilde;es de determinados organismos economicistas e financeiros transnacionais, promotores de pol&iacute;ticas e economias neoliberais, est&atilde;o contribuindo para um not&aacute;vel abandono de concep&ccedil;&otilde;es educativas destinadas ao desenvolvimento integral e &agrave; felicidade da popula&ccedil;&atilde;o. Com isso, dificulta-se uma educa&ccedil;&atilde;o promotora do desenvolvimento cient&iacute;fico, human&iacute;stico, social e art&iacute;stico para uma vida livre, justa, solid&aacute;ria e feliz&rdquo;.<p><br /> A carta circulou durante estes meses e, junto com as ades&otilde;es que ainda houver, ser&aacute; entregue no marco da Confer&ecirc;ncia Geral da UNESCO, que acontecer&aacute; em novembro deste ano.<p>&nbsp;<p><strong>Leia mais:</strong><br /> <a href="http://www.mst.org.br/2015/07/15/enera-tem-o-desafio-de-criar-um-novo-espaco-de-articulacao-entre-os-trabalhadores-da-educacao.html">Enera tem o desafio de criar um novo espa&ccedil;o de articula&ccedil;&atilde;o entre os trabalhadores da educa&ccedil;&atilde;o</a><br /> <a href="http://www.mst.org.br/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html">&ldquo;Grandes grupos econ&ocirc;micos est&atilde;o ditando a forma&ccedil;&atilde;o de crian&ccedil;as e jovens brasileiros&rdquo;</a><br /> <a href="http://www.mst.org.br/2015/06/24/mais-de-4-mil-escolas-do-campo-fecham-suas-portas-em-2014.html">Mais de 4 mil escolas do campo fecham suas portas em 2014</a><p><br /> Eis a carta.<p><br /> Dra. Irina Bokova<p>Diretora-Geral da UNESCO<p>Seu endere&ccedil;o &ndash;<p><br /> Com o devido respeito e considera&ccedil;&atilde;o;<p><br /> A educa&ccedil;&atilde;o, como direito humano fundamental e como garantia de sociedades justas, igualit&aacute;rias e includentes, constitui uma das mais belas esperan&ccedil;as dos povos do mundo. Cada vez que uma crian&ccedil;a, adolescente ou adulto se incorpora &agrave; educa&ccedil;&atilde;o, estamos trabalhando para um mundo democr&aacute;tico, justo, inclusivo, solid&aacute;rio, em paz e ecologicamente vi&aacute;vel.<p><br /> Os que subscrevemos esta carta (professoras, professores, intelectuais, pesquisadoras e pesquisadores educativos) fazemo-lo a t&iacute;tulo pessoal, a partir de diferentes lugares e nacionalidades. Sobretudo, queremos apoiar e manifestar o nosso compromisso com a aspira&ccedil;&atilde;o global expressada em Inche&oacute;n, na Coreia do Sul, em maio deste ano, de atingir em 2030 uma Educa&ccedil;&atilde;o Para Todos e Todas, sem exclus&atilde;o de nenhum tipo.<p><br /> Diretora-geral, &eacute; um fato que no F&oacute;rum Mundial de Educa&ccedil;&atilde;o, em Incheon, reuniram-se importantes organiza&ccedil;&otilde;es acad&ecirc;micas, da sociedade civil e de alguns movimentos sociais, as quais debateram e produziram uma relevante declara&ccedil;&atilde;o, mas seu protagonismo no pr&oacute;prio F&oacute;rum Mundial de Educa&ccedil;&atilde;o viu-se eclipsado pelos organismos econ&ocirc;micos globais. Com preocupa&ccedil;&atilde;o evidenciamos no desenvolvimento deste encontro mundial [1] elementos, pr&aacute;ticas e discursos que ali se fizeram presentes, que em si mesmos conspiram contra o alcance das metas p&oacute;s-2015. Esse &eacute; o motivo desta carta.<p><br /> Senhora Diretora-geral, compartilhamos a preocupa&ccedil;&atilde;o de que a educa&ccedil;&atilde;o seja cada vez melhor e contribua para a constru&ccedil;&atilde;o de aprendizagens significativas para toda a vida que sejam valiosas e &uacute;teis para a popula&ccedil;&atilde;o e suas sociedades, assim como a preocupa&ccedil;&atilde;o de que a UNESCO &eacute; o espa&ccedil;o mundial privilegiado para falar, pensar, debater e definir a respeito.<p><br /> No entanto, consideramos necess&aacute;rio destacar que o discurso da qualidade educativa vem sendo utilizado por parte dos organismos econ&ocirc;micos internacionais como o Cavalo de Troia no qual se introduzem as contra-reformas educativas que reduzem o papel dos sistemas educativos para o desenvolvimento de um pequeno grupo de aprendizagens e uma competi&ccedil;&atilde;o sem sentido entre as institui&ccedil;&otilde;es escolares com vistas a se posicionar nosrankings. Do mesmo modo, dados os crit&eacute;rios seletivos nas mat&eacute;rias avaliadas se hierarquizam de maneira perigosa e enviesada determinadas aprendizagens, primando na pr&aacute;tica aquilo que se vem denominando de &ldquo;Back to Basics&rdquo;.<p><br /> As fortes press&otilde;es de determinados organismos economicistas e financeiros transnacionais, promotores de pol&iacute;ticas e economias neoliberais, est&atilde;o contribuindo para um not&aacute;vel abandono de concep&ccedil;&otilde;es educativas destinadas ao desenvolvimento integral e &agrave; felicidade da popula&ccedil;&atilde;o. Com isso, dificulta-se uma educa&ccedil;&atilde;o promotora do desenvolvimento cient&iacute;fico, human&iacute;stico, social e art&iacute;stico para uma vida livre, justa, solid&aacute;ria e feliz.<p><br /> Muitos dos pontos de vista sobre a educa&ccedil;&atilde;o, diferentes daqueles que pretendem hegemonizar os organismos econ&ocirc;micos globais, praticamente estiveram ausentes no encontro de Incheon. Em Incheon n&atilde;o estavam presentes todos aqueles que deveriam estar e, portanto, ignora-se o car&aacute;ter plural que deveriam ter eventos como o da Coreia do Sul, cujos prop&oacute;sitos s&atilde;o construir um aut&ecirc;ntico consenso mundial educativo. Tal car&ecirc;ncia impactou no pr&oacute;prio papel da UNESCO como organismo internacional destinado a construir consensos pol&iacute;ticos e sociais sobre a educa&ccedil;&atilde;o.<p><br /> Reconhecemos que em Incheon, Coreia do Sul, podiam manifestar-se os representantes dos governos, a chamada sociedade civil e os movimentos sociais, mas em interven&ccedil;&otilde;es que n&atilde;o ultrapassassem os tr&ecirc;s minutos. Embora tenhamos que estar conscientes da pouca representa&ccedil;&atilde;o deste &uacute;ltimo setor, dadas as muit&iacute;ssimas dificuldades para obter recursos econ&ocirc;micos para participar deste tipo de evento. Ao contr&aacute;rio, houve longas interven&ccedil;&otilde;es de representantes e porta-vozes da perspectiva do mercado na educa&ccedil;&atilde;o. As poucas vozes alternativas aceitas por voc&ecirc;s &ndash; como a poderosa Internacional da Educa&ccedil;&atilde;o e a nobre Campanha Mundial pelo Direito &agrave; Educa&ccedil;&atilde;o &ndash; mal puderam expor seu ponto de vista em defesa dos coletivos docentes, das associa&ccedil;&otilde;es estudantis e organiza&ccedil;&otilde;es comunit&aacute;rias e c&iacute;vicas como atores e coautores principais implicados em qualquer pol&iacute;tica de melhoria da educa&ccedil;&atilde;o.<p><br /> Que bonito teria sido se no F&oacute;rum Mundial sobre a Educa&ccedil;&atilde;o tivessem tido uma voz viva e sem media&ccedil;&otilde;es docentes, intelectuais e pesquisadoras e pesquisadores dos cinco continentes, representando a diversidade de pontos de vista e experi&ecirc;ncias no desenvolvimento dos sistemas educativos, o que n&atilde;o aconteceu.<p><br /> Que esperan&ccedil;oso para a educa&ccedil;&atilde;o mundial teria sido tornar vis&iacute;veis, em Incheon, os milh&otilde;es de profissionais da educa&ccedil;&atilde;o, educadores e educadoras que em todo o mundo resistem &agrave; mais ambiciosa ofensiva neoliberal dos &uacute;ltimos tempos contra a educa&ccedil;&atilde;o. Ofensiva que se expressa em tend&ecirc;ncias, tais como: a avalia&ccedil;&atilde;o docente punitiva, a simplifica&ccedil;&atilde;o mercantil de uma modalidade de qualidade educativa mensur&aacute;vel quantitativamente com provas padronizadas elaboradas ou motivadas por inst&acirc;ncias econ&ocirc;micas globais, assim como pol&iacute;ticas de sal&aacute;rios e condi&ccedil;&otilde;es de trabalho inapropriadas em muitos lugares do mundo. Tudo isso evidencia a prec&aacute;ria valoriza&ccedil;&atilde;o do papel do magist&eacute;rio como construtor de sociedades democr&aacute;ticas, pac&iacute;ficas, igualit&aacute;rias, solid&aacute;rias e comprometidas com a salvaguarda da vida no planeta.<p><br /> Entendemos que o F&oacute;rum de Incheon era um espa&ccedil;o de encontro dos Minist&eacute;rios de Educa&ccedil;&atilde;o do mundo. Mas teria sido mais rico e positivo que outras organiza&ccedil;&otilde;es representativas de quem pesquisa e trabalha nas salas de aula de todo o mundo &ndash; desde a rela&ccedil;&atilde;o teoria e pr&aacute;tica educativa &ndash; tivessem debatido sobre as possibilidades e potencialidades da educa&ccedil;&atilde;o para todos at&eacute; 2030, muito al&eacute;m de porcentagens de matr&iacute;culas, cobertura escolar, quantia do PIB e dos or&ccedil;amentos dos governos para investir em educa&ccedil;&atilde;o.<p><br /> Pelo contr&aacute;rio, o mercado, a produtividade do trabalho e o desenvolvimento tecnol&oacute;gico emergiram como grandes condicionantes para o fortalecimento dos sistemas educativos; aspectos que de maneira alguma garantem uma educa&ccedil;&atilde;o de qualidade para todos e todas. A este respeito, consideramos que os docentes, representa&ccedil;&otilde;es dos estudantes, das fam&iacute;lias, os movimentos sociais, assim como organiza&ccedil;&otilde;es dedicadas &agrave; pesquisa educativa devem ser considerados parceiros estrat&eacute;gicos destes eventos no futuro, com uma presen&ccedil;a muito ativa, determinante e superior &agrave;quela dos organismos econ&ocirc;micos internacionais.<p><br /> Dra. Irina Bokova, com preocupa&ccedil;&atilde;o evidenciamos em boa parte dos discursos feitos nos pain&eacute;is centrais do F&oacute;rum de Incheon uma proemin&ecirc;ncia das perspectivas economicistas e reducionistas da educa&ccedil;&atilde;o, em detrimento da perspectiva pedag&oacute;gica que contempla o ser humano em todas as suas dimens&otilde;es, n&atilde;o exclusivamente aquelas relacionadas &agrave;s necessidades da economia neoliberal. Palavras como mercado, economia, desenvolvimento industrial, eclipsaram os discursos e chaves pedag&oacute;gicas cujos argumentos promovem reformas e inova&ccedil;&otilde;es educativas destinadas a empoderar as gera&ccedil;&otilde;es mais jovens.<p><br /> A partir das ideias expostas, &eacute; urgente e imposterg&aacute;vel que a UNESCO retome o papel orientador da educa&ccedil;&atilde;o a partir dos campos de conhecimento que lhe s&atilde;o pr&oacute;prios: as ci&ecirc;ncias da educa&ccedil;&atilde;o. S&oacute; assim se poder&aacute; falar de uma boa associa&ccedil;&atilde;o para a agenda 2015-2030, na qual organismos como o Banco Mundial, a OCDE, o FMI e o BID, n&atilde;o determinem o rumo dos sistemas educacionais.<p><br /> A partir da crise financeira da UNESCO derivada da nega&ccedil;&atilde;o dos Estados Unidos de honrarem seus compromissos, sob o pretexto da suposta inconveni&ecirc;ncia da incorpora&ccedil;&atilde;o da Palestina como Estado membro da UNESCO, preocupa-nos o fato de que a rela&ccedil;&atilde;o com &oacute;rg&atilde;os econ&ocirc;micos globais tenha posto em perigo a outrora emblem&aacute;tica autonomia da UNESCO. Este fen&ocirc;meno expressa-se no esvaziamento de espa&ccedil;os institucionais da pr&oacute;pria UNESCO ou outros semelhantes que se considerem coerentes com as finalidades com que foi criada a organiza&ccedil;&atilde;o voc&ecirc; preside.<p><br /> Dra. Bokova, um F&oacute;rum Mundial de Educa&ccedil;&atilde;o como o de Incheon, Coreia do Sul, deve ser o cen&aacute;rio no qual se tornem vis&iacute;veis e encontrem distintas perspectivas sobre o acompanhamento e a avalia&ccedil;&atilde;o dos sistemas educacionais em geral e das aprendizagens em particular. Lamentamos que a perspectiva predominante do F&oacute;rum tenha sido a da OCDE e suas provas PISA. Reducionismo que vai em detrimento das perspectivas qualitativas ou de outras experi&ecirc;ncias como, por exemplo, aquelas desenvolvidas pelo Asia Center, as Medi&ccedil;&otilde;es Independentes de Aprendizagem (MIA) criadas pelo CIESAS no M&eacute;xico, o desenho dos seis &acirc;mbitos da qualidade ou modelo de Cubocriada na Venezuela, para citar apenas alguns. O pr&oacute;prio trabalho do Laborat&oacute;rio Latino-Americano de Avalia&ccedil;&atilde;o da Qualidade na Educa&ccedil;&atilde;o (LLECE), ao ter uma presen&ccedil;a limitada nos debates e discursos do F&oacute;rum de Incheon, percebeu-se subsidi&aacute;rio da perspectiva PISA. N&atilde;o se deu voz para quem expressa resist&ecirc;ncia argumentada de muitas e muitos profissionais da educa&ccedil;&atilde;o, docentes e dissentes para valorizar a partir da complexidade do fato educativo o impacto destes sistemas de avalia&ccedil;&atilde;o.<p><br /> A valoriza&ccedil;&atilde;o da interculturalidade e da pluralidade de enfoques sobre a educa&ccedil;&atilde;o s&atilde;o inerentes ao esp&iacute;rito, filosofia e perspectiva que levou &agrave; cria&ccedil;&atilde;o da UNESCO. Tais premissas &ndash; na nossa opini&atilde;o &ndash; se viram escassamente desenvolvidas no F&oacute;rum Mundial de Educa&ccedil;&atilde;o recentemente realizado. N&atilde;o consideramos impertinente, nem ousado propor e aspirar para que ao lado de Andreas Schleicher pudessem ter estado presentes, expondo seus pontos de vista &ndash; por exemplo &ndash; informantes sobre as avalia&ccedil;&otilde;es cidad&atilde;s do Suman Bhattacharjea da &Iacute;ndia, a vis&atilde;o da educa&ccedil;&atilde;o popular expressada pelo Instituto Internacional Paulo Freire do Brasil, o pensamento educativo latino-americano expressado na CLACSO ou a rec&eacute;m constitu&iacute;da Rede Global/Glocal pela Qualidade na Educa&ccedil;&atilde;o.<p><br /> Professores em geral de todo o mundo vemos e viemos constatando com preocupa&ccedil;&atilde;o a posterga&ccedil;&atilde;o da perspectiva educativa integral por parte de inst&acirc;ncias internacionais cuja natureza e fun&ccedil;&atilde;o na governan&ccedil;a mundial &eacute; outra. Seria necess&aacute;rio potencializar modelos e filosofias educativas a partir de uma compreens&atilde;o hol&iacute;stica da educa&ccedil;&atilde;o que assuma a for&ccedil;a da rela&ccedil;&atilde;o dial&eacute;tica entre o global e o local nos sistemas educativos e no pr&oacute;prio trabalho em sala de aula.<p><br /> Vemos com enorme preocupa&ccedil;&atilde;o o fato de que pol&iacute;ticas destinadas a impulsionar uma globaliza&ccedil;&atilde;o econ&ocirc;mica neoliberal e pol&iacute;ticas de mercado de homogeneiza&ccedil;&atilde;o cultural sejam alavancadas como pedras angulares da atividade educativa. Visualizamos uma perigosa tend&ecirc;ncia para que se gere um Apag&atilde;o Pedag&oacute;gico Global (APG) em consequ&ecirc;ncia da fragmenta&ccedil;&atilde;o da pedagogia como totalidade interpretativa do fato educativo. Quest&atilde;o que vem ocorrendo como fruto da imposi&ccedil;&atilde;o de modas did&aacute;ticas, avaliativas, gerenciais e de um forte e enviesado controle dos curr&iacute;culos obrigat&oacute;rios, com a finalidade de formar um homo oeconomicus e um homo consumens.<p><br /> No presente, pretende-se reduzir o conhecimento profissional, o capital profissional do professorado, exclusivamente a uma media&ccedil;&atilde;o de aprendizagem, e percebe-se que as novas vozes especialistas s&atilde;o aquelas dos especialistas que projetam e orientam sistemas de avalia&ccedil;&atilde;o positivistas com finalidades que estimamos serem alheias a uma educa&ccedil;&atilde;o verdadeiramente integral. Parece importar pouco o fato de que a forma&ccedil;&atilde;o e o lugar de trabalho destes novos especialistas sejam organiza&ccedil;&otilde;es transnacionais, empresas e funda&ccedil;&otilde;es associadas ao setor financeiro, em vez de universidades e institui&ccedil;&otilde;es educativas.<p><br /> Agrega-se a tudo isso, o fato relevante de que novamente os idiomas castelhano e portugu&ecirc;s, falados por aproximadamente 820 milh&otilde;es de cidad&atilde;os e cidad&atilde;s do mundo, sejam descartados como idiomas de trabalho regular em eventos como o F&oacute;rum Mundial de Educa&ccedil;&atilde;o. Pensamos que esta circunst&acirc;ncia leva a uma desterritorializa&ccedil;&atilde;o dos organismos da UNESCO localizados em pa&iacute;ses onde se fala fundamentalmente o castelhano e o portugu&ecirc;s, cujos funcion&aacute;rios se veem for&ccedil;ados a falar o ingl&ecirc;s ou o franc&ecirc;s em F&oacute;runs Mundiais, desconhecendo a identidade idiom&aacute;tica de regi&otilde;es t&atilde;o importantes em termos populacionais, culturais e educacionais. A nossa sugest&atilde;o consiste em incentivar que se reverta esta situa&ccedil;&atilde;o e se reconhe&ccedil;a a validade de idiomas falados por mais de uma d&eacute;cima parte da popula&ccedil;&atilde;o mundial.<p><br /> Senhora Bokova, estamos certos de que voc&ecirc; tomar&aacute; estas observa&ccedil;&otilde;es de car&aacute;ter substantivo como um esfor&ccedil;o para ajudar a concretizar a converg&ecirc;ncia de agendas educativas e uma ratifica&ccedil;&atilde;o da nossa esperan&ccedil;a em que aUNESCO se converta em um aut&ecirc;ntico f&oacute;rum multicultural, plurilingu&iacute;stico e essencialmente educativo. A UNESCO deve possibilitar o encontro das perspectivas dos respons&aacute;veis pela gest&atilde;o dos Minist&eacute;rios de Educa&ccedil;&atilde;o dos pa&iacute;ses membros, mas tamb&eacute;m de milh&otilde;es de educadoras e educadores do mundo que diariamente, a partir das universidades, institutos e escolas, possibilitam que se avance na conquista da educa&ccedil;&atilde;o para todos e todas como um direito humano fundamental.<p><br /> Neste sentido, consideramos que as vozes dos docentes, das e dos estudantes e de outros especialistas em educa&ccedil;&atilde;o do mundo que resistem &agrave; mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o e &agrave; pretens&atilde;o de uma robotiza&ccedil;&atilde;o a partir das institui&ccedil;&otilde;es educativas da imensa maioria dos seres humanos, s&atilde;o insubstitu&iacute;veis nos F&oacute;runs Educativos Mundiais. Convidamos voc&ecirc; e a UNESCO para trabalharem juntos nisso.<p><br /> Sauda&ccedil;&otilde;es.<p><br /> Nota: [1] Incheon, Coreia, denominada &ldquo;F&oacute;rum Mundial sobre a Educa&ccedil;&atilde;o 2015 &ndash; Educa&ccedil;&atilde;o de qualidade, equitativa e inclusiva, assim como uma aprendizagem durante toda a vida para todos em 2030. Transformar vidas pela educa&ccedil;&atilde;o&rdquo;.<p>________<p>Aboites, Hugo; Rector de la Universidad Aut&oacute;noma de la Ciudad de M&eacute;xico. M&eacute;xico.<p>Abreu, Cesaltina Cadete Bastos de; Professora e Directora do Departamento de Sociologia na Faculdade de Ci&ecirc;ncias Sociais da Universidade Agostinho Neto. Luanda. Angola<p>Adell Segura, Jordi; Profesor e investigador en el Departamento de Educaci&oacute;n de la Universitat Jaume I (UJI) y Director del Centro de Educaci&oacute;n y Nuevas Tecnolog&iacute;as (CENT). Castell&oacute;n de la Plana. Espa&ntilde;a.<p>Alba Pastor, Carmen; Profesora e investigadora titular, Facultad de Ciencias de la Educaci&oacute;n, Universidad Complutense de Madrid. Madrid, Espa&ntilde;a.<p>&Aacute;lvarez M&eacute;ndez, Juan Manuel; Catedr&aacute;tico de universidad, Facultad de Ciencias de la Educaci&oacute;n, Universidad Complutense de Madrid. Madrid, Espa&ntilde;a.<p>&Aacute;lvarez, Marco; Coordinador General de las Escuelas libres de Chile. Chile.<p>&Aacute;lvarez, V&iacute;ctor; ExMinistro de Industrias B&aacute;sicas de Venezuela. Investigador del Centro internacional Miranda (CIM). Venezuela.<p>Alves, Nilda; Professora da UERJ/Universidade do Estado do Rio de Janeiro. Rio de Janeiro. Brasil.<p>Amiguinho, Ab&iacute;lio Jos&eacute; Maroto; Professor Coordenador na Escola Superior de Educa&ccedil;&atilde;o do Instituto Polit&eacute;cnico de Portalegre. Portalegre. Portugal.<p>Amorim, Ant&ocirc;nio Carlos; Professor da UNICAMP/Universidade Estadual de Campinas. Campinas. Brasil.<p>Andreotti, Vanessa de Oliveira; Canada ResearchChair in Race, Inequality, and Global Change. Department of EducationalStudies. TheUniversity of British Columbia. Vancouver. Canada.<p>Anguita Mart&iacute;nez, Roc&iacute;o; Profesora e investigadora titular de universidad, Facultad de Ciencias de la Educaci&oacute;n, Universidad de Valladolid, Valladolid. Espa&ntilde;a.<p>Angulo Rasco, F&eacute;lix; Catedr&aacute;tico de universidad, Facultad de Ciencias de la Educaci&oacute;n, Universidad de C&aacute;diz. C&aacute;diz. Espa&ntilde;a.<p>Antunes, &Acirc;ngela; Docente de amplia trayectoria en la educaci&oacute;n popular y convencional. Directora Pedag&oacute;gico del Instituto Paulo Freire. Brasil.<p>Apple, Michael W.; John BascomProfessor of Curriculum and Instruction and EducationalPolicyStudies. University of Wisconsin, Madison. EEUU.<p>Aquerreta, Esperanza ; Profesora de la Universidad Bolivariana de Venezuela. Venezuela.<p>Area Moreira, Manuel ; Catedr&aacute;tico de universidad, Facultad de Ciencias de la Educaci&oacute;n, Universidad de La Laguna. La Laguna, Tenerife. Espa&ntilde;a.<p>Ar&eacute;valo, Julio; Profesor jubilado de la UNAN, ejerce docencia en universidades privadas. Nicaragua.<p>Armando Santiago, Jos&eacute;; Docente e investigador de la Universidad de los Andes (ULA). Venezuela.<p>Arnove, Robert F.; Chancellor&#39;s Professor Emeritus Indiana University, Bloomington, in EEUU.<p>Ascorra, Paula; Profesora de Psicolog&iacute;a en la Escuela de Psicolog&iacute;a. Pontificia Universidad Cat&oacute;lica de Valpara&iacute;so. Valpara&iacute;so. Chile.<p>Au, Wayne; Professor at School of Educational Studies. University of Washington. Bothell, EEUU.<p>Autio, Tero; Professor of CurriculumTheory. School of Doctoral Studies. Institute of Education. TallinnUniversity. Tallinn. Estonia.<p>&Aacute;vila D&aacute;vila, Marta Mar&iacute;a; Maestra jubilada e investigadora educativa. Venezuela.<p>Ayers, William; Profesor jubilado, investigador y te&oacute;rico sobre la educaci&oacute;n, la paz en el mundo y los derechos de los afrodescendientes negros. Promotor de Escuelas Libres. Chicago, EEUU.<p>Ballar&iacute;n Domingo, Pilar; Catedr&aacute;tica de universidad, Facultad de Ciencias de la Educaci&oacute;n, Universidad de Granada. Granada. Espa&ntilde;a.<p>Barbeitos, Arlindo do Carmo Pires; Professor do Departamento de Sociologia da Faculdade de Ci&ecirc;ncias Sociais da Universidade Agostinho Neto. Luanda. Angola.<p><br /> <em>*Com informa&ccedil;&otilde;es do Rebeli&oacute;n.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/522/19861413801_f5137b7765_b.jpg&name=Educadores de todo mundo denunciam à UNESCO a mercantilização da educação&description=A carta é um apelo dramático para lutar contra o apagão pedagógico global. Mais de 225 educadores de cerca de 30 países assinaram a carta.&link=http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/20/educadores-de-todo-mundo-denunciam-a-unesco-a-mercantilizacao-da-educacao.html&via=MST_Oficial&related=MST_Oficial&text=Educadores de todo mundo denunciam à UNESCO a mercantilização da educação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
