<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo | Macali e Brilhante inspiram criação do MST, "o maior movimento social agrário de todos os tempos" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Parte final do artigo fala sobre como as ocupações representaram o despertar para um novo momento histórico da luta pela terra no RS e no país." name="description"/><meta content="história, rio-grande-do-sul, reforma-agrária, mst" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo | Macali e Brilhante inspiram criação do MST, &quot;o maior movimento social agrário de todos os tempos&quot;' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Parte final do artigo fala sobre como as ocupações representaram o despertar para um novo momento histórico da luta pela terra no RS e no país." /><meta property="og:url" content="http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html" itemprop="url" /><meta property="article:published_time" content="2019-08-30T12:20:54-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48647761683_72feeddb02_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">história</span> <span class="tag">rio-grande-do-sul</span> <span class="tag">reforma-agrária</span> <span class="tag">mst</span></div><h1 itemprop="name">Artigo | Macali e Brilhante inspiram criação do MST, "o maior movimento social agrário de todos os tempos"</h1><p itemprop="description">Parte final do artigo fala sobre como as ocupações representaram o despertar para um novo momento histórico da luta pela terra no RS e no país. <time datetime="2019-08-30 12:20:54 -0300" itemprop="datePublished"> 30 de agosto de 2019 12h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48647761683_72feeddb02_b.jpg&name=Artigo | Macali e Brilhante inspiram criação do MST, &quot;o maior movimento social agrário de todos os tempos&quot;&description=Parte final do artigo fala sobre como as ocupações representaram o despertar para um novo momento histórico da luta pela terra no RS e no país.&link=http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html&via=MST_Oficial&related=MST_Oficial&text=Artigo | Macali e Brilhante inspiram criação do MST, &quot;o maior movimento social agrário de todos os tempos&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html"><p>Artigo | Acampamento na Fazenda Sarandi vira simbolo de resistência <time datetime="2019-08-29 12:25:16 -0300"> 29 de agosto de 2019 12h25 </time> </a><li> <a href="/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html"><p>Artigo | A ocupação da granja Macali: marco na luta camponesa no norte do RS <time datetime="2019-08-28 20:17:00 -0300"> 28 de agosto de 2019 20h17 </time> </a><li> <a href="/2019/07/10/sem-terra-participam-da-15a-feira-latino-americana-de-economia-solidaria.html"><p>Sem Terra participam da 15ª Feira Latino Americana de Economia Solidária <time datetime="2019-07-10 17:10:48 -0300"> 10 de julho de 2019 17h10 </time> </a><li> <a href="/2018/11/22/sem-conhecer-o-mst-senador-gaucho-quer-torna-lo-terrorista.html"><p>Sem conhecer o MST, senador gaúcho quer torná-lo terrorista <time datetime="2018-11-22 14:57:45 -0200"> 22 de novembro de 2018 14h57 </time> </a><li> <a href="/2018/11/13/muito-alem-da-ocupacao.html"><p>Muito além da ocupação <time datetime="2018-11-13 16:13:41 -0200"> 13 de novembro de 2018 16h13 </time> </a><li> <a href="/2018/10/31/se-continuar-agredindo-movimentos-depois-de-empossado-bolsonaro-cometera-crime.html"><p>Se continuar agredindo movimentos depois de empossado, Bolsonaro cometerá crime <time datetime="2018-10-31 11:28:30 -0300"> 31 de outubro de 2018 11h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="3 - Trabalhadores sem terra na Encruzilhada Natalino. Foto - arquivo MST.jpg" height="416" src="//farm66.staticflickr.com/65535/48648260887_c65cea39d5_b.jpg" width="700" /><figcaption><em>Trabalhadores Sem Terra na Encruzilhada Natalino. Foto: Arquivo MST</em></figcaption></figure></div><p><br /> <em>Por Jo&atilde;o Carlos Tedesco*<br /> Da P&aacute;gina do MST</em><br /> &nbsp;<p><strong>Confira os textos anteriores&nbsp;do especial:</strong><br /> <br /> <a href="http://www.mst.org.br/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html">A ocupa&ccedil;&atilde;o da granja Macali: marco na luta camponesa no norte do RS</a><br /> <br /> <a href="http://www.mst.org.br/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html">Acampamento na Fazenda Sarandi vira simbolo de resist&ecirc;ncia</a><p><br /> Os movimentos surgidos pelas ocupa&ccedil;&otilde;es das fazendas Macali e Brilhante e a exist&ecirc;ncia de muitos camponeses que se tornaram Sem Terra no norte do estado, aos poucos, v&atilde;o definir um outro grande movimento social que ser&aacute; refer&ecirc;ncia em n&iacute;vel de Brasil, o da Encruzilhada Natalino.<br /> &nbsp;<p>As estrat&eacute;gias e lutas come&ccedil;aram em janeiro de 1981, na dita Encruzilhada Natalino, ao sul da Fazenda Sarandi, na entrada da gleba Macali. No in&iacute;cio, sua ades&atilde;o foi paulatina e a visibilidade p&uacute;blica e midi&aacute;tica tamb&eacute;m aqu&eacute;m e muito distante do que se transformaria pouco tempo depois. Em julho de 1981, j&aacute; eram 600 fam&iacute;lias acampadas reivindicando terra no estado. Em termos geogr&aacute;ficos, a Encruzilhada permitia um entroncamento entre as estradas Passo Fundo-Nonoai e Ronda Alta-Sarandi no interior da Fazenda Sarandi.<p><br /> O acampamento, nessa conjuntura de abertura, de certa ojeriza social em torno da estrutura militarizada da sociedade, bem como da hist&oacute;rica luta regional pela reforma agr&aacute;ria, em especial na Fazenda Sarandi, passaria a ser expressivo da conjuntura pol&iacute;tica e do cen&aacute;rio regional dos conflitos sociais, das contradi&ccedil;&otilde;es fundi&aacute;rias na regi&atilde;o.<br /> &nbsp;<p>Esse acampamento torna-se de grande express&atilde;o, pois, al&eacute;m de agregar v&aacute;rios outros que estavam presentes e isolados no momento, permite uma maior visibilidade da quest&atilde;o da terra no Estado, das pol&iacute;ticas repressivas do governo militar decadente, da participa&ccedil;&atilde;o ativa e in&eacute;dita de grupos de apoio da Igreja Cat&oacute;lica e de outras entidades ligadas aos direitos humanos, ao mundo acad&ecirc;mico, a agremia&ccedil;&otilde;es pol&iacute;ticas que estavam se recompondo no pa&iacute;s, bem como de ser uma luta que expressava certo grau de maturidade hist&oacute;rica em raz&atilde;o de uma temporalidade j&aacute; presente na regi&atilde;o.<br /> &nbsp;<p>Sofridas experi&ecirc;ncias e promessas e mais promessas fizeram aumentar a for&ccedil;a, a organiza&ccedil;&atilde;o e a convic&ccedil;&atilde;o do Movimento. Aliada a esses processos todos, fez-se presente a m&iacute;stica da luta pela terra, a terra como dom de Deus para todos, media&ccedil;&atilde;o da Igreja Cat&oacute;lica como fundamental nessa realidade e nas tentativas de solu&ccedil;&atilde;o dos conflitos internos.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="3 - Celebração religiosa na Encruzilhada Natalino.jpg" height="369" src="//farm66.staticflickr.com/65535/48648260952_edba19254d_b.jpg" width="700" /><figcaption></figcaption></figure></div><p>&Eacute; bom dizer que, no per&iacute;odo, a Fazenda Sarandi n&atilde;o representava apenas um espa&ccedil;o do latif&uacute;ndio, ainda que esse fosse sua marca registrada. Propriet&aacute;rios, pequenos camponeses, em geral descendentes de imigrantes europeus e com caracter&iacute;sticas de agricultura familiar, &iacute;ndios caingangues de algumas reservas em seu entorno, posseiros, arrendat&aacute;rios, madeireiros, assalariados rurais, dentre outros, a compunham.<br /> &nbsp;<p>O acampamento da Encruzilhada Natalino passou por v&aacute;rias fases, que v&atilde;o da sua constitui&ccedil;&atilde;o lenta at&eacute; metade de 1981, interven&ccedil;&atilde;o militar-federal, assentamento provis&oacute;rio em 1982 at&eacute; o assentamento definitivo em outubro de 1983. Dentre os fatos mais expressivos dessas fases encontram-se a capacidade que o Movimento teve de chamar a aten&ccedil;&atilde;o da esfera p&uacute;blica e pol&iacute;tica do estado e do governo federal, do Incra, das for&ccedil;as de repress&atilde;o, dos latifundi&aacute;rios locais como medo de invas&atilde;o em suas terras.<p><br /> Os&nbsp;conflitos internos foram in&uacute;meros; &eacute; imposs&iacute;vel elenc&aacute;-los aqui em sua totalidade e abrang&ecirc;ncia. Apenas enfatizamos que muitos deles giravam em torno de quest&otilde;es como: as op&ccedil;&otilde;es em ficar ou ir para projetos de coloniza&ccedil;&atilde;o, a presen&ccedil;a do coronel Curi&oacute; como express&atilde;o e representante das for&ccedil;as de repress&atilde;o, as lutas por hegemonia interna de grupos sob influ&ecirc;ncia externa, a&ccedil;&otilde;es midi&aacute;ticas, pol&iacute;ticas e militares no sentido de deslegitimar e desqualificar o movimento qualificando os seus membros de vagabundos, pregui&ccedil;osos, aproveitadores, agitadores da ordem e da desordem da propriedade; repress&atilde;o policial ostensiva e simb&oacute;lica; m&iacute;stica religiosa (cruz, sofrimento, morte, esperan&ccedil;a, a fome, a jun&ccedil;&atilde;o entre f&eacute; e pol&iacute;tica assumidas coletivamente).<br /> &nbsp;<p>Campanhas e mais campanhas foram organizadas no campo solid&aacute;rio por igrejas, universidades e sindicatos; in&eacute;dito levantamento de v&aacute;rias fazendas na regi&atilde;o, em outras partes do estado e em v&aacute;rias regi&otilde;es do pa&iacute;s para efeito de reforma agr&aacute;ria - processo esse feito com a presen&ccedil;a de representantes de sem terra -; tentativa de ocupa&ccedil;&atilde;o de v&aacute;rias fazendas na regi&atilde;o, dentre elas a Annoni e a Santa Rita; conflitos e divis&otilde;es internas em termos de &aacute;rea a quem deve ser dada a prioridade de assentamentos; intensas ritualiza&ccedil;&otilde;es por ocasi&atilde;o do dia do agricultor (25 de julho 81); acampamentos em Porto Alegre em frente ao Pal&aacute;cio Piratini; ostensiva interven&ccedil;&atilde;o militar federal justificada como &aacute;rea de seguran&ccedil;a nacional para combater focos de tens&atilde;o social no campo; divis&atilde;o do acampamento entre os que decidiram ficar e os que queriam partir para o Mato Grosso; posi&ccedil;&atilde;o de bispos em prol da justi&ccedil;a social no campo e muitas eteceteras.<br /> &nbsp;<p>Enfim, o acampamento de Encruzilhada Natalino n&atilde;o encerra um processo de luta, ao contr&aacute;rio, abriu muitas possibilidades. Demonstrou ser poss&iacute;vel pela luta, press&atilde;o, organiza&ccedil;&atilde;o, estrat&eacute;gias coletivas, media&ccedil;&otilde;es honestas e convictas, publicizando e convencendo a opini&atilde;o p&uacute;blica e o pr&oacute;prio grupo, lan&ccedil;ando m&atilde;o de rituais religiosos e pol&iacute;ticos, dentre uma s&eacute;rie de outros aspectos, ser poss&iacute;vel, pela m&atilde;o dos trabalhadores, alterar pelo menos alguns aspectos da injusta distribui&ccedil;&atilde;o da terra no pa&iacute;s.<br /> &nbsp;<figure class="image" style="float:left"><img alt="3 - Monumento em homenagem aos trabalhadores rurais sem terra na Encruzilhada Natalino. Foto - Maiara Rauber.jpg" height="207" src="//farm66.staticflickr.com/65535/48647761683_72feeddb02_b.jpg" width="300" /><figcaption><em>Monumento em homenagem aos trabalhadores<br /> ruraisSem Terra na Encruzilhada Natalino.<br /> Foto: Maiara Rauber</em></figcaption></figure><p>Essa experi&ecirc;ncia colocou em xeque as propostas de coloniza&ccedil;&atilde;o pelo governo, exp&ocirc;s os malef&iacute;cios e as injusti&ccedil;as do grande latif&uacute;ndio no estado e no pa&iacute;s, as conquistas dos espa&ccedil;os pol&iacute;ticos e da reforma agr&aacute;ria ainda que num cen&aacute;rio de militariza&ccedil;&atilde;o e consequente repress&atilde;o.<br /> &nbsp;<p>As ocupa&ccedil;&otilde;es das fazendas Macali e Brilhante foram um s&iacute;mbolo de luta pela terra no estado e no pa&iacute;s. A partir disso, condensaram-se movimentos em prol da reforma agr&aacute;ria, de justi&ccedil;a social no campo, de pol&iacute;ticas de incentivo &agrave; pequena propriedade familiar, permitiu, pela luta, maior cidadania no campo e no meio social como um todo. Acampamentos espalhados pelo Brasil dar&atilde;o sequ&ecirc;ncia a esse processo de luta regional pelo acesso &agrave; terra, com mais organicidade e participa&ccedil;&atilde;o de entidades, assim como v&atilde;o redefinir os processos e as estrat&eacute;gias de oposi&ccedil;&atilde;o e de enfrentamento dos representantes do latif&uacute;ndio e suas inst&acirc;ncias mediadoras.<br /> &nbsp;<p>Entendo que os eventos da Macali e Brilhante representaram o despertar para um novo momento hist&oacute;rico. A cada a&ccedil;&atilde;o ou amea&ccedil;a de invas&atilde;o crescia a ades&atilde;o. Assim, ap&oacute;s uma caminhada de dois anos, estava gestado o maior movimento social agr&aacute;rio de todos os tempos, o Movimento dos Sem Terra (MST), deflagrado a partir do acampamento de Encruzilhada Natalino.<p><br /> <em>*Professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o Em Hist&oacute;ria na Universidade de Passo Fundo (PPGH/UPF)<br /> **Editado por Fernanda Alc&acirc;ntara&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48647761683_72feeddb02_b.jpg&name=Artigo | Macali e Brilhante inspiram criação do MST, &quot;o maior movimento social agrário de todos os tempos&quot;&description=Parte final do artigo fala sobre como as ocupações representaram o despertar para um novo momento histórico da luta pela terra no RS e no país.&link=http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html&via=MST_Oficial&related=MST_Oficial&text=Artigo | Macali e Brilhante inspiram criação do MST, &quot;o maior movimento social agrário de todos os tempos&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
