<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Há uma evidente insatisfação popular em relação ao sistema político. Não cabe ignorar a realidade apresentada para sustentar conceitos estanques. " name="description"/><meta content="reforma-política, constituinte, congresso-nacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Há uma evidente insatisfação popular em relação ao sistema político. Não cabe ignorar a realidade apresentada para sustentar conceitos estanques. " /><meta property="og:url" content="http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html" itemprop="url" /><meta property="article:published_time" content="2015-06-24T13:04:21+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/289/18495125963_2461bb7292_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-política</span> <span class="tag">constituinte</span> <span class="tag">congresso-nacional</span></div><h1 itemprop="name">Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política</h1><p itemprop="description">Há uma evidente insatisfação popular em relação ao sistema político. Não cabe ignorar a realidade apresentada para sustentar conceitos estanques. <time datetime="2015-06-24 13:04:21 +0000" itemprop="datePublished"> 24 de junho de 2015 13h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/289/18495125963_2461bb7292_b.jpg&name=Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política&description=Há uma evidente insatisfação popular em relação ao sistema político. Não cabe ignorar a realidade apresentada para sustentar conceitos estanques. &link=http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html&via=MST_Oficial&related=MST_Oficial&text=Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/28/a-lista-dos-deputados-que-aprovaram-a-doacao-empresarial-de-campanha.html"><p>A lista dos deputados que aprovaram a doação empresarial de campanha <time datetime="2015-05-28 13:17:29 +0000"> 28 de maio de 2015 13h17 </time> </a><li> <a href="/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html"><p>“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha” <time datetime="2015-05-26 19:30:27 +0000"> 26 de maio de 2015 19h30 </time> </a><li> <a href="/2015/05/22/pmdb-quer-aprovar-lei-do-mais-rico-na-reforma-politica.html"><p>PMDB quer aprovar ‘lei do mais rico’ na reforma política <time datetime="2015-05-22 14:17:18 +0000"> 22 de maio de 2015 14h17 </time> </a><li> <a href="/2015/03/23/sem-reforma-politica-a-ofensiva-conservadora-so-ira-crescer.html"><p>'Sem reforma política, a ofensiva conservadora só irá crescer' <time datetime="2015-03-23 11:16:30 +0000"> 23 de março de 2015 11h16 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="por que mudar o congresso.jpeg" src="http://farm1.staticflickr.com/289/18495125963_2461bb7292_b.jpg" /><br /> <br /> <em>Por Gladstone Leonel Junior*</em><p style="text-align: right;"><br /> <em>&ldquo;Cui licet quod est plus, licet utique quod est minus&rdquo;</em><p style="text-align: right;"><br /> <em>&ldquo;todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constitui&ccedil;&atilde;o&rdquo;</em><p><br /> A express&atilde;o em latim trazida na ep&iacute;grafe, e recorrentemente aclamada no meio jur&iacute;dico, diz muito a respeito do debate que esse artigo apresenta: &ldquo;Quem pode o mais, pode o menos&rdquo;. A segunda express&atilde;o na sequ&ecirc;ncia, tamb&eacute;m n&atilde;o aparece por acaso.<p><br /> Por que essa express&atilde;o em latim vem a calhar nos dias de hoje? Ela surge para afirmar a possibilidade de uma constituinte exclusiva para reformar o sistema pol&iacute;tico do pa&iacute;s.<p><br /> Em um per&iacute;odo de crise de representatividade extrema e fragilidade das institui&ccedil;&otilde;es pol&iacute;ticas, o Congresso Brasileiro apresenta uma proposta infame de Reforma Pol&iacute;tica que traz um discurso de mudan&ccedil;a, mas tem o &iacute;mpeto de aprofundar as mazelas democr&aacute;ticas existentes. Isso, porque n&atilde;o se prop&otilde;e a nenhum momento enfrentar os temas centrais de uma reforma pol&iacute;tica s&eacute;ria e sens&iacute;vel aos apelos do povo.<p><br /> Esse cen&aacute;rio pol&iacute;tico demonstra que esse Congresso Nacional e seus deputados/as com mandatos vigentes, al&eacute;m de n&atilde;o possu&iacute;rem interesse, n&atilde;o far&atilde;o uma Reforma Pol&iacute;tica necess&aacute;ria ao melhor funcionamento da sociedade, nem capaz de reestruturar as bases democr&aacute;ticas do Estado.<p><br /> Da&iacute; retomamos o debate acerca da Constituinte. Esses mesmos pol&iacute;ticos, alguns juristas e os grupos econ&ocirc;micos que est&atilde;o por tr&aacute;s desses representantes, recha&ccedil;am de maneira veemente as mudan&ccedil;as do sistema pol&iacute;tico atrav&eacute;s de uma constituinte exclusiva. Os argumentos utilizados s&atilde;o diversos. Por vezes salientaram que seriam eles os &ldquo;verdadeiros&rdquo; representantes do povo e diante disso n&atilde;o haveria necessidade de participa&ccedil;&atilde;o dos sujeitos os quais eles representam (ou seja, do povo); h&aacute; tamb&eacute;m a narrativa da inconstitucionalidade de uma constituinte exclusiva pela falta de espa&ccedil;o jur&iacute;dico para isso (1) e por n&atilde;o se ter uma constituinte &ldquo;pela metade&rdquo; (2); ou em decorr&ecirc;ncia de uma desmoraliza&ccedil;&atilde;o e nega&ccedil;&atilde;o do sistema representativo (3); ou mesmo do risco inerente a essa iniciativa no sentido de perda de direitos(4).<p><br /> Diante desse recha&ccedil;o, cabe destacar, salientando os aspectos jur&iacute;dicos, os pontos principais do cabimento de uma constituinte exclusiva para fazer um Reforma Pol&iacute;tica com &ldquo;P&rdquo; mai&uacute;sculo. Isso &eacute; o que tratarei de fazer agora:<p><br /> 01) Retomemos a corriqueira express&atilde;o inicial usada no mundo do direito, &ldquo;quem pode o mais pode o menos&rdquo;. O fato do poder constituinte origin&aacute;rio, em seu aspecto conceitual, n&atilde;o prever quaisquer limita&ccedil;&otilde;es &agrave;s mat&eacute;rias que poder&aacute; tratar, (pois n&atilde;o ampara seu fundamento de legitimidade a nenhuma outra for&ccedil;a que n&atilde;o a si pr&oacute;prio e &agrave; soberania popular que o impulsionou) n&atilde;o inviabiliza que ele mantenha parcela jur&iacute;dica do que entenda relevante. Da mesma forma, j&aacute; cai por terra essa argumenta&ccedil;&atilde;o da impossibilidade da limita&ccedil;&atilde;o tem&aacute;tica da constituinte, caso a convoca&ccedil;&atilde;o de uma constituinte se d&ecirc; por um poder constituinte derivado, o qual implicaria em prerrogativas que podem modificar, implementar ou retirar dispositivos, ou seja, limitam o poder reformador. Assim, se a forma usada para convocar uma constituinte exclusiva fosse uma emenda constitucional, desde que n&atilde;o ferisse cl&aacute;usulas p&eacute;treas (as quais n&atilde;o podem ser reformadas) seria plenamente realiz&aacute;vel. O que se observa nessa situa&ccedil;&atilde;o, &eacute; que uma vez admitida a possibilidade de altera&ccedil;&atilde;o ilimitada da Constitui&ccedil;&atilde;o, certamente problema algum haveria em mudan&ccedil;as mais limitadas, pois como afirma o brocardo jur&iacute;dico: &ldquo;quem pode o mais, pode o menos&rdquo;.<p><br /> 02) Agora, retomemos a segunda express&atilde;o usada na ep&iacute;grafe, onde salientou-se que &ldquo;todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constitui&ccedil;&atilde;o&rdquo;. Essa n&atilde;o &eacute; uma frase ret&oacute;rica, mas um dispositivo constitucional exposto no par&aacute;grafo &uacute;nico, artigo primeiro da Carta Magna. Tanto a presidenta da Rep&uacute;blica eleita por vota&ccedil;&atilde;o majorit&aacute;ria, os deputados/as e os senadores/as eleitos como representantes no Congresso, quanto o povo, legitimado para incidir diretamente nos rumos do pa&iacute;s, atrav&eacute;s de mecanismos como o plebiscito, s&atilde;o atores pol&iacute;ticos com poderes garantidos. Todos esses s&atilde;o sujeitos atuantes na materializa&ccedil;&atilde;o constitucional. Eles dar&atilde;o vida &agrave;s iniciativas que permitam o aperfei&ccedil;oamento do exerc&iacute;cio democr&aacute;tico e possuem legitimidade para isso. Assim, seria desnecess&aacute;rio, al&eacute;m de configurar uma exacerba&ccedil;&atilde;o positivista exigir que algum dispositivo constitucional expressamente previsse a possibilidade de uma constituinte exclusiva. N&atilde;o por acaso, a Constitui&ccedil;&atilde;o explicita: &ldquo;Todo o poder emana do povo&rdquo;. Nesse caso, querer &eacute; poder!<p><br /> 03) H&aacute; import&acirc;ncia em ser uma constituinte exclusiva e tem&aacute;tica. O fen&ocirc;meno (da convoca&ccedil;&atilde;o de uma constituinte) deve ser abarcado pelo conceito (de poder constituinte), e n&atilde;o o contr&aacute;rio. O contexto pol&iacute;tico &eacute; din&acirc;mico e seria impens&aacute;vel a letra da lei acomodar todas as possibilidades decorrentes do mundo jur&iacute;dico. O fato de n&atilde;o haver uma literalidade do conceito &ldquo;constituinte exclusiva&rdquo;, n&atilde;o retira sua legitimidade e materialidade, conforme j&aacute; exposto. Certamente, a dificuldade de controle do conte&uacute;do do tema a ser debatido na constituinte &eacute; real no momento da disputa pol&iacute;tica, sobretudo, ap&oacute;s a realizada a convoca&ccedil;&atilde;o pelo Legislativo e legitimada pelo povo atrav&eacute;s do plebiscito. Embora, essas tens&otilde;es se fa&ccedil;am presentes e sejam comuns a vida de um Estado Democr&aacute;tico de Direito, onde o sistema de freios e contrapesos ir&aacute; demarcar a independ&ecirc;ncia dos poderes e os mecanismos institucionais e culturais dever&atilde;o ser capazes de garantir o funcionamento de uma democracia constitucional no Brasil com todas as suas tens&otilde;es. Por fim, ao tratar de uma constituinte exclusiva, os representantes teriam seus mandatos limitados pelo pr&oacute;prio ato convocat&oacute;rio devendo ser dissolvido o mandato ap&oacute;s a realiza&ccedil;&atilde;o dos trabalhos da Assembleia constituinte. Diferentemente do congressista eleito para um mandato mais amplo e regular, o qual possui todas as prerrogativas constitucionalmente devidas para o exerc&iacute;cio desse mandato.<p><br /> 04) Cabe destacar, os riscos jur&iacute;dicos que a Constituinte apresenta. A arte, por vezes, apresenta as melhores sa&iacute;das ou simplesmente auxilia no direcionamento de determinadas quest&otilde;es geradoras de angustias e incertezas. Na can&ccedil;&atilde;o, Como dizia o poeta, Vin&iacute;cius de Moraes, dispara em um trecho de seus versos:<p style="text-align: right;"><br /> <em>&ldquo;Quem j&aacute; passou/Por esta vida e n&atilde;o viveu<br /> Pode ser mais, mas sabe menos do que eu<br /> Porque a vida s&oacute; se d&aacute;/Pra quem se deu<br /> Pra quem amou, Pra quem chorou, Pra quem sofreu&rdquo;</em><p><br /> Nessa passagem, o poetinha ilustra os riscos da vida e a necessidade da ousadia em determinado momento. De fato, nada &eacute; realizado sem riscos, por menores que sejam, eles existem. Contudo, certas ocasi&otilde;es exigem uma postura ativa, pois a omiss&atilde;o tamb&eacute;m &eacute; um risco de piorar situa&ccedil;&otilde;es em que a a&ccedil;&atilde;o era necess&aacute;ria. O que se pode fazer &eacute; prevenir esses riscos dentro do poss&iacute;vel e passar do campo da arte para o direito. Nesse sentido, considerando a for&ccedil;a da convoca&ccedil;&atilde;o da constituinte exclusiva semelhante a de uma emenda constitucional para esse fato pol&iacute;tico espec&iacute;fico, os direitos e as garantias fundamentais presentes ainda ser&atilde;o cl&aacute;usulas p&eacute;treas n&atilde;o pass&iacute;veis de mudan&ccedil;a ou exclus&atilde;o.<p><br /> Ainda assim, se a constituinte vier atrav&eacute;s de um poder constituinte origin&aacute;rio, pode ser reivindicada a teoria do &quot;effet cliquet&quot; ou no bom portugu&ecirc;s &ldquo;o princ&iacute;pio da veda&ccedil;&atilde;o ao retrocesso&rdquo;. &ldquo;A origem da nomenclatura, em &acirc;mbito jur&iacute;dico, &eacute; francesa, onde a jurisprud&ecirc;ncia do Conselho Constitucional reconhece que o princ&iacute;pio da veda&ccedil;&atilde;o de retrocesso se aplica no sentido de que n&atilde;o &eacute; poss&iacute;vel a revoga&ccedil;&atilde;o de uma lei que protege as liberdades fundamentais sem a substituir por outra que ofere&ccedil;a garantias com efic&aacute;cia equivalente.(6)&rdquo; Al&eacute;m das liberdades e direitos fundamentais, a doutrina se estende &agrave; veda&ccedil;&atilde;o ao retrocesso social, seja na Constitui&ccedil;&atilde;o vigente ou nas vindouras, salienta Canotilho.(7) Logo, qualquer tentativa de retirada de direitos fundamentais em uma constituinte ou nesse caso, uma constituinte exclusiva, pode ser recha&ccedil;ada atrav&eacute;s de fundamenta&ccedil;&otilde;es jur&iacute;dicas contempor&acirc;neas como essa.<p><br /> 05) Quanto &agrave;s formas de constru&ccedil;&atilde;o de um plebiscito constituinte para a reforma pol&iacute;tica, j&aacute; trouxemos algumas possibilidades ao texto. Alguns juristas entendem que esse tema pode vir por meio de mat&eacute;ria de revis&atilde;o constitucional. Essa posi&ccedil;&atilde;o &eacute; verificada em uma das an&aacute;lises feitas por Wadih Damous, ex-presidente da OAB/RJ(8); Al&eacute;m dela, a constituinte exclusiva, pode ser reivindicada por meio de um Poder constituinte origin&aacute;rio, como destaca o professor Jos&eacute; Luiz Quadros Magalh&atilde;es. Ambas possibilidades, talvez sejam mais complexas &agrave; luz de uma conjuntura pol&iacute;tica, n&atilde;o t&atilde;o favor&aacute;vel aos avan&ccedil;os que se pretende. Uma aposta para al&eacute;m dessas apresentadas seria a de considerar o Poder Constituinte Derivado dando continuidade &agrave; Constitui&ccedil;&atilde;o de 1988. No entanto, a Constituinte poderia ser convocada de maneira plebiscit&aacute;ria e atingiria s&oacute; uma parcela relacionada a tem&aacute;tica que afeta o sistema pol&iacute;tico. Essa seria a t&iacute;pica a&ccedil;&atilde;o de um &oacute;rg&atilde;o reformador, mas conduzida por deputados com mandatos exclusivos e em decorr&ecirc;ncia de um plebiscito oficial. Ap&oacute;s realizadas as mudan&ccedil;as decorrentes da constituinte exclusiva, as altera&ccedil;&otilde;es poderiam ser confirmadas por um referendo &agrave; popula&ccedil;&atilde;o, robustecendo o car&aacute;ter democr&aacute;tico da a&ccedil;&atilde;o pol&iacute;tica.<p><br /> Certamente, a conjuntura pol&iacute;tica atual tra&ccedil;a cen&aacute;rios delicados. Um dos alvos preferenciais do Congresso, do Judici&aacute;rio e da grande m&iacute;dia tem sido o Partido dos Trabalhadores, que preside o governo federal h&aacute; mais de 12 anos por meio de uma pol&iacute;tica de concilia&ccedil;&atilde;o de classes. Pol&iacute;tica essa incapaz de resolver as grandes quest&otilde;es estruturais do Estado e da sociedade, al&eacute;m de se demonstrar insuficiente para encarar um processo de radicaliza&ccedil;&atilde;o e acirramento da luta de classes, tal qual ocorre. Ademais, ao tratar da reforma pol&iacute;tica, &eacute; fato que ela precisa enfrentar a influ&ecirc;ncia exagerada do poder econ&ocirc;mico, as corriqueiras coliga&ccedil;&otilde;es partid&aacute;rias oportunistas e o problema dos partidos fisiol&oacute;gicos com pouca densidade program&aacute;tica.<br /> Conforme destaca Luiz Ot&aacute;vio Ribas, a proposta da Constituinte aqui defendida deve ser:<br /> a. Soberana: origin&aacute;ria, sem limites no ordenamento vigente;<br /> b. Exclusiva: eleita exclusivamente para fazer a reforma e se dissolver;<br /> c. Tem&aacute;tica: parcial ou autolimitada para fazer somente a reforma pol&iacute;tica.<p><br /> Desde 2013 h&aacute; uma evidente insatisfa&ccedil;&atilde;o popular em rela&ccedil;&atilde;o ao sistema pol&iacute;tico representativo. N&atilde;o por acaso as manifesta&ccedil;&otilde;es nas pra&ccedil;as e ruas se fizeram mais frequentes e as tens&otilde;es pol&iacute;ticas aumentaram. Nesse momento, n&atilde;o cabe ignorar a realidade apresentada para sustentar conceitos estanques e c&ocirc;modos aos setores pol&iacute;ticos encastelados nesse sistema.<p><br /> O jur&iacute;dico e o pol&iacute;tico andam juntos, nem sempre de m&atilde;os dadas, mas numa din&acirc;mica tensa e dial&eacute;tica, a qual justifica a pr&oacute;pria exist&ecirc;ncia de ambos. Esse conflito inerente, n&atilde;o &eacute; raz&atilde;o para n&atilde;o se al&ccedil;ar novos fronts, deve sim dar vez a uma constituinte achada na rua, nas demandas populares. Mantendo a linha das express&otilde;es em latim, n&atilde;o temos mais tempo a perder:<p><br /> Extremis morbis, extrema, exquisita remedia optima sunt, ou seja,<br /> Para grandes males, grandes rem&eacute;dios.<p><br /> Notas:<p><br /> 1- Referindo-se a fala do ministro do STF, Gilmar Mendes. &ldquo;Brasil dormiu como Alemanha e acordou como Venezuela&rdquo;<p><br /> 2- Referindo-se a fala do ex-ministro do STF, Carlos Velloso. &ldquo;Juristas questionam propostas de Constituinte para reforma pol&iacute;tica&rdquo;.<p><br /> 3- Referindo-se a fala do vice-presidente da Rep&uacute;blica Michel Temer. &ldquo;N&atilde;o &agrave; constituinte exclusiva&rdquo;.<p><br /> 4- Referindo-se a fala do presidente do Conselho Federal da OAB, Marcos Vin&iacute;cius Coelho.&nbsp; &ldquo;Constituinte exclusiva &eacute; desnecess&aacute;ria e perigosa&rdquo;.<p><br /> 5- Ver PEREIRA, Thomaz Junqueira. Conjur. http://www.conjur.com.br/2014-mai-24/ideia-constituinte-exclusiva-mostra-tensoes-entre-direito-politica#_ftn14.<p><br /> 6- LEITE, Rav&ecirc;nia M&aacute;rcia de Oliveira. Do efeito cliquet ou princ&iacute;pio da veda&ccedil;&atilde;o de retrocesso, Revista Jus Vigilantibus, 13 de maio de 2009.<p><br /> 7- CANOTILHO, J. J. Gomes. Direito Constitucional e Teoria da Constitui&ccedil;&atilde;o. 5&ordf; ed. Coimbra: Almedina, 2002.<p><br /> 8- DAMOUS, Wadih. Constituinte parcial &eacute; poss&iacute;vel e necess&aacute;ria. In: RIBAS, L. O. Constituinte Exclusiva: um outro sistema pol&iacute;tico &eacute; poss&iacute;vel. S&atilde;o Paulo, Express&atilde;o Popular, 2014.&nbsp;<p><br /> 9- MAGALH&Atilde;ES, J. L. Q. Entendendo o poder constituinte exclusivo.&nbsp; In: RIBAS, L. O. Constituinte Exclusiva: um outro sistema pol&iacute;tico &eacute; poss&iacute;vel. S&atilde;o Paulo, Express&atilde;o Popular, 2014.<p><br /> 10- Reforma pol&iacute;tica: Constituinte e participa&ccedil;&atilde;o popular. In: IANONI, Marcus. Reforma Pol&iacute;tica Democr&aacute;tica: temas, atores e desafios. Perseu Abramo: S&atilde;o Paulo, 2015.&nbsp;<p><br /> <em>*Doutor em Direito pela Universidade de Bras&iacute;lia, realizou est&aacute;gio doutoral na Facultat de Dret de la Universitat de Val&egrave;ncia, Espanha, professor de Direito da Universidade Cat&oacute;lica de Bras&iacute;lia, um dos autores do livro Constituinte Exclusiva: um outro sistema pol&iacute;tico &eacute; poss&iacute;vel, publicado pela editora Express&atilde;o Popular e O Novo Constitucionalismo Latino-americano: um estudo sobre a Bol&iacute;via (no prelo) pela editora Lumen Juris.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/289/18495125963_2461bb7292_b.jpg&name=Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política&description=Há uma evidente insatisfação popular em relação ao sistema político. Não cabe ignorar a realidade apresentada para sustentar conceitos estanques. &link=http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/24/os-contornos-juridicos-da-constituinte-exclusiva-o-desafio-da-reforma-politica.html&via=MST_Oficial&related=MST_Oficial&text=Os contornos jurídicos da Constituinte Exclusiva: o desafio da reforma política" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
