<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“Parecemos caminhar em direção de uma espécie de ‘democradura’: a máscara do ‘Estado Democrático de Direito’ a disfarçar o autoritarismo crescente dos poderes constituídos face ao poder constituinte”." name="description"/><meta content="lei-antiterror, democracia, por-direitos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="“Parecemos caminhar em direção de uma espécie de ‘democradura’: a máscara do ‘Estado Democrático de Direito’ a disfarçar o autoritarismo crescente dos poderes constituídos face ao poder constituinte”." /><meta property="og:url" content="http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html" itemprop="url" /><meta property="article:published_time" content="2016-03-03T14:40:49+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1711/24845265663_b78722341f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lei-antiterror</span> <span class="tag">democracia</span> <span class="tag">por-direitos</span></div><h1 itemprop="name">A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação</h1><p itemprop="description">“Parecemos caminhar em direção de uma espécie de ‘democradura’: a máscara do ‘Estado Democrático de Direito’ a disfarçar o autoritarismo crescente dos poderes constituídos face ao poder constituinte”. <time datetime="2016-03-03 14:40:49 +0000" itemprop="datePublished"> 3 de março de 2016 14h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1711/24845265663_b78722341f_b.jpg&name=A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação&description=“Parecemos caminhar em direção de uma espécie de ‘democradura’: a máscara do ‘Estado Democrático de Direito’ a disfarçar o autoritarismo crescente ...&link=http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html&via=MST_Oficial&related=MST_Oficial&text=A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/11/11/lei-antiterrorismo-da-inseguranca-juridica-a-derrota-da-democracia.html"><p>Lei antiterrorismo: da insegurança jurídica à derrota da democracia <time datetime="2015-11-11 11:54:25 +0000"> 11 de novembro de 2015 11h54 </time> </a><li> <a href="/2015/11/05/projeto-de-lei-que-tipifica-terrorismo-no-brasil-ameaca-liberdades-fundamentais-alerta-onu.html"><p>Projeto de lei que tipifica terrorismo no Brasil ameaça liberdades fundamentais, alerta ONU <time datetime="2015-11-05 11:41:51 +0000"> 5 de novembro de 2015 11h41 </time> </a><li> <a href="/2015/10/30/violencia-policial-deveria-ser-enquadrada-na-nova-lei-sobre-terrorismo.html"><p>Violência policial deveria ser enquadrada na nova lei sobre terrorismo <time datetime="2015-10-30 14:04:56 +0000"> 30 de outubro de 2015 14h04 </time> </a><li> <a href="/2015/10/29/aprovacao-da-pl-antiterrorismo-e-um-retrocesso-para-a-democracia-afirma-dirigente-do-mst.html"><p>"Aprovação do PL antiterrorismo é um retrocesso para a democracia", afirma dirigente do MST <time datetime="2015-10-29 18:59:48 +0000"> 29 de outubro de 2015 18h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Patricia Fachin<br /> Da IHU-Online</em><p>&nbsp;<p>A recente aprova&ccedil;&atilde;o do Projeto de Lei - PL que tipifica o crime de terrorismo no Brasil poder&aacute; &ldquo;ter consequ&ecirc;ncias grav&iacute;ssimas do ponto de vista das liberdades&rdquo; e &eacute; uma &ldquo;verdadeira irresponsabilidade&rdquo; da Presid&ecirc;ncia da Rep&uacute;blica e do Congresso, diz Adriano Pilatti.<br /> <br /> Al&eacute;m disso, Pilatti&nbsp;pontua, a nova lei, caso seja sancionada pela presidente Dilma, ser&aacute; uma &ldquo;inutilidade, pois a grande maioria das condutas tipificadas como crimes de terrorismo j&aacute; s&atilde;o tipificadas como crimes comuns&rdquo;.<p><br /> Para Pilatti, a &ldquo;perversidade essencial&rdquo; do PL pode ser vista tanto na &ldquo;amplitude de suas defini&ccedil;&otilde;es&rdquo; como na &ldquo;vagueza dos termos em que s&atilde;o estabelecidas&rdquo;. Como exemplo, ele menciona o Art. 2&ordm; do PL, o qual, na sua avalia&ccedil;&atilde;o, permite uma &ldquo;larga margem de subjetividade&rdquo; de interpreta&ccedil;&atilde;o, &ldquo;que se d&aacute; ao agente e &agrave; autoridade policial primeiro, ao membro do Minist&eacute;rio P&uacute;blico depois, e finalmente ao juiz para avaliar a ocorr&ecirc;ncia ou n&atilde;o das motiva&ccedil;&otilde;es e finalidades elencadas&rdquo;.<p><br /> Outro ponto pol&ecirc;mico do PL diz respeito &agrave;s &ldquo;brechas da lei&rdquo; que possibilitariam a criminaliza&ccedil;&atilde;o dos movimentos sociais e pol&iacute;ticos. Os riscos nesse sentido, frisa, &ldquo;s&atilde;o a pr&oacute;pria cria&ccedil;&atilde;o da lei, tecnicamente horrorosa, combinada com o arb&iacute;trio policial-judicial. (...)<p><br /> Na verdade, o efeito desse dispositivo &eacute; deixar ao alvitre da sant&iacute;ssima trindade repressiva, representada pela pol&iacute;cia, pelo MP e pelo Judici&aacute;rio, o enquadramento ou n&atilde;o de um caso nessa exclus&atilde;o. S&atilde;o eles que dir&atilde;o se o ato delituoso foi cometido com prop&oacute;sito social ou reivindicat&oacute;rio visando a contestar, criticar, protestar ou apoiar, com o objetivo de defender direitos, garantias e liberdades, e assim ser&aacute; enquadrado segundo o C&oacute;digo Penal, ou se foi cometido com prop&oacute;sito terrorista&rdquo;.<p><br /> Pilatti reitera ainda que o car&aacute;ter de urg&ecirc;ncia em que o PL foi votado na C&acirc;mara dos Deputados e no Senado &ldquo;torna plaus&iacute;vel e leg&iacute;timo considerar a hip&oacute;tese de que a iniciativa presidencial foi motivada pelo passado recente, o espectro de junho de 2013, e pelo futuro pr&oacute;ximo, as contesta&ccedil;&otilde;es e insurg&ecirc;ncias que poder&atilde;o decorrer da recess&atilde;o, do desemprego e da fal&ecirc;ncia dos servi&ccedil;os p&uacute;blicos decorrentes da incompet&ecirc;ncia e crueldade econ&ocirc;micas do atual governo&rdquo;.<p><br /> Adriano Pilatti &eacute; graduado pela Faculdade de Direito da Universidade Federal do Rio de Janeiro - UFRJ, mestre em Ci&ecirc;ncias Jur&iacute;dicas pela PUC-Rio e doutor em Ci&ecirc;ncia Pol&iacute;tica pelo Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro - Iuperj, com p&oacute;s-doutorado em Direito P&uacute;blico Romano pela Universidade de Roma I - La Sapienza. Foi assessor parlamentar da C&acirc;mara dos Deputados junto &agrave; Assembleia Nacional Constituinte de 1988. Traduziu o livro Poder Constituinte - Ensaio sobre as Alternativas da Modernidade, de Antonio Negri (Rio de Janeiro: DP&amp;A, 2002). &Eacute; autor do livro A Constituinte de 1987-1988 - Progressistas, Conservadores, Ordem Econ&ocirc;mica e Regras do Jogo (Rio de Janeiro: Lumen Juris, 2008).<p><br /> <strong>Confira a entrevista.</strong><p>&nbsp;<p><strong>Como o senhor avalia a aprova&ccedil;&atilde;o do Projeto de Lei - PL pela C&acirc;mara dos Deputados, na semana&nbsp;passada, que tipifica o crime de terrorismo no Brasil?</strong><br /> <br /> Como um erro que pode ter consequ&ecirc;ncias grav&iacute;ssimas do ponto de vista das liberdades. Uma verdadeira irresponsabilidade em que se mancomunaram Presid&ecirc;ncia da Rep&uacute;blica e Congresso. Um ato antidemocr&aacute;tico, seja na sua forma, pois n&atilde;o se estabeleceu nenhuma discuss&atilde;o com a chamada sociedade civil em mat&eacute;ria de alta gravidade, seja no seu conte&uacute;do obscuro e obscurantista.<p><br /> Uma leviandade, pois se trata de um falso rem&eacute;dio para um problema que simplesmente n&atilde;o existe em nosso pa&iacute;s, que n&atilde;o se apresentou nem mesmo quando sediamos a Copa das Confedera&ccedil;&otilde;es e a Copa do Mundo, com tr&acirc;nsito de delega&ccedil;&otilde;es estrangeiras por todo o territ&oacute;rio nacional.<p><br /> Uma inutilidade, pois a grande maioria das condutas tipificadas como crimes de terrorismo j&aacute; s&atilde;o tipificadas como crimes comuns, s&oacute; que com penas menos draconianas, menos medievais.<p><br /> Al&eacute;m disso, &eacute; uma aberra&ccedil;&atilde;o que acontece num momento de endurecimento geral das institui&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave;s liberdades, a pretexto de coibir a viol&ecirc;ncia e combater a impunidade. Endurecimento que se d&aacute; por parte do Legislativo, do Executivo e do Judici&aacute;rio.<p><br /> No Judici&aacute;rio, o mais das vezes por instiga&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico e com respaldo da opini&atilde;o publicada, temos visto (e n&atilde;o apenas nos processos de maior evid&ecirc;ncia) o uso desmedido das pris&otilde;es sem condena&ccedil;&atilde;o, a pretexto de impedir que se dificultem investiga&ccedil;&otilde;es ou se cometam novos crimes. S&atilde;o centenas de milhares de presos sem condena&ccedil;&atilde;o a superlotar os campos de concentra&ccedil;&atilde;o oficialmente chamados de penitenci&aacute;rias. Temos visto uma s&eacute;rie de obst&aacute;culos criados ilegalmente por ju&iacute;zes para impedir o imediato e exaustivo acesso de advogados aos autos das investiga&ccedil;&otilde;es contra seus clientes, uma verdadeira paulada no direito &agrave; ampla defesa.<br /> <br /> <strong>Decis&otilde;es do STF</strong><p><br /> Na c&uacute;pula do nosso sistema judicial, temos visto o Supremo Tribunal Federal - STF fragilizar a Carta de Direitos da Constitui&ccedil;&atilde;o por cuja guarda deveria velar precipuamente, como se deu h&aacute; pouco. Em espa&ccedil;o de poucos dias, o STF amesquinhou dois direitos e duas garantias constitucionais individuais. Primeiro amesquinhou o princ&iacute;pio constitucional da presun&ccedil;&atilde;o de inoc&ecirc;ncia, ou da n&atilde;o culpabilidade, e o direito &agrave; liberdade, ao permitir a pris&atilde;o de todo acusado cuja condena&ccedil;&atilde;o for confirmada em segundo grau de jurisdi&ccedil;&atilde;o, que &eacute; exercido, sobretudo, pelos tribunais estaduais de justi&ccedil;a, onde n&atilde;o &eacute; raro que quest&otilde;es como essas sejam examinadas e decididas num tempo que pode variar de quatro minutos at&eacute; alguns segundos, como demonstra pesquisa recente.<p><br /> Decis&otilde;es que s&atilde;o revertidas uma vez em cada quatro casos que chegam ao STF. Decis&otilde;es que s&atilde;o revertidas em 64% dos recursos que a Defensoria P&uacute;blica de S&atilde;o Paulo interp&otilde;e aos tribunais superiores.<p><br /> Dias depois, o STF amesquinhou o direito &agrave; privacidade e ao sigilo de dados, ao considerar v&aacute;lida a viola&ccedil;&atilde;o do sigilo banc&aacute;rio de qualquer pessoa por simples decis&atilde;o da Receita Federal, sem necessidade de ordem judicial. Se n&atilde;o &eacute; para garantir direitos, para que ter um tribunal constitucional? Al&eacute;m disso, a pretexto de interpretar a Constitui&ccedil;&atilde;o, o STF tem reiteradamente exercido indevidamente o poder constituinte e o poder legislativo ordin&aacute;rio, substituindo-se ao legislador constitucionalmente previsto, o que representa, al&eacute;m de usurpa&ccedil;&atilde;o, perigosa concentra&ccedil;&atilde;o de poder em favor de um &oacute;rg&atilde;o n&atilde;o eletivo.<p><br /> &ldquo;Temos visto o Supremo Tribunal Federal fragilizar a Carta de Direitos da Constitui&ccedil;&atilde;o por cuja guarda deveria velar precipuamente&rdquo;<p><br /> Na &aacute;rea legislativa, pulam projetos para criminalizar condutas, para aumentar penas de condutas j&aacute; criminalizadas, para agravar o regime de cumprimento de penas j&aacute; aumentadas. Mais um produto monstruoso da velha supersti&ccedil;&atilde;o de que isso resolve alguma coisa, supersti&ccedil;&atilde;o superexplorada por demagogos parlamentares e midi&aacute;ticos para obten&ccedil;&atilde;o de votos ou audi&ecirc;ncia, n&atilde;o obstante a realidade demonstre que n&atilde;o &eacute; assim que protege a seguran&ccedil;a p&uacute;blica.<p><br /> Na &aacute;rea executiva, al&eacute;m de projetos obscenos como o malfadado projeto pr&oacute;-terror policial-judicial apresentado por Dilma, temos visto recorrentemente o violento cerceamento da liberdade de manifesta&ccedil;&atilde;o pelos &oacute;rg&atilde;os policiais e parapoliciais. Cenas de terror policial contra manifestantes viram rotina e s&atilde;o naturalizadas pela imprensa comercial, pelas institui&ccedil;&otilde;es, pela opini&atilde;o publicada. No Rio, n&atilde;o bastasse sua famigerada PM, o atual prefeito da capital criou uma esp&eacute;cie de segunda PM na sua voca&ccedil;&atilde;o liberticida, uma guarda municipal que aterroriza e vandaliza at&eacute; blocos carnavalescos.<p><br /> <strong>&ldquo;Democradura&rdquo;</strong><p><br /> Vistos em conjunto, esses fen&ocirc;menos abrem uma perspectiva muito negativa para o devir das liberdades e da democracia no Brasil. Na verdade, parecemos caminhar em dire&ccedil;&atilde;o de uma esp&eacute;cie de &ldquo;democradura&rdquo;: a m&aacute;scara do &ldquo;Estado Democr&aacute;tico de Direito&rdquo; a disfar&ccedil;ar o autoritarismo crescente dos poderes constitu&iacute;dos face ao poder constituinte, a repress&atilde;o crescente contra os que contestam ou transgridem a ordem estabelecida, com respaldo dos grandes meios de comunica&ccedil;&atilde;o controlados pelo capital.<p><br /> Recente repress&atilde;o policial, em S&atilde;o Paulo, durante manifesta&ccedil;&atilde;o contra aumento de tarifa de &ocirc;nibus.&nbsp;<br /> &quot;O &quot;Estado Democr&aacute;tico de Direito&rdquo; est&aacute; a disfar&ccedil;ar o autoritarismo crescente dos poderes constitu&iacute;dos face ao poder constituinte, a repress&atilde;o crescente contra os que contestam ou transgridem a ordem estabelecida&quot;. Cr&eacute;ditos da imagem: N. ALMEIDA AFP / El Pa&iacute;s.<p><br /> <strong>Que a&ccedil;&otilde;es o PL caracteriza como crimes de terrorismo? Que tipos de a&ccedil;&otilde;es podem se enquadrar em crime de terrorismo?</strong><p><br /> A perversidade essencial do projeto &eacute; justamente a amplitude de suas defini&ccedil;&otilde;es combinada com a vagueza dos termos em que s&atilde;o estabelecidas. Diz o texto aprovado:<p><br /> &ldquo;Art. 2&ordm;. O terrorismo consiste na pr&aacute;tica por um ou mais indiv&iacute;duos dos atos previstos neste artigo, por raz&otilde;es de xenofobia, discrimina&ccedil;&atilde;o ou preconceito de ra&ccedil;a, cor, etnia e religi&atilde;o, quando cometidos com a finalidade de provocar terror social ou generalizado, expondo a perigo pessoa, patrim&ocirc;nio, a paz p&uacute;blica ou a incolumidade p&uacute;blica.&rdquo;<p><br /> &Agrave; primeira vista e para um olhar leigo, parece razo&aacute;vel, mas n&atilde;o &eacute;, sobretudo se atentarmos para a larga margem de subjetividade que se d&aacute; ao agente e &agrave; autoridade policial primeiro, ao membro do Minist&eacute;rio P&uacute;blico depois, e finalmente ao juiz para avaliar a ocorr&ecirc;ncia ou n&atilde;o das motiva&ccedil;&otilde;es e finalidades elencadas.<p><br /> Um exemplo: os chamados atos de &ldquo;viol&ecirc;ncia simb&oacute;lica&rdquo; de alguns grupos, que podem at&eacute; ser considerados equivocados, mas certamente n&atilde;o s&atilde;o terroristas, contra o que consideram ser &ldquo;s&iacute;mbolos do capitalismo&rdquo;, em geral danos de pequena monta causados por adolescentes contra estabelecimentos em grande parte de origem estrangeira, j&aacute; pun&iacute;veis pelo C&oacute;digo Penal.<p><br /> Eles poderiam em tese ser enquadrados como delito cometido por raz&otilde;es de xenofobia. Tamb&eacute;m cria-se a&iacute; a aberra&ccedil;&atilde;o do &ldquo;terrorismo contra coisa&rdquo;, a &ldquo;exposi&ccedil;&atilde;o de patrim&ocirc;nio a perigo&rdquo;. Mas &eacute; com a especifica&ccedil;&atilde;o que se segue nos par&aacute;grafos do mesmo artigo que as aberra&ccedil;&otilde;es come&ccedil;am a se evidenciar:<p><br /> &ldquo;&sect; 1&ordm; S&atilde;o atos de terrorismo:<p><br /> I - usar ou amea&ccedil;ar usar, transportar, guardar, portar ou trazer consigo explosivos, gases t&oacute;xicos, venenos, conte&uacute;dos biol&oacute;gicos, qu&iacute;micos, nucleares ou outros meios capazes de causar danos ou promover destrui&ccedil;&atilde;o em massa;<p><br /> II - incendiar, depredar, saquear, destruir ou explodir meios de transporte ou qualquer bem p&uacute;blico ou privado;<p><br /> III - interferir, sabotar ou danificar sistemas de inform&aacute;tica ou bancos de dados;<p><br /> IV - sabotar o funcionamento ou apoderar-se, com viol&ecirc;ncia, grave amea&ccedil;a &agrave; pessoa ou servindo-se de mecanismos cibern&eacute;ticos, do controle total ou parcial, ainda que de modo tempor&aacute;rio, de meio de comunica&ccedil;&atilde;o ou de transporte, de portos, aeroportos, esta&ccedil;&otilde;es ferrovi&aacute;rias ou rodovi&aacute;rias, hospitais, casas de sa&uacute;de, escolas, est&aacute;dios esportivos, instala&ccedil;&otilde;es p&uacute;blicas ou locais onde funcionem servi&ccedil;os p&uacute;blicos essenciais, instala&ccedil;&otilde;es de gera&ccedil;&atilde;o ou transmiss&atilde;o de energia, instala&ccedil;&otilde;es militares, instala&ccedil;&otilde;es de explora&ccedil;&atilde;o, refino e processamento de petr&oacute;leo e g&aacute;s e institui&ccedil;&otilde;es banc&aacute;rias e sua rede de atendimento;<p><br /> V &ndash; atentar contra a vida ou a integridade f&iacute;sica de pessoa:<p><br /> Pena - reclus&atilde;o, de doze a trinta anos, al&eacute;m das san&ccedil;&otilde;es correspondentes &agrave; amea&ccedil;a ou &agrave; viol&ecirc;ncia.&rdquo;<p><br /> O dispositivo &eacute; tecnicamente grotesco dada a enorme quantidade de condutas explicitadas, mas se come&ccedil;armos a isolar as hip&oacute;teses veremos que a coisa &eacute; assustadora, conforme os exemplos que se seguem. Para avaliarmos o perigo do inciso I, basta lembrarmos o caso de Rafael Braga Vieira, o jovem catador negro condenado a cinco anos e meio de pris&atilde;o por suposto porte de produto inflam&aacute;vel durante as manifesta&ccedil;&otilde;es de junho de 2013 no Rio: com a nova lei, a pena m&iacute;nima teria sido de 12 anos!<p><br /> Tomemos agora o exemplo do inciso III, &ldquo;interferir (em) sistemas de inform&aacute;tica ou bancos de dados&rdquo;: uma a&ccedil;&atilde;o com car&aacute;ter do que os jovens chamam de &ldquo;zoa&ccedil;&atilde;o&rdquo; por parte dos chamados &ldquo;hackers do bem&rdquo;, que pode ser considerara nociva ou n&atilde;o, ainda que causasse s&oacute; pequeno e moment&acirc;neo transtorno, poderia determinar igualmente de 12 a 30 anos de reclus&atilde;o. E o inciso IV, &ldquo;apoderar-se, com viol&ecirc;ncia, do controle parcial, de modo tempor&aacute;rio, de escolas ou instala&ccedil;&otilde;es p&uacute;blicas&rdquo;: for&ccedil;ar port&otilde;es e empurrar seguran&ccedil;as para ocupar uma escola ou reparti&ccedil;&atilde;o deve ser punido com no m&iacute;nimo 12 anos de pris&atilde;o? E repito: a imensa maioria dessas condutas j&aacute; &eacute; tipificada pelo C&oacute;digo Penal, mas com penas menos absurdas.<p><br /> &ldquo;Segundo pesquisa recente, dos 193 pa&iacute;ses em que hoje se divide o mundo, apenas cinco definem penalmente o terrorismo&rdquo;<p><br /> <strong>Vislumbra tamb&eacute;m o risco de o projeto de lei criminalizar os movimentos sociais e pol&iacute;ticos, apesar de a nova vers&atilde;o aprovada excluir estes movimentos? Quais os riscos e as brechas do projeto nesse sentido?</strong><p><br /> O risco e a brecha s&atilde;o a pr&oacute;pria cria&ccedil;&atilde;o da lei, tecnicamente horrorosa, combinada com o arb&iacute;trio policial-judicial, que lastimavelmente existe, e muito, entre n&oacute;s, mas n&atilde;o s&oacute; entre n&oacute;s. N&atilde;o por acaso os especialistas, em todo mundo, tendem a rejeitar a tipifica&ccedil;&atilde;o penal do terrorismo, dada a sua subjetividade e a consequente margem de arbitrariedade que a norma pode dar ao seu aplicador. N&atilde;o por acaso, a virtual unanimidade dos Estados existentes n&atilde;o o faz: segundo pesquisa recente, dos 193 pa&iacute;ses em que hoje se divide o mundo, apenas cinco definem penalmente o terrorismo. N&atilde;o por acaso, a ONU j&aacute; examinou mais de 150 propostas de defini&ccedil;&atilde;o de terrorismo, rejeitou todas, e n&atilde;o recomenda que os Estados que a integram o fa&ccedil;am em suas legisla&ccedil;&otilde;es.<p><br /> Como lembram os criminalistas Juarez Tavares e Leonardo Isaac Yarochewsky, nem mesmo o Estatuto de Roma, que em 1998 tornou-se o marco jur&iacute;dico do Tribunal Penal Internacional, o fez. &Eacute; muita emp&aacute;fia, &eacute; muita leviandade, &eacute; muita irresponsabilidade os poderes Legislativo e Executivo brasileiros, que n&atilde;o costumam primar pela mestria legislativa, considerarem que podem fazer bem, sem ouvir ningu&eacute;m, nem mesmo os especialistas, o que o mundo tem se recusado a fazer, justamente pela dificuldade de impedir o cometimento de injusti&ccedil;as.<p><br /> Quanto aos movimentos, o Substitutivo da C&acirc;mara, ao ser restaurado na vota&ccedil;&atilde;o final, de fato contempla uma pretensa exclus&atilde;o de atos praticados em manifesta&ccedil;&otilde;es, nos seguintes termos do &sect; 2&ordm; do art. 2&ordm;:<p><br /> &ldquo;&sect; 2&ordm;. O disposto neste artigo n&atilde;o se aplica &agrave; conduta individual ou coletiva de pessoas em manifesta&ccedil;&otilde;es pol&iacute;ticas, movimentos sociais, sindicais, religiosos, de classe ou de categoria profissional, direcionados por prop&oacute;sitos sociais ou reivindicat&oacute;rios, visando a contestar, criticar, protestar ou apoiar, com o objetivo de defender direitos, garantias e liberdades constitucionais, sem preju&iacute;zo da tipifica&ccedil;&atilde;o penal contida em lei.&rdquo;<p><br /> De novo, a uma primeira e leiga leitura, parece suficiente. N&atilde;o &eacute;. Na verdade, o efeito desse dispositivo &eacute; deixar ao alvitre da sant&iacute;ssima trindade repressiva, representada pela pol&iacute;cia, pelo MP e pelo Judici&aacute;rio, o enquadramento ou n&atilde;o de um caso nessa exclus&atilde;o. S&atilde;o eles que se dir&atilde;o se o ato delituoso foi cometido com prop&oacute;sito social ou reivindicat&oacute;rio visando a contestar, criticar, protestar ou apoiar, com o objetivo de defender direitos, garantias e liberdades, e assim ser&aacute; enquadrado segundo o C&oacute;digo Penal, ou se foi cometido com prop&oacute;sito terrorista.<p><br /> <strong>Crime penal X Terrorismo</strong><p><br /> Um exemplo: sabemos que, desde junho de 2013, sempre que h&aacute; incidentes numa manifesta&ccedil;&atilde;o, ainda que por iniciativa das for&ccedil;as repressivas, a narrativa-padr&atilde;o dos meios comerciais de comunica&ccedil;&atilde;o &eacute; mais ou menos a seguinte: &ldquo;quando a manifesta&ccedil;&atilde;o estava terminando, um grupo de v&acirc;ndalos, aproveitando-se da situa&ccedil;&atilde;o, come&ccedil;ou um tumulto depredando isso e aquilo&rdquo;.<p><br /> Ora, com a nova lei, bastar&aacute; substituir o termo &ldquo;v&acirc;ndalo&rdquo; pelo termo &ldquo;terrorista&rdquo; para &ldquo;separar o joio do trigo&rdquo; e dizer que o dano cometido nada tinha a ver com o movimento de protesto ou reivindica&ccedil;&atilde;o, mas foi uma a&ccedil;&atilde;o terrorista de um grupo extremista. Com isso, o que seria mero crime de dano, segundo o C&oacute;digo Penal (art. 163), pun&iacute;vel com 1 a 6 meses de deten&ccedil;&atilde;o, ou multa, ou com 6 meses a 3 anos na forma qualificada, passar&aacute; a ser pun&iacute;vel com os famigerados 12 a 30 anos de reclus&atilde;o. E n&atilde;o &eacute; um problema supostamente apenas para os adeptos da t&aacute;tica black bloc: n&atilde;o podemos esquecer quantas vezes &oacute;rg&atilde;os da m&iacute;dia conservadora e reacion&aacute;ria consideraram o MST, por exemplo, uma organiza&ccedil;&atilde;o terrorista. E sabemos bem o quanto a m&iacute;dia conservadora e reacion&aacute;ria tem pautado a a&ccedil;&atilde;o judicial punitivista, lamentavelmente. Mas as amea&ccedil;as n&atilde;o param a&iacute;. Vejamos o art. 3&ordm;:<p><br /> &ldquo;Art. 3&ordm;. Promover, constituir, integrar ou prestar aux&iacute;lio, pessoalmente ou por interposta pessoa, a organiza&ccedil;&atilde;o terrorista:<p><br /> Pena - reclus&atilde;o, de cinco a oito anos, e multa.&rdquo;<p><br /> O que raios &eacute; ou n&atilde;o &eacute; &ldquo;promover&rdquo;? Um oceano que se abre para o enquadramento de condutas contestat&oacute;rias. E o que &eacute; &ldquo;organiza&ccedil;&atilde;o terrorista&rdquo;? O Estado Isl&acirc;mico certamente o &eacute;, mas n&atilde;o esque&ccedil;amos que os curdos, que resistem bravamente contra ele, s&atilde;o considerados terroristas pelo Estado turco, que o Congresso Nacional Africano de Nelson Mandela j&aacute; foi considerado terrorista, que a pr&oacute;pria CIA &eacute; considerada terrorista de Estado por muitos, e talvez n&atilde;o sem raz&atilde;o&hellip; Vejamos agora o &sect; 1&ordm; do mesmo artigo:<p><br /> &ldquo;&sect; 1&ordm;. Nas mesmas penas incorre aquele que d&aacute; abrigo ou guarida a pessoa de quem saiba que tenha praticado ou esteja por praticar crime de terrorismo.&rdquo;<p><br /> &ldquo;O que &eacute; &#39;organiza&ccedil;&atilde;o terrorista&#39;? O Estado Isl&acirc;mico certamente o &eacute;, mas n&atilde;o esque&ccedil;amos que os curdos, que resistem bravamente contra ele, s&atilde;o considerados terroristas pelo Estado turco&rdquo;<br /> Ora, o C&oacute;digo Penal (art. 348) j&aacute; define o crime chamado de &ldquo;favorecimento pessoal&rdquo;, tamb&eacute;m chamado &ldquo;crime de amigo&rdquo;, ou de solidariedade, muitas vezes ajuda humanit&aacute;ria motivada por compaix&atilde;o, mas com pena de 1 a 6 meses de deten&ccedil;&atilde;o na forma mais grave. Pela nova lei, ser&atilde;o de 5 a 8 anos de reclus&atilde;o. Se n&atilde;o parece suficientemente assustador, pensemos em quem se dispuser a acolher algu&eacute;m que vier a ser injustamente acusado - o que n&atilde;o ser&aacute; dif&iacute;cil, pelo que vimos acima.<p><br /> Mas, al&eacute;m disso, no bojo &sect; 1&ordm; do art. 6&ordm;, h&aacute; outras hip&oacute;teses de criminaliza&ccedil;&atilde;o da solidariedade, cito apenas uma, porque basta: &ldquo;oferecer recurso financeiro, com a finalidade de financiar parcialmente pessoa que tenha como atividade secund&aacute;ria, mesmo em car&aacute;ter eventual, a pr&aacute;tica dos crimes previstos nesta Lei.&rdquo; A pena? 15 a 30 anos de reclus&atilde;o! Dar um dinheirinho para ajudar um jovem a escapar &agrave; pris&atilde;o resultante de uma injusta acusa&ccedil;&atilde;o pode acarretar essa avassaladora consequ&ecirc;ncia.<p><br /> Al&eacute;m disso, temos novos crimes de opini&atilde;o, que afetam diretamente a liberdade de express&atilde;o:<p><br /> &ldquo;Art. 4&ordm;. Fazer, publicamente, apologia de fato tipificado como crime nesta Lei ou de seu autor:<p><br /> Pena - reclus&atilde;o, de quatro a oito anos, e multa.&rdquo;<p>&nbsp;<p>&sect; 1&ordm;. Nas mesmas penas incorre quem incitar a pr&aacute;tica de fato tipificado como crime nesta Lei.<p><br /> &sect; 2&ordm;. Aumenta-se a pena de um sexto a dois ter&ccedil;os se o crime é praticado pela rede mundial de computadores ou por qualquer meio de comunica&ccedil;&atilde;o social.&rdquo;<p><br /> De novo: o C&oacute;digo Penal (arts. 286 e 287) j&aacute; tipifica os crimes de apologia e incita&ccedil;&atilde;o, para os quais comina penas de 3 a 6 meses de deten&ccedil;&atilde;o, que saltar&atilde;o para 4 a 8 anos de reclus&atilde;o. Isso se a conduta n&atilde;o se der por meio da internet, num momento impensado de &ldquo;incontin&ecirc;ncia do teclado&rdquo;, pois a&iacute; ela ser&aacute; aumentada de um sexto a dois ter&ccedil;os, o que &eacute; uma loucura. Qualquer defesa apaixonada da reputa&ccedil;&atilde;o de algu&eacute;m injustamente acusado poder&aacute; ser enquadrada como &ldquo;apologia&rdquo;.<p>&nbsp;<p>Para finalizar e n&atilde;o sobrecarregar o leitor: o texto tamb&eacute;m agride frontalmente os chamados princ&iacute;pios da lesividade e da ofensividade, consagrados pela ci&ecirc;ncia penal, segundo o qual s&oacute; devem ser tipificadas como crimes as condutas que efetivamente causem les&atilde;o ou ofensa a direitos. E o faz ao criminalizar os chamados &ldquo;atos preparat&oacute;rios&rdquo;, nos seguintes termos:<p><br /> &ldquo;Art. 5&ordm;. Realizar atos preparat&oacute;rios de terrorismo com o prop&oacute;sito inequ&iacute;voco de consumar tal delito:<p><br /> Pena - a correspondente ao delito consumado, diminu&iacute;da de um quarto até a metade.&rdquo;<p><br /> Portanto, essa lei ser&aacute; uma amea&ccedil;a a quem quer que se encontre, individual ou coletivamente, em posi&ccedil;&atilde;o de contesta&ccedil;&atilde;o &agrave; ordem estabelecida, suas injusti&ccedil;as e seus privil&eacute;gios. Isso sem contar os absolutamente inocentes que poder&atilde;o ser colhidos por essa ampla rede de criminaliza&ccedil;&atilde;o de condutas e at&eacute; de inten&ccedil;&otilde;es.<br /> <br /> <strong>Como interpreta a exclus&atilde;o do termo &ldquo;extremismo pol&iacute;tico&rdquo; da lei?</strong><p><br /> Fechou uma avenida aberta para a arbitrariedade, mas n&atilde;o todas. &Eacute; um caso em que uma emenda apenas n&atilde;o tem a for&ccedil;a de redimir o soneto, que &eacute; t&eacute;trico.<p><br /> <strong>Que outras mudan&ccedil;as foram feitas no texto da lei de antiterrorismo ap&oacute;s ele retornar &agrave; C&acirc;mara dos Deputados?</strong><p><br /> Recordemos a tramita&ccedil;&atilde;o: o projeto foi apresentado em regime de urg&ecirc;ncia pela presidente da Rep&uacute;blica, e a C&acirc;mara aprovou um Substitutivo, que foi para o Senado. O Senado aprovou outro texto, que retornou &agrave; C&acirc;mara, pois sendo esta a Casa onde a tramita&ccedil;&atilde;o teve in&iacute;cio, ela tem a prerrogativa da decis&atilde;o final. A C&acirc;mara podia acatar o texto do Senado ou restabelecer o texto anteriormente aprovado, e foi o que fez.<p><br /> Da&iacute; as altera&ccedil;&otilde;es mencionadas acima, a pretensa exclus&atilde;o de atos praticados em manifesta&ccedil;&otilde;es, a exclus&atilde;o do extremismo e outras. No geral, o texto do Senado era pior, mas ao menos num aspecto era menos nefasto, s&oacute; menos, mas ainda nefasto: no crime de apologia, a pena m&iacute;nima prevista era menor, 3 e n&atilde;o 4 anos, e n&atilde;o havia a agravante de aumento de um sexto a um ter&ccedil;o em caso de uso da internet. Tamb&eacute;m n&atilde;o se tipificava novo crime de incita&ccedil;&atilde;o. Mas isso agora &eacute; o que se chama &ldquo;mat&eacute;ria vencida&rdquo;: prevaleceu, no menos ruim e no pior, o texto da C&acirc;mara.<p><br /> &ldquo;Essa lei ser&aacute; uma amea&ccedil;a a quem quer que se encontre, individual ou coletivamente, em posi&ccedil;&atilde;o de contesta&ccedil;&atilde;o &agrave; ordem estabelecida&rdquo;<p><br /> <strong>Fala-se que a apresenta&ccedil;&atilde;o do projeto em regime de urg&ecirc;ncia pela Presid&ecirc;ncia da Rep&uacute;blica deu-se por conta das Olimp&iacute;adas a serem realizadas no Rio de Janeiro. H&aacute; rela&ccedil;&otilde;es entre esses fatos? Qual foi a influ&ecirc;ncia pol&iacute;tica do Grupo de A&ccedil;&atilde;o Financeira contra a Lavagem de Dinheiro e o Financiamento do Terrorismo &ndash; Gafi nesta vota&ccedil;&atilde;o?</strong><p><br /> Realmente, &eacute; intrigante a pressa. Objetivamente, o regime de urg&ecirc;ncia estrangularia, como estrangulou, a possibilidade de um amplo e necess&aacute;rio debate. Ao mesmo tempo, considerado o precedente das Copas das Confedera&ccedil;&otilde;es e do Mundo, as Ol&iacute;mpiadas n&atilde;o a justificariam por efetivo temor ao terrorismo internacional.<p><br /> J&aacute; a justificativa do Gafi &eacute; falaciosa e fantasiosa, como quase tudo que hoje parte da Presid&ecirc;ncia da Rep&uacute;blica, j&aacute; que o Gafi exige medidas de combate ao terrorismo, mas n&atilde;o sua tipifica&ccedil;&atilde;o criminal, pelo simples fato de que, como vimos, a maioria dos pa&iacute;ses n&atilde;o o faz. Tudo torna plaus&iacute;vel e leg&iacute;timo considerar a hip&oacute;tese de que a iniciativa presidencial foi motivada pelo passado recente, o espectro de junho de 2013, e pelo futuro pr&oacute;ximo, as contesta&ccedil;&otilde;es e insurg&ecirc;ncias que poder&atilde;o decorrer da recess&atilde;o, do desemprego e da fal&ecirc;ncia dos servi&ccedil;os p&uacute;blicos decorrentes da incompet&ecirc;ncia e crueldade econ&ocirc;micas do atual governo.<p>&nbsp;<p><strong>O senhor atribui um peso especial &agrave; participa&ccedil;&atilde;o do governo na aprova&ccedil;&atilde;o do projeto antiterrorismo na C&acirc;mara? Qual &eacute; a sua expectativa em rela&ccedil;&atilde;o &agrave; san&ccedil;&atilde;o ou veto da lei pela Presid&ecirc;ncia.</strong><p><br /> Eu n&atilde;o, quem se autoatribuiu foi a pr&oacute;pria presidente da Rep&uacute;blica, ao perpetrar essa sinistra iniciativa em regime de urg&ecirc;ncia. A outrora suposta &ldquo;M&atilde;e do PAC&rdquo; tornou-se com isso &ldquo;M&atilde;e do Estatuto do Terror Policial-Judicial&rdquo;.<p><br /> Dessa tresloucada decis&atilde;o, ela e os ent&atilde;o ministros Cardozo e Levy um dia ter&atilde;o de prestar contas, perante a sociedade, perante a luta pelos direitos humanos, perante a Hist&oacute;ria e, se for o caso por ainda lhes restar, perante suas pr&oacute;prias consci&ecirc;ncias.<p><br /> Esperar que a criadora vete a criatura &eacute; realmente irrealista, ainda que a press&atilde;o dos movimentos possa induzi-la a uma &ldquo;redu&ccedil;&atilde;o de danos&rdquo; por meio de vetos parciais. O bom mesmo seria v&ecirc;-la vetar totalmente o monstruoso texto que engendrou, e pedir desculpas pelo &ldquo;malfeito&rdquo;. Mas isso estaria j&aacute; na esfera do milagre.<p><br /> Agora &eacute; pressionar os partidos supostamente cr&iacute;ticos &agrave; proposta, a Ordem dos Advogados do Brasil - OAB e as confedera&ccedil;&otilde;es sindicais e entidades de classe para que algu&eacute;m tome a imprescind&iacute;vel iniciativa de propor uma a&ccedil;&atilde;o direta de inconstitucionalidade, ainda que as &uacute;ltimas decis&otilde;es do STF n&atilde;o autorizem boas perspectivas. Mas ao menos se estabelece finalmente a discuss&atilde;o, e talvez especialistas e movimentos possam ter voz como &ldquo;amici curiae&rdquo;.<p><br /> <strong>Como a not&iacute;cia da aprova&ccedil;&atilde;o da Lei na C&acirc;mara est&aacute; repercutindo entre movimentos sociais e entre advogados?</strong><p><br /> Com grande tristeza e muita preocupa&ccedil;&atilde;o. Dilma atravessou o Rubic&atilde;o, o Congresso foi atr&aacute;s e depois vir&atilde;o pol&iacute;cia e inquisidores togados. A rejei&ccedil;&atilde;o a essa decis&atilde;o &eacute; geral no &acirc;mbito dos movimentos e nos setores jur&iacute;dicos mais afei&ccedil;oados &agrave;s liberdades. E n&atilde;o poderia ser diferente, por tudo que vimos acima.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> O inverno est&aacute; chegando.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1711/24845265663_b78722341f_b.jpg&name=A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação&description=“Parecemos caminhar em direção de uma espécie de ‘democradura’: a máscara do ‘Estado Democrático de Direito’ a disfarçar o autoritarismo crescente ...&link=http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/03/a-tipificacao-de-crime-de-terrorismo-no-brasil-a-perversidade-da-lei-e-a-sua-propria-criacao-entrevista-especial-com-adriano-pilatti.html&via=MST_Oficial&related=MST_Oficial&text=A tipificação de crime de terrorismo no Brasil: A perversidade da lei é a sua própria criação" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
