<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Defesa do pré-sal busca reunificar campo popular - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em ato na Câmara, parlamentares e movimentos sociais rechaçam desmonte da Petrobrás e agenda neoliberal pautada no Congresso." name="description"/><meta content="pré-sal, petrobrás, campo-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Defesa do pré-sal busca reunificar campo popular' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Em ato na Câmara, parlamentares e movimentos sociais rechaçam desmonte da Petrobrás e agenda neoliberal pautada no Congresso." /><meta property="og:url" content="http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html" itemprop="url" /><meta property="article:published_time" content="2016-03-03T15:25:50+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1459/25379928681_3b56d70e8c_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">pré-sal</span> <span class="tag">petrobrás</span> <span class="tag">campo-popular</span></div><h1 itemprop="name">Defesa do pré-sal busca reunificar campo popular</h1><p itemprop="description">Em ato na Câmara, parlamentares e movimentos sociais rechaçam desmonte da Petrobrás e agenda neoliberal pautada no Congresso. <time datetime="2016-03-03 15:25:50 +0000" itemprop="datePublished"> 3 de março de 2016 15h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1459/25379928681_3b56d70e8c_b.jpg&name=Defesa do pré-sal busca reunificar campo popular&description=Em ato na Câmara, parlamentares e movimentos sociais rechaçam desmonte da Petrobrás e agenda neoliberal pautada no Congresso.&link=http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html&via=MST_Oficial&related=MST_Oficial&text=Defesa do pré-sal busca reunificar campo popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/02/25/senado-aprova-fim-da-obrigacao-da-petrobras-para-explorar-todos-os-blocos-do-pre-sal.html"><p>Senado aprova fim da obrigação da Petrobras para explorar todos os blocos do pré-sal <time datetime="2016-02-25 18:47:31 +0000"> 25 de fevereiro de 2016 18h47 </time> </a><li> <a href="/2015/10/05/movimentos-realizam-ato-em-defesa-da-petrobras-na-feira-da-ceilandia.html"><p>Movimentos realizam ato em defesa da Petrobras na feira da Ceilândia <time datetime="2015-10-05 13:54:27 +0000"> 5 de outubro de 2015 13h54 </time> </a><li> <a href="/2015/06/30/petrobras-e-os-interesses-em-jogo.html"><p>Petrobras e os interesses em jogo <time datetime="2015-06-30 17:14:24 +0000"> 30 de junho de 2015 17h14 </time> </a><li> <a href="/2015/06/30/movimentos-sociais-lancam-manifesto-em-defesa-da-petrobras.html"><p>Movimentos sociais lançam manifesto em defesa da Petrobrás <time datetime="2015-06-30 15:28:43 +0000"> 30 de junho de 2015 15h28 </time> </a><li> <a href="/2015/06/16/seis-motivos-para-manter-a-petrobras-como-operadora-unica-na-area-do-pre-sal.html"><p>Seis motivos para manter a Petrobrás como operadora única na área do pré-sal <time datetime="2015-06-16 13:43:10 +0000"> 16 de junho de 2015 13h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="0866AC685F669589FC6D414A5E4A90343DFB35F982A9CD985EA9F4F7F09A8BE0.jpg" height="382" src="//farm2.staticflickr.com/1459/25379928681_3b56d70e8c_b.jpg" width="700" /><figcaption>Foto:&nbsp;Lucio Bernardo Junior/C&acirc;mara dos Deputados</figcaption></figure><p><br /> <em>Por Najla Passos<br /> Da Carta Maior&nbsp;</em><p><br /> A defesa da Petrobr&aacute;s como operadora &uacute;nica do pr&eacute;-sal &eacute; uma luta com potencial para reunificar o campo popular brasileiro, desarticulado com o avan&ccedil;o das for&ccedil;as conservadoras. Foi o que defenderam parlamentares progressistas, sindicalistas e representantes dos movimentos sindicais que participaram, na manh&atilde; desta quarta (2), do ato em defesa do pr&eacute;-sal, organizado pela Frente Parlamentar em Defesa da Petrobr&aacute;s, na C&acirc;mara.<p><br /> O evento lotou o maior dos plen&aacute;rios das comiss&otilde;es da casa, com o mote de demarcar a luta contra o Projeto de Lei 131/2015, do senador Jos&eacute; Serra (PSDB-SP), aprovado semana passada pelo Senado, a partir do inusitado acordo firmado pelo governo, PSDB e PMDB. O PL retira da Petrobr&aacute;s a prerrogativa de ser a operadora &uacute;nica do pr&eacute;-sal e abre espa&ccedil;o para a participa&ccedil;&atilde;o das empresas estrangeiras na extra&ccedil;&atilde;o do petr&oacute;leo brasileiro. Na C&acirc;mara, onde tramita agora, recebeu o n&uacute;mero de 4567/2016.<p><br /> Presidente da Federa&ccedil;&atilde;o &Uacute;nica dos Petroleiros (FUP), Jos&eacute; Maria Rangel ressaltou a import&acirc;ncia da Petrobr&aacute;s como operadora &uacute;nica do pr&eacute;-sal para garantir a soberania nacional na gest&atilde;o do recurso que, transformado em royalties, sustentar&aacute; o compromisso com a educa&ccedil;&atilde;o dos brasileiros por muitos anos. Ele tamb&eacute;m lembrou que a defesa da Petrobr&aacute;s significa a defesa da ind&uacute;stria nacional e do emprego.<p><br /> Em rela&ccedil;&atilde;o ao avan&ccedil;o das for&ccedil;as conservadoras com os ataques sucessivos &agrave; estatal, Rangel criticou duramente a Opera&ccedil;&atilde;o Lava Jato. Segundo ele, embora implementada com o prop&oacute;sito de combater a corrup&ccedil;&atilde;o na Petrobr&aacute;s, a opera&ccedil;&atilde;o se transformou no principal instrumento das for&ccedil;as conservadoras para criminalizar as pol&iacute;ticas p&uacute;blicas conquistadas durante os governos progressistas e retomar a agenda neoliberal abandonada com o fim do governo do ex-presidente Fernando Henrique Cardoso (PSDB), em 2002.<p><br /> Conforme o petroleiro, nesses dois anos, a Lava Jato n&atilde;o conseguiu recuperar quase nada dos recursos desviados pela corrup&ccedil;&atilde;o. Entretanto, j&aacute; provocou o endividamento e a desestabiliza&ccedil;&atilde;o da Petrobr&aacute;s, o que acarretou alto &iacute;ndice de desemprego em toda a cadeia do petr&oacute;leo e at&eacute; mesmo a redu&ccedil;&atilde;o da gera&ccedil;&atilde;o de riquezas no pa&iacute;s, com a queda do Produto Interno Bruto (PIB). &ldquo;Dois anos de Lava Jato, qual o saldo?&rdquo;, questionou.<p><br /> Representando a Central &Uacute;nica dos Trabalhadores (CUT), Eduardo Guterra acrescentou que o projeto do Serra &eacute; apenas um dos que visam ao desmonte da Petrobr&aacute;s. Como exemplo, ele citou o PL-555/2015, que prop&otilde;e transformar todas as estatais brasileiras em sociedades an&ocirc;nimas com a&ccedil;&otilde;es ordin&aacute;rias na bolsa de valores. &ldquo;Nosso desafio &eacute; derrotar um projeto e depois o outro. (&hellip;) Eles v&atilde;o ter que nos aturar, pois n&oacute;s vamos ocupar a C&acirc;mara, os aeroportos e pressionar os parlamentares para barrar esse projeto que quer tirar a Petrobr&aacute;s do pr&eacute;-sal&quot;, afirmou.<p><br /> Membro da executiva nacional do Movimento dos Trabalhadores Ruraus Sem-Terra (MST), Alexandre Concei&ccedil;&atilde;o disse que o projeto que retira o pr&eacute;-sal dos brasileiros &eacute; s&oacute; um entre os v&aacute;rios que comp&otilde;em a agenda conservadora do pa&iacute;s e, em alguns casos, conta com o apoio do governo Dilma. Segundo ele, o MST n&atilde;o vai se somar aos movimentos golpistas que visam tirar a presidenta eleita do poder via meios n&atilde;o democr&aacute;ticos, mas tamb&eacute;m n&atilde;o vai deixar de cobrar que o governo se comprometa com a pauta progressista que o elegeu. &nbsp;<p><br /> &ldquo;O governo vai ter que se decidir entre o povo que o elegeu, com a pauta progressista dos movimentos sociais, ou se vai ficar com a pauta neoliberal. Mas vamos enfrentar nas ruas essa agenda de retrocesso, sem golpismos. Sabemos o valor da democracia, mas o governo vai ter que se decidir entre o povo brasileiro e essa pauta reacion&aacute;ria que vem aderindo para tentar se proteger&quot;, afirmou.<p><br /> <strong>A derrota no Senado</strong><p><br /> Um dos principais articuladores da luta contra a aprova&ccedil;&atilde;o do PL 131/2015, o senador Lindberg Farias (PT-RJ) creditou ao governo Dilma a responsabilidade pela derrota sofrida no &uacute;ltimo dia 24, quando a mat&eacute;ria foi a vota&ccedil;&atilde;o. &ldquo;Confesso que ainda estou engasgado. Eu estava ali, tinha o mapa da vota&ccedil;&atilde;o e a gente ia ganhar. O acordo do governo nos desarmou&rdquo;, avaliou.<p><br /> Para o senador, a luta na C&acirc;mara n&atilde;o ser&aacute; f&aacute;cil e j&aacute; &eacute; preciso mirar a campanha pelo &ldquo;Veta, Dilma&rdquo;, caso o projeto tamb&eacute;m seja aprovado na casa. &ldquo;Agora temos que fazer uma grande campanha nacional em defesa da Petrobr&aacute;s e do pr&eacute;-sal, em uma grande alian&ccedil;a, pois as coisas v&atilde;o ser dif&iacute;ceis aqui na C&acirc;mara. E se perdemos aqui, a campanha &eacute; pelo veto de Dilma. E a&iacute; ela vai ter que escolher o seu lado&rdquo;, provocou.<p>&nbsp;<br /> A senadora Vanessa Graziotim (PcdoB-AM) avaliou que a responsabilidade pela derrota foi do presidente da casa, Renan Calheiros (PMDB-AL), que deixou de votar com o governo para aderir &agrave; agenda neoliberal articulada, &agrave; principio, pelo PSDB. Segundo ela, no dia 23, quando a casa votava a rejei&ccedil;&atilde;o ou n&atilde;o da urg&ecirc;ncia da mat&eacute;ria, Calheiros retirou do plen&aacute;rio cinco senadores que votavam com o grupo progressista. O grupo acabou derrotado por 33 votos a 31.<p>&nbsp;<br /> Ela concordou que, na C&acirc;mara, o jogo ser&aacute; ainda mais pesado e, por isso, classificou como imprescind&iacute;vel a unifica&ccedil;&atilde;o do campo popular em torno n&atilde;o s&oacute; desta luta. &ldquo;O que estamos vivendo no Brasil n&atilde;o &eacute; luta contra a corrup&ccedil;&atilde;o, mas sim a luta contra um pa&iacute;s soberano e desvinculado do capital internacional&rdquo;, afirmou ela, destacando que, na esteira do projeto que pauta a entrega do pr&eacute;-sal, est&atilde;o tamb&eacute;m as propostas para privatizar todas as estatais brasileiras, decretar a autonomia do Banco Central, entre outras.&nbsp;<p><br /> A exemplo de Lindberg, a senadora F&aacute;tima Bezerra (PT-RN) tamb&eacute;m criticou o posicionamento do governo. &ldquo;Infelizmente o governo do partido do qual fa&ccedil;o parte cometeu um grande equ&iacute;voco. Mas esse projeto n&atilde;o tem a nossa digital e temos que definir aqui um calend&aacute;rio de luta muito ativo para barrar o retrocesso. O papel dos movimentos sociais &eacute; decisivo para que a gente possa se fortalecer aqui e poder travar esse projeto. Que transformemos o dia de luto que vivemos no dia 24 em uma grande luta nacional&rdquo;, declarou.<p>&nbsp;<br /> Para ela, a conjuntura atual exige mobiliza&ccedil;&atilde;o e disposi&ccedil;&atilde;o para a luta. &quot;N&oacute;s vivemos hoje no Congresso Nacional uma correla&ccedil;&atilde;o de for&ccedil;as desfavor&aacute;vel aos trabalhadores e ao projeto de um pa&iacute;s soberano, com desenvolvimento e direito &agrave; cidadania. A pauta bomba em discuss&atilde;o no Senado &eacute; justamente contra o Estado nacional&rdquo;, afirmou.<p>&nbsp;<br /> <strong>A luta na C&acirc;mara</strong><p>&nbsp;<br /> A deputada Jandira Feghali (PcdoB-RJ) refor&ccedil;ou a percep&ccedil;&atilde;o de que a entrega do pr&eacute;-sal ao capital estrangeiro &eacute; s&oacute; a ponta de uma agenda neoliberal muito maior e muito mais devastadora. &rdquo;H&aacute; um cerco que vai sendo constru&iacute;do que s&oacute; pode ser vencido pela nossa ousadia, nossa mobiliza&ccedil;&atilde;o e nossa unidade pol&iacute;tica. (&hellip;) &Eacute; uma agenda ampla que eles v&atilde;o tentar passar no rodo. E n&atilde;o podemos permitir que o governo fique ref&eacute;m deste cerco, que tem for&ccedil;a no parlamento, na economia e na m&iacute;dia&rdquo;, conclamou.<p><br /> Ela, inclusive, ressaltou a import&acirc;ncia de n&atilde;o se tirar do horizonte a pauta da democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o, segundo ela uma quest&atilde;o central para barrar o avan&ccedil;o da for&ccedil;as conservadoras. &ldquo;N&atilde;o h&aacute; um &uacute;nico ve&iacute;culo da grande m&iacute;dia cobrindo este evento, porque eles j&aacute; t&ecirc;m posi&ccedil;&atilde;o definida sobre o tema&rdquo;, observou.<p>&nbsp;<br /> A deputada Luciana Santos (PCdoB-PE) questionou o mote da luta contra a corrup&ccedil;&atilde;o, que esconde os verdadeiros prop&oacute;sitos entreguistas do grupo conservador. &ldquo;N&oacute;s estamos tratando de um passivo que &eacute; motivo de guerra no mundo todo. Por tr&aacute;s do combate &agrave; corrup&ccedil;&atilde;o, eles est&atilde;o tirando as m&aacute;scaras e tentando impor a agenda entreguista deles&rdquo;, afirmou.<p><br /> Em refer&ecirc;ncia ao acordo firmado para aprovar a mat&eacute;ria no Senado, o deputado Vicentinho (PT-SP) reiterou o compromisso da bancada petista da C&acirc;mara com a defesa da Petrobr&aacute;s como operadora &uacute;nica do pr&eacute;-sal. &ldquo;Aqui n&atilde;o vai ter conchavo. Nossa bancada j&aacute; definiu firmemente votar contra essa proposta&rdquo;, afirmou.<p>&nbsp;<br /> O deputado Henrique Fontana (PT-RS) referendou as cr&iacute;ticas feitas &agrave; mudan&ccedil;a de posi&ccedil;&atilde;o do governo Dilma, mas defendeu que foi apenas um erro estrat&eacute;gico. &nbsp;&ldquo;O nosso governo, o governo que eu defendo, que n&oacute;s ajudamos eleger, cometeu um erro grave na semana passada de t&aacute;tica pol&iacute;tica. (&hellip;) Mas a presidenta Dilma e o nosso governo n&atilde;o mudaram de opini&atilde;o em rela&ccedil;&atilde;o &agrave; quest&atilde;o do pre sal. N&oacute;s defendemos este mesmo modelo e vamos defende lo com todas as nossas for&ccedil;as&rdquo;, assegurou.<p>&nbsp;<br /> O deputado Chico Alencar alertou para a necessidade n&atilde;o s&oacute; de defender a Petrobr&aacute;s, como para a de recuperar seu papel estrat&eacute;gico para o desenvolvimento do pa&iacute;s. O deputado tamb&eacute;m destacou a import&acirc;ncia da estatal para uma opera&ccedil;&atilde;o segura do pr&eacute;-sal. &quot;Quando a gente defende a presen&ccedil;a operativa forte da Petrobr&aacute;s no pr&eacute;-sal, estamos pensando tamb&eacute;m no meio ambiente, pois s&oacute; uma estatal, bem gerida, de acordo com os interesses p&uacute;blicos, pode ter compromisso com a vida e n&atilde;o com os lucros, como faz a Vale, que foi privatizada&quot;, comparou.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1459/25379928681_3b56d70e8c_b.jpg&name=Defesa do pré-sal busca reunificar campo popular&description=Em ato na Câmara, parlamentares e movimentos sociais rechaçam desmonte da Petrobrás e agenda neoliberal pautada no Congresso.&link=http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/03/03/defesa-do-pre-sal-busca-reunificar-campo-popular.html&via=MST_Oficial&related=MST_Oficial&text=Defesa do pré-sal busca reunificar campo popular" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
