<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Débora Nunes, do setor de produção do MST, fala sobre os preparativos para a 2ª Feira Nacional da Reforma Agrária, que acontece entre os dias 4 e 7 de maio, no Parque da Água Branca, em São Paulo. " name="description"/><meta content="feira-da-reforma-agrária, agroecologia, produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo”' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Débora Nunes, do setor de produção do MST, fala sobre os preparativos para a 2ª Feira Nacional da Reforma Agrária, que acontece entre os dias 4 e 7 de maio, no Parque da Água Branca, em São Paulo. " /><meta property="og:url" content="http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html" itemprop="url" /><meta property="article:published_time" content="2017-03-27T15:06:56+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3756/32840074514_e6d2ce92ff_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">agroecologia</span> <span class="tag">produção</span></div><h1 itemprop="name">“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo”</h1><p itemprop="description">Débora Nunes, do setor de produção do MST, fala sobre os preparativos para a 2ª Feira Nacional da Reforma Agrária, que acontece entre os dias 4 e 7 de maio, no Parque da Água Branca, em São Paulo. <time datetime="2017-03-27 15:06:56 +0000" itemprop="datePublished"> 27 de março de 2017 15h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3756/32840074514_e6d2ce92ff_b.jpg&name=“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo”&description=Débora Nunes, do setor de produção do MST, fala sobre os preparativos para a 2ª Feira Nacional da Reforma Agrária, que acontece entre os dias 4 e 7...&link=http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html&via=MST_Oficial&related=MST_Oficial&text=“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/06/mst-realiza-vi-feira-cultural-da-reforma-agraria-no-ceara.html"><p>MST realiza VI Feira Cultural da Reforma Agrária no Ceará <time datetime="2017-02-06 14:46:08 +0000"> 6 de fevereiro de 2017 14h46 </time> </a><li> <a href="/2016/10/18/sem-terra-realiza-feira-da-reforma-agraria-em-rn.html"><p>Sem Terra realiza Feira da Reforma Agrária em RN <time datetime="2016-10-18 18:28:49 +0000"> 18 de outubro de 2016 18h28 </time> </a><li> <a href="/2016/09/12/comeca-nessa-semana-em-sergipe-a-feira-estadual-da-reforma-agraria.html"><p>Começa nessa semana em Sergipe, a Feira Estadual da Reforma Agrária <time datetime="2016-09-12 14:36:22 +0000"> 12 de setembro de 2016 14h36 </time> </a><li> <a href="/2016/09/06/mst-inicia-17a-feira-da-reforma-agraria-em-alagoas.html"><p>MST inicia 17ª Feira da Reforma Agrária em Alagoas <time datetime="2016-09-06 16:51:16 +0000"> 6 de setembro de 2016 16h51 </time> </a><li> <a href="/2016/09/05/mais-de-15-toneladas-de-alimentos-sao-vendidos-na-1a-feira-capixaba-de-produtos-da-reforma-agraria.html"><p>Mais de 15 toneladas de alimentos são vendidos na 1ª Feira Capixaba de Produtos da Reforma Agrária <time datetime="2016-09-05 14:06:48 +0000"> 5 de setembro de 2016 14h06 </time> </a><li> <a href="/2016/09/02/mst-realiza-17a-feira-da-reforma-agraria-em-maceio.html"><p>MST realiza 17ª Feira da Reforma Agrária em Maceió <time datetime="2016-09-02 17:07:09 +0000"> 2 de setembro de 2016 17h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-03-27 at 11.18.30.jpeg" height="412" src="//farm4.staticflickr.com/3898/33683035395_a313388e34_b.jpg" width="700" /><figcaption>D&eacute;bora Nunes, do Setor de Produ&ccedil;&atilde;o do MST</figcaption></figure></div><p><br /> <br /> <em>Por Leonardo Fernandes<br /> Da P&aacute;gina do MST&nbsp;<br /> Foto: Brigada de Audiovisual Eduardo Coutinho</em><p><br /> Entre os dias 4 e 7 de maio de 2017, o Parque da &Aacute;gua Branca, na zona oeste de S&atilde;o Paulo, dar&aacute; lugar &agrave; 2&ordf; Feira Nacional da Reforma Agr&aacute;ria, realizada pelo MST.<p><br /> A primeira edi&ccedil;&atilde;o do evento ocorreu entre os dias 22 e 25 de outubro de 2015, na capital paulista e reuniu cerca de 800 trabalhadores e trabalhadoras rurais de 23 estados do pa&iacute;s, mais o Distrito Federal. Ao todo, foram vendidas 220 toneladas de produtos de 80 cooperativas e associa&ccedil;&otilde;es ligadas ao MST. O evento tamb&eacute;m contou com a pra&ccedil;a de alimenta&ccedil;&atilde;o &lsquo;Culin&aacute;ria da Terra&rsquo;, que serviu mais de 10 mil pratos t&iacute;picos das regi&otilde;es do Brasil, al&eacute;m de shows culturais e espa&ccedil;os de debate. Mais de 150 mil pessoas passaram pelo Parque da &Aacute;gua Branca durante os quatro dias de atividades.<p><br /> Esse ano, a Feira Nacional da Reforma Agr&aacute;ria retorna &agrave; maior cidade do pa&iacute;s, para promover a agricultura camponesa, a luta pela Reforma Agr&aacute;ria e a alimenta&ccedil;&atilde;o saud&aacute;vel.<p><br /> D&eacute;bora Nunes, do setor de produ&ccedil;&atilde;o do MST, explica em entrevista como o movimento se prepara para o evento, e quais s&atilde;o os fundamentos da proposta.<p><br /> <strong>Confira:</strong><p><br /> <strong>Qual o objetivo da realiza&ccedil;&atilde;o da 2&ordf; Feira Nacional da Reforma Agr&aacute;ria?</strong><p><br /> Realizar uma feira, sobretudo em um grande centro urbano como S&atilde;o Paulo, significa possibilitar a aquisi&ccedil;&atilde;o de produtos oriundos dos assentamentos e acampamentos da Reforma Agr&aacute;ria de todo o Brasil, produzidos de forma agroecol&oacute;gica, em di&aacute;logo com o meio ambiente. Isso tamb&eacute;m faz com que as pessoas conhe&ccedil;am outras dimens&otilde;es da Reforma Agr&aacute;ria, da luta pela terra e percebam que &eacute; a integra&ccedil;&atilde;o de todas essas dimens&otilde;es o que garante a realiza&ccedil;&atilde;o de uma feira dessas propor&ccedil;&otilde;es. Ent&atilde;o, a feira n&atilde;o &eacute; s&oacute; um espa&ccedil;o de comercializa&ccedil;&atilde;o, mas &eacute; um espa&ccedil;o de reafirma&ccedil;&atilde;o da import&acirc;ncia da luta pela terra, da luta pela Reforma Agr&aacute;ria e como isso se relaciona com quest&otilde;es estruturais no conjunto da sociedade.<p><br /> <strong>Quais s&atilde;o essas outras dimens&otilde;es da vida no campo, da luta pela Reforma Agr&aacute;ria, e que estar&atilde;o representadas na Feira?</strong><p><br /> Al&eacute;m da comercializa&ccedil;&atilde;o, a feira possibilita trazer outros aspectos do que existe nos assentamentos, nos acampamentos e na luta pela Reforma Agr&aacute;ria como um todo. Isso implica na comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o, mas tamb&eacute;m na educa&ccedil;&atilde;o, na sa&uacute;de, na cultura que produzimos nos nossos assentamentos. Enfim, &eacute; uma express&atilde;o da diversidade dos sujeitos que comp&otilde;em o cotidiano Sem Terra em cada canto do pa&iacute;s. Dessa forma, a feira tamb&eacute;m traz a express&atilde;o cultural do Movimento atrav&eacute;s da culin&aacute;ria da terra e de outras formas de cultura, reunindo em torno dela a pr&oacute;pria diversidade que existe no Brasil.<p><br /> <strong>Trata-se de um evento de grandes propor&ccedil;&otilde;es. Como o MST se prepara para ele?</strong><p><br /> As feiras s&atilde;o resultado de um processo organizativo do MST, mas, tamb&eacute;m s&atilde;o um tra&ccedil;o muito forte da cultura do nosso povo. A Feira Nacional re&uacute;ne as diversidades de todas as regi&otilde;es do pa&iacute;s para serem partilhadas aqui em S&atilde;o Paulo. Mas outras feiras j&aacute; acontecem ao longo do ano em v&aacute;rios munic&iacute;pios de v&aacute;rios estados. At&eacute; porque esse &eacute; um dos nossos principais canais de di&aacute;logo com a sociedade. &Eacute; uma forma de, primeiramente, eliminar a figura do atravessador, mas tamb&eacute;m de estabelecer um di&aacute;logo com a popula&ccedil;&atilde;o das cidades. A decis&atilde;o de fazer a Feira Nacional em S&atilde;o Paulo foi justamente no sentido de intensificar, ampliar esse di&aacute;logo. Para isso, existe todo um processo organizativo que ocorre nos estados, para mobilizar e preparar o povo Sem Terra para esse momento.<p><br /> E como se trata de um elemento cultural muito forte do nosso povo, a feira j&aacute; faz parte n&atilde;o s&oacute; do calend&aacute;rio, mas da m&iacute;stica do movimento. Ent&atilde;o h&aacute; todo um processo de prepara&ccedil;&atilde;o, de envolvimento, de constru&ccedil;&atilde;o coletiva, para que de fato n&oacute;s consigamos expressar atrav&eacute;s da feira o que j&aacute; constru&iacute;mos atrav&eacute;s da nossa luta, e o que ainda queremos construir.<p><br /> <strong>De que maneira a Feira dialoga com o projeto que o MST tem para o campo?</strong><p><br /> Quando n&oacute;s trazemos para S&atilde;o Paulo a Feira Nacional, com produtos agroecol&oacute;gicos, e outras dimens&otilde;es da nossa luta, n&oacute;s tamb&eacute;m estamos reafirmando que temos um projeto para a agricultura, que h&aacute; um modelo que defendemos, ou seja, um projeto de Reforma Agr&aacute;ria popular, que possa resolver quest&otilde;es estruturais do campo, como a preserva&ccedil;&atilde;o do meio ambiente, a defesa da biodiversidade, a produ&ccedil;&atilde;o de alimentos saud&aacute;veis. Mas tamb&eacute;m &eacute; uma forma de dizer que ser&aacute; a realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria que possibilitar&aacute; resolver problemas estruturais do conjunto da sociedade. Esse &eacute; um processo organizativo que j&aacute; existe, e que &eacute; intensificado com a Feira Nacional. Uma forma de partilhar aquilo que h&aacute; de melhor, constru&iacute;do pela nossa organiza&ccedil;&atilde;o.<p><br /> <strong>Esse projeto do MST para a agricultura tem a alimenta&ccedil;&atilde;o saud&aacute;vel na centralidade do debate. Porque?</strong><p><br /> Hoje, falar de alimentos saud&aacute;veis &eacute; falar de sa&uacute;de p&uacute;blica. As pessoas t&ecirc;m adoecido, t&ecirc;m morrido de doen&ccedil;as como o c&acirc;ncer, e n&atilde;o temos d&uacute;vida que essa situa&ccedil;&atilde;o tem uma rela&ccedil;&atilde;o direta com aquilo que a gente come. Por isso &eacute; uma tarefa pol&iacute;tica do MST produzir alimentos saud&aacute;veis e promover esse debate com toda a sociedade. Porque o alimento saud&aacute;vel n&atilde;o pode ser um privil&eacute;gio de um segmento que tem poder aquisitivo que lhe permite aceder a esse ou aquele produto. Por isso, n&atilde;o se trata s&oacute; de produzir alimentos saud&aacute;veis, mas tamb&eacute;m de dialogar com o conjunto da sociedade sobre esse tema. O estado precisa deixar de financiar o agroneg&oacute;cio, o modelo que destr&oacute;i, que n&atilde;o distribui renda, n&atilde;o gera trabalho, e priorizar um modelo que realmente beneficie a todos. Nesse sentido, a Feira Nacional n&atilde;o comercializa mercadoria, mas oferta &agrave; sociedade alimentos que carregam toda a simbologia pol&iacute;tica da luta, da organiza&ccedil;&atilde;o, e da possibilidade de mudan&ccedil;a do modelo de agricultura e de sociedade.<p><br /> <strong>Como e de que forma surge o debate sobre a alimenta&ccedil;&atilde;o saud&aacute;vel dentro do movimento?</strong><p><br /> Em sua origem, o MST surge a partir de uma demanda social, que naquele momento era o direito &agrave; terra. Com o avan&ccedil;o da luta, e de acordo com outras necessidades que foram surgindo, sobretudo por causa das contradi&ccedil;&otilde;es do modelo hegem&ocirc;nico de agricultura, o movimento foi compreendendo que precis&aacute;vamos ir na dire&ccedil;&atilde;o contr&aacute;ria desse modelo. N&atilde;o s&oacute; no que se refere &agrave; democratiza&ccedil;&atilde;o da terra, mas tamb&eacute;m sobre o uso que dar&iacute;amos a essa terra. Nesse sentido, a produ&ccedil;&atilde;o de alimentos saud&aacute;veis tem sido a nossa principal tarefa, porque acreditamos que essa &eacute; a melhor forma de dialogar com a sociedade. Muitas vezes, quem est&aacute; na cidade n&atilde;o consegue fazer essa rela&ccedil;&atilde;o, mas h&aacute; um encontro cotidiano de quem est&aacute; na cidade com os camponeses, com os Sem Terra, no momento em que tomamos caf&eacute; da manh&atilde;, quando almo&ccedil;amos, quando jantamos. Essa reflex&atilde;o nem sempre &eacute; feita: &ldquo;de onde vem a nossa comida?&rdquo; E n&oacute;s s&oacute; conseguimos propor um modelo diferenciado se tamb&eacute;m produzirmos um alimento diferenciado. Por isso o modelo agroecol&oacute;gico &eacute; prioridade dentro da nossa estrat&eacute;gia.<p><br /> <strong>Quais s&atilde;o os projetos de agricultura que est&atilde;o em disputa?</strong><p><br /> N&oacute;s temos no Brasil um modelo tido como hegem&ocirc;nico, que &eacute; o modelo do agroneg&oacute;cio. Um modelo que concentra terra, que produz atrav&eacute;s do uso intensivo de veneno, que n&atilde;o gera trabalho, n&atilde;o fixa o trabalhador e a trabalhadora no campo. Um modelo que gera profundas desigualdades sociais, que destr&oacute;i o meio ambiente, e que &eacute; priorizado pelo estado, pelos governos. Ou seja, &eacute; um modelo que n&atilde;o traz benef&iacute;cios para o conjunto da sociedade, pelo contr&aacute;rio, o agroneg&oacute;cio tem gerado problemas estruturais como o &ecirc;xodo rural, que por sua vez gera o incha&ccedil;o das cidades, o problema da mobilidade urbana, etc.<p><br /> E tem o modelo da pequena agricultura, da Reforma Agr&aacute;ria, da agricultura camponesa, que vai justamente no sentido contr&aacute;rio ao agroneg&oacute;cio. &Eacute; um modelo que pressup&otilde;e a democratiza&ccedil;&atilde;o da terra, que estabelece outra forma de rela&ccedil;&atilde;o com os bens da natureza, com a biodiversidade, com os recursos naturais. Um modelo que produz alimentos para alimentar a sociedade, que possibilita a gera&ccedil;&atilde;o de vida no campo, e que contribui efetivamente para a solu&ccedil;&atilde;o de problemas estruturais. Por isso, a nossa feira busca dialogar com esse aspecto, ou seja, com o modelo de agricultura que queremos para o nosso pa&iacute;s. E como a Reforma Agr&aacute;ria pode dar solu&ccedil;&atilde;o a esses problemas.<p><br /> <strong>H&aacute; um evidente car&aacute;ter pol&iacute;tico na realiza&ccedil;&atilde;o da Feira Nacional, para al&eacute;m do benef&iacute;cio econ&ocirc;mico dos agricultores e agricultoras?</strong><p><br /> Claro. H&aacute; uma quest&atilde;o muito interessante, que &eacute; o fato de que nem sempre as pessoas conseguem vincular a Feira da Reforma Agr&aacute;ria ao processo de luta dos trabalhadores do campo. Muitas pessoas dizem: &ldquo;ah, eu gosto daqueles Sem Terra que vendem produto agroecol&oacute;gico, barato, mas aqueles Sem Terra que ocupam, que fecham estradas, que fazem a luta pela Reforma Agr&aacute;ria, esses n&atilde;o&rdquo;. Ocorre que &eacute; o mesmo sujeito. Ent&atilde;o &eacute; preciso reafirmar esse car&aacute;ter pol&iacute;tico da Feira da Reforma Agr&aacute;ria. N&atilde;o se trata somente de um espa&ccedil;o de comercializa&ccedil;&atilde;o.<p><br /> &Eacute; um espa&ccedil;o de reafirma&ccedil;&atilde;o da necessidade da Reforma Agr&aacute;ria, pois s&oacute; &eacute; poss&iacute;vel realizar uma Feira Nacional, ou as diversas feiras regionais, porque houve um processo de luta e de organiza&ccedil;&atilde;o. Houve ocupa&ccedil;&atilde;o de terra, derrubada de cerca, ou seja, uma constru&ccedil;&atilde;o coletiva do movimento, para que pud&eacute;ssemos produzir esses alimentos, uma vez que o estado n&atilde;o cumpre com a sua tarefa. Ent&atilde;o a Feira &eacute; o espa&ccedil;o no qual dizemos para a sociedade que precisamos fazer a Reforma Agr&aacute;ria para resolver o nosso problema, dos trabalhadores Sem Terra, mas tamb&eacute;m para resolver o problema de quem vive nas cidades, e que tamb&eacute;m precisa enfrentar os problemas estruturais que atingem a toda a sociedade.<p><br /> <strong>O que a popula&ccedil;&atilde;o de S&atilde;o Paulo deve esperar da 2&ordf; Feira Nacional da Reforma Agr&aacute;ria?</strong><p><br /> Do dia 4 ao dia 10 de maio a popula&ccedil;&atilde;o de S&atilde;o Paulo vai ter a oportunidade de desfrutar do sabor, do cheiro, da cultura e da diversidade do nosso pa&iacute;s, do campo, da ro&ccedil;a. N&atilde;o s&oacute; atrav&eacute;s da aquisi&ccedil;&atilde;o dos alimentos produzidos pelos Sem Terra de todo o Brasil, mas tamb&eacute;m poder&atilde;o experimentar da cultura, conhecer os nossos processos de educa&ccedil;&atilde;o, a nossa hist&oacute;ria, a luta do povo Sem Terra. Ser&aacute; uma &oacute;tima oportunidade para que todos se somem a essa luta que &eacute; de toda a sociedade.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3756/32840074514_e6d2ce92ff_b.jpg&name=“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo”&description=Débora Nunes, do setor de produção do MST, fala sobre os preparativos para a 2ª Feira Nacional da Reforma Agrária, que acontece entre os dias 4 e 7...&link=http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/27/as-feiras-sao-resultado-de-um-processo-organizativo-do-mst-e-um-traco-muito-forte-da-cultura-do-nosso-povo.html&via=MST_Oficial&related=MST_Oficial&text=“As feiras são resultado de um processo organizativo do MST e um traço muito forte da cultura do nosso povo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
