<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST realiza prêmio Luta pela Terra e homenageia 22 lutadores - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O prêmio é conferido em datas significativas a pessoas que se destacaram em defesa das lutas camponesas." name="description"/><meta content="ENFF, premio-luta-pela-terra" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST realiza prêmio Luta pela Terra e homenageia 22 lutadores' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="O prêmio é conferido em datas significativas a pessoas que se destacaram em defesa das lutas camponesas." /><meta property="og:url" content="http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html" itemprop="url" /><meta property="article:published_time" content="2015-01-25T13:20:07+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8612/16175618518_5129c3830c_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">ENFF</span> <span class="tag">premio-luta-pela-terra</span></div><h1 itemprop="name">MST realiza prêmio Luta pela Terra e homenageia 22 lutadores</h1><p itemprop="description">O prêmio é conferido em datas significativas a pessoas que se destacaram em defesa das lutas camponesas. <time datetime="2015-01-25 13:20:07 +0000" itemprop="datePublished"> 25 de janeiro de 2015 13h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8612/16175618518_5129c3830c_n.jpg&name=MST realiza prêmio Luta pela Terra e homenageia 22 lutadores&description=O prêmio é conferido em datas significativas a pessoas que se destacaram em defesa das lutas camponesas.&link=http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza prêmio Luta pela Terra e homenageia 22 lutadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/09/17/enff-realiza-semana-florestan-fernandes.html"><p>ENFF realiza Semana Florestan Fernandes <time datetime="2014-09-17 16:20:14 +0000"> 17 de setembro de 2014 16h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/QaPV0iEjLyQ" width="640"></iframe><p><em>Por Luiz Felipe Albuquerque<br /> Da P&aacute;gina do MST</em><p><em>Fotos: Rafael Stedile</em><p><br /> Cerca de 600 pessoas participaram do pr&ecirc;mio Luta pela Terra, realizado neste s&aacute;bado (24) na Escola Nacional Florestan Fernandes (ENFF), em Guararema (SP).<p><br /> O pr&ecirc;mio &eacute; conferido pelo MST em datas significativas a pessoas que se destacaram em defesa das lutas camponesas, da Reforma Agr&aacute;ria e de uma sociedade socialista.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="erivan.jpg" src="http://farm8.staticflickr.com/7393/16177040969_e9b609d38e_b.jpg" /><figcaption></figcaption></figure><p>Sua &uacute;ltima edi&ccedil;&atilde;o aconteceu em 2009, no per&iacute;odo de celebra&ccedil;&atilde;o de 25 anos do MST. Agora, os Sem Terra realizam novamente o pr&ecirc;mio ao celebrar o 30&deg; anivers&aacute;rio do Movimento, completado&nbsp;em 2014.&nbsp;<p><br /> Nesta 7&deg; edi&ccedil;&atilde;o, 22 nomes foram homenageados, reconhecendo o trabalho de diversos lutadores e lutadoras do povo brasileiro.<p><br /> Mauro Rubem, Marcelo Santa Cruz, Virg&iacute;nia Fontes, Marluce Mello, Luiz Carlos Pinheiro Machado, Cristina Bezerra, Pereira da Viola, Irm&atilde; Anne, Ol&iacute;vio Dutra, Dom Pedro Casald&aacute;liga, Leonardo Boff, Saulo Araujo, Paul Nicholson, Irm&atilde; Alberta Girardi, Jos&eacute; Paulo Neto, Frei Henri d&ecirc;s Roziers, Adelaide Gon&ccedil;alves Pereira, Dom Erwin Krautler, Gaud&ecirc;ncio Frigotto, Marcelo Barros, Sebasti&atilde;o Salgado e a homenagem p&oacute;stuma a Dom Tom&aacute;s Baldu&iacute;no foram as pessoas reconhecidas.<p>&nbsp;<figure class="image" style="float:left"><img alt="premio.jpg" src="http://farm8.staticflickr.com/7450/16362368052_d86e74d094_b.jpg" /><figcaption></figcaption></figure><p>Erivan Hil&aacute;rio, da coordena&ccedil;&atilde;o pol&iacute;tica pedag&oacute;gica da ENFF, destacou que ao longo destes 30 anos de MST, nunca nos faltou solidariedade e apoio &agrave; luta.&nbsp;<p><br /> &ldquo;Os momentos mais dif&iacute;ceis somente foram superados porque n&atilde;o estivemos s&oacute;s. Enfrentamos as incertezas e indefini&ccedil;&otilde;es na pol&iacute;tica, respaldados pelos debates coletivos e pelas contribui&ccedil;&otilde;es de todos que lutam para concretizar os mesmos ideais de uma sociedade socialista&rdquo;.<p><br /> Para Jo&atilde;o Paulo Rodrigues, da coordena&ccedil;&atilde;o nacional do MST, o Movimento est&aacute; animado neste novo ciclo de lutas e enfrentamentos que se abre.<p><br /> &ldquo;Esses sinais nos coloca a responsabilidade de irmos &agrave;s ruas para defender as conquistas, mas acima de tudo, para construirmos um projeto popular e socialista para o pa&iacute;s&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="geral2.jpg" src="http://farm9.staticflickr.com/8682/15740838134_6a0aaa3c0c_b.jpg" /><figcaption></figcaption></figure><p>Ao lembrar de algumas perdas no ano de 2014, como Dona Ilda e Cidona, militantes hist&oacute;ricas do MST, assim como Leandro Konder, Pl&iacute;nio de Arruda Sampaio e Dom Tom&aacute;s Baldu&iacute;no, Rodrigues afirmou que o MST saiu dessa conjuntura fortalecido, ao conseguir assentar, &ldquo;com muito sacrif&iacute;cio&rdquo;, mais de 20 mil fam&iacute;lias, e ter chegado &ldquo;para as fileiras de nossos acampamentos mais de 45 mil novas fam&iacute;lias em 2014&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="mistica.jpg" src="http://farm8.staticflickr.com/7341/16177073189_f1a8f4b120_b.jpg" /><figcaption></figcaption></figure><p>Al&eacute;m disso, destacou a parceria com dezenas de universidades p&uacute;blicas com mais de 62 cursos de gradua&ccedil;&atilde;o, especializa&ccedil;&atilde;o e mestrado, &ldquo;com mais de 3.600 militantes Sem Terra ocupando as universidades brasileiras para estudar e fazer o enfrentamento na luta&rdquo;.<p><br /> Ao falar sobre a Reforma Agr&aacute;ria Popular, Rodrigues atentou para seu principal componente: a luta. &ldquo;A luta &eacute; que vai nos permitir formar novos quadros, enfrentar o estado burgu&ecirc;s e fazer alian&ccedil;as com outros setores. Esse &eacute; o compromisso do nosso Movimento com os amigos e companheiros que est&atilde;o aqui&rdquo;.<p><br /> E finalizou ao lembrar que o MST se prop&ocirc;s o desafio &ldquo;de transformar o ano de 2015 no ano da forma&ccedil;&atilde;o pol&iacute;tica no Movimento. Uma combina&ccedil;&atilde;o de tr&ecirc;s elementos: a organiza&ccedil;&atilde;o pol&iacute;tica, o estudo e a participa&ccedil;&atilde;o na luta, porque essa &eacute; nossa principal universidade: a ocupa&ccedil;&atilde;o de terra&rdquo;.<p><br /> <strong>Premiados</strong><p><br /> Ao receber o pr&ecirc;mio, a professora da Universidade Federal Fluminense, Virg&iacute;nia Fontes, celebrou os 30 anos de MST e os 10 anos de ENFF, &ldquo;uma das casas da classe trabalhadora da Am&eacute;rica Latina e do mundo&rdquo;, e disse que &ldquo;a maior mis&eacute;ria n&atilde;o &eacute; a fome, mas o fato de nos roubarem nosso horizonte e impedir a emancipa&ccedil;&atilde;o humana&rdquo;.<p><br /> Ol&iacute;vio Dutra disse se sentir honrado com a premia&ccedil;&atilde;o, e que s&atilde;o &ldquo;momentos como esse que nos energiza para os desafios que temos pela frente&rdquo;.<p><br /> Para o te&oacute;logo Leonardo Boff, esse &eacute; &ldquo;um pr&ecirc;mio imerec&iacute;vel, j&aacute; que h&aacute; muitos lutadores que merecem ser lembrados e homenageados&rdquo;. Em seu discurso, destacou que &ldquo;quando se une luta com pensamento, o movimento &eacute; invenc&iacute;vel. Vamos lutar at&eacute; o fim da vida para estar ao lado de voc&ecirc;s e defender nossa m&atilde;e terra&rdquo;.<p><br /> O professor Luiz Carlos Pinheiro Machado lembrou que &ldquo;todos esses anos de luta serviu para alcan&ccedil;ar a soberania e a independ&ecirc;ncia do pa&iacute;s para se chegar ao socialismo&rdquo;, e reafirmou a necessidade da constru&ccedil;&atilde;o da unidade entre as for&ccedil;as da classe trabalhadora.<p><br /> J&aacute; Cristina Bezerra, da Universidade Federal de Juiz de Fora, destacou &ldquo;o quanto a universidade ganhou com a entrada do MST nesse espa&ccedil;o&rdquo;, e que o Movimento, assim como a ENFF, &ldquo;s&atilde;o nossos nortes, e a eles que devemos e com eles que temos que nos comprometer&rdquo;.<p><br /> Anne Caroline, da Congrega&ccedil;&atilde;o de Notredame, dedicou o pr&ecirc;mio &ldquo;a todos os que est&atilde;o ao lado do MST&rdquo;, e lembrou que este ano tamb&eacute;m se completam 5 anos do assassinado da Irm&atilde; Dorothy, e que devemos enfrentar a injusti&ccedil;a com amor, e n&atilde;o com armas.<figure class="image"><img alt="seu luiz.jpg" src="http://farm8.staticflickr.com/7454/16177408547_53017cb24a_b.jpg" /><figcaption>Seu Luis Beltrame, o Sem Terra mais velho do pa&iacute;s com 106 anos.</figcaption></figure><figure class="image"><img alt="mauro.jpg" src="http://farm8.staticflickr.com/7438/16361565071_f3dbb6a69a_b.jpg" /><figcaption>Mauro Rubem &eacute; um militante social do povo goiano. Atuou desde jovem nas lutas sociais do direito &agrave; sa&uacute;de p&uacute;blica. Ajudou a organizar o MST, os sindicatos, a CUT e o PT.<br /> Teve o reconhecimento do povo para ocupar diversos cargos p&uacute;blicos de vereador a deputado. Sofreu amea&ccedil;as e persegui&ccedil;&otilde;es por sua luta na causa dos direitos humanos e defesa dos mais humilhados em nossa sociedade.<br /> Mas acima de tudo, sempre nos serviu de exemplo por sua dedica&ccedil;&atilde;o, sua humildade e compromisso com a classe trabalhadora.</figcaption></figure><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="marcelo.jpg" src="http://farm8.staticflickr.com/7460/15741272924_a9768cc651_b.jpg" /><figcaption>Marcelo Santa Cruz &eacute; um advogado pernambucano dos bons e brabos. &Eacute; reconhecido como defensor dos direitos humanos e da cidadania, sendo um dos fundadores do Movimento Nacional dos Direitos Humanos. Participou ativamente da luta pela Anistia aos perseguidos pol&iacute;ticos. Marcelo Santa Cruz &eacute; um dos membros da Comiss&atilde;o da Mem&oacute;ria, Justi&ccedil;a e Verdade. Sempre se apresentou como defensor jur&iacute;dico do MST e de seus militantes.</figcaption></figure></div><p>&nbsp;<figure class="image"><img alt="pinheiro.jpg" src="http://farm8.staticflickr.com/7305/16362834332_8f644203b1_b.jpg" /><figcaption>Luiz Carlos Pinheiro &eacute; professor universit&aacute;rio e pesquisador. Um verdadeiro cientista popular, que colocou a pesquisa e a ci&ecirc;ncia a servi&ccedil;o dos interesses do povo. &Eacute; um dos nossos percursores da ci&ecirc;ncia da agroecologia. Difusor incans&aacute;vel das t&eacute;cnicas de produ&ccedil;&atilde;o de leite org&acirc;nico. &nbsp;&nbsp;<br /> Sempre nos ajudou a construir o conhecimento e as t&eacute;cnicas, formando t&eacute;cnicos-militantes para que pud&eacute;ssemos ter uma agricultura sustent&aacute;vel e voltada para a produ&ccedil;&atilde;o de alimentos saud&aacute;veis.<br /> Ele &eacute; um exemplo do cientista popular. E com orgulho o consideramos nosso militante.</figcaption></figure><figure class="image"><img alt="virginia.jpg" src="http://farm9.staticflickr.com/8647/16176351690_ab990b7ccf_b.jpg" /><figcaption>Virg&iacute;nia Fontes &eacute; professora, estudiosa, talvez tenha sido uma das primeiras doutoras que o MST teve. &nbsp;<br /> Sempre usou seu conhecimento e sua sabedoria para multiplicar e democratizar o conhecimento entre mais e mais militantes. Estamos muito gratos por suas contribui&ccedil;&otilde;es em nossos cursos e nos mais diferentes espa&ccedil;os educacionais, que sempre se colocou na defesa dos trabalhadores. E da necess&aacute;ria reforma agr&aacute;ria radical.</figcaption></figure><p style="line-height: 20.7999992370605px;"><strong>Carta de Dom Pedro Casald&aacute;liga:</strong><br /> <br /> <em>Companheiros e companheiras do MST</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>Associamo-nos &agrave;s presen&ccedil;as t&atilde;o representativas para celebrar o trig&eacute;simo anivers&aacute;rio do MST e o d&eacute;cimo anivers&aacute;rio da Escola Nacional Florestan Fernades.</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>Voc&ecirc;s fazem mem&oacute;ria que &eacute; um gesto indispens&aacute;vel para caminhar na hist&oacute;ria, assumida com responsabilidade cr&iacute;tica e autocr&iacute;tica. Recolhemos nesses 30 anos de MST desafios, vit&oacute;rias, fracassos, testemunhas de tantos irm&atilde;os e irm&atilde;s que tem dado, com a sofrida viv&ecirc;ncia di&aacute;ria e com um gesto do &quot;maior amor&quot; um passo decisivo para a sociedade alternativa que sonhamos.</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>&Eacute; hora de retomar a bandeira de um MST apaixonado e em companhia das for&ccedil;as pol&iacute;ticas, sociais e culturais que assimilam o conselho do grande sert&atilde;o:</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>Voc&ecirc;s sabem que o &quot;essencial &eacute; a travessia&quot;.</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>Com um Esperan&ccedil;a inabal&aacute;vel sabemos que somos derrotados de uma causa invenc&iacute;vel.</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>Eu pe&ccedil;o para voc&ecirc;s, para todos os que estamos em caminhada, a b&ecirc;n&ccedil;&atilde;o do Deus da Terra, da Vida e do Amor.</em><p style="line-height: 20.7999992370605px; text-align: center;"><em>Pedro</em><p style="line-height: 20.7999992370605px;"><em>S&atilde;o F&eacute;lix do Araguaia, 20 de janeiro de 2015</em><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="cristina.jpg" src="http://farm8.staticflickr.com/7292/15743762983_e6dcf38f32_b.jpg" /><figcaption>Cristina Bezerra &eacute; professora universit&aacute;ria, atuante e combativa nos prop&oacute;sitos da classe trabalhadora. Nos mostrou como o servi&ccedil;o social poderia deixar de ser assistencialismo para amenizar as maldades do capital, e transform&aacute;-lo em instrumento de liberta&ccedil;&atilde;o do capital. Sua sabedoria e capacidade de articula&ccedil;&atilde;o permitiu a que centenas de jovens camponeses, militantes da reforma agr&aacute;ria, pudessem frequentar a universidade brasileira. E aplica como ningu&eacute;m &agrave;s id&eacute;ias de Gramcsi, de que todas as trincheiras de sua luta s&atilde;o importantes, se estivermos do lado da classe trabalhadora.</figcaption></figure></div><p>&nbsp;<figure class="image"><img alt="anne.jpg" src="http://farm9.staticflickr.com/8670/16362843332_47756549b3_b.jpg" /><figcaption>Irm&atilde; Anne &eacute; uma lutadora da Congrega&ccedil;&atilde;o de Notredame. Escolheu o Maranh&atilde;o como sua terra. Lutadora internacional da sa&uacute;de, terra, &aacute;gua, moradia, trabalho, cultura, alegria e amor. Mulher defensora das crian&ccedil;as e jovens, dos povos negros, ind&iacute;genas e sem terra.</figcaption></figure><p>&nbsp;<figure class="image"><img alt="olivio.jpg" src="http://farm8.staticflickr.com/7373/16363742535_6ec164b24d_b.jpg" /><figcaption>Ol&iacute;vio de Oliveira Dutra &eacute; um lutador social criado pelo povo ga&uacute;cho. Missioneiro, resgatou ao longo de sua vida, os ideais de liberta&ccedil;&atilde;o de seu conterr&acirc;neo Sep&eacute; Tiaraju. Como lutador social, militou nos sindicatos, ajudou a construir a CUT, o PT e teve presen&ccedil;a ass&iacute;dua nas lutas sociais do Rio Grande do Sul. Teve reconhecimento do povo e foi Prefeito de Porto Alegre e Governador do Estado. Mas para n&oacute;s &eacute; sobretudo um militante do MST.</figcaption></figure><p>&nbsp;<figure class="image"><img alt="boff.jpg" src="http://farm8.staticflickr.com/7444/16176136458_a82ae721f8_b.jpg" /><figcaption>Leonardo Boff &eacute; filho de camponeses no sul. Formou-se no esp&iacute;rito franciscano. Te&oacute;logo comprometido com a verdade, com o Deus verdadeiro e com o povo, enfrentou o conservadorismo das C&uacute;rias. N&atilde;o esmoreceu e continuou seu trabalho incans&aacute;vel. Um pensador da vida. Um pensador que nos ajuda a pensar. Um pensador que nos ajuda a lutar. Sempre esteve conosco nas lutas, nas alegrias e nos sofrimentos.<br /> Oxal&aacute;, agora, o Papa Francisco, o jesu&iacute;ta, tamb&eacute;m possa escut&aacute;-lo.</figcaption></figure><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="saul.jpg" src="http://farm8.staticflickr.com/7352/16363759435_145810e98d_b.jpg" /><figcaption>Saulo Ara&uacute;jo &eacute; um os fundadores e membros mais ativos do Comit&ecirc; de Amigos do MST nos EUA. A partir de sua atua&ccedil;&atilde;o no Comit&ecirc;, Saulo tem contribu&iacute;do com o MST e a luta pela Reforma Agraria no Brasil em v&aacute;rias frentes.<br /> Atuar no seio do imp&eacute;rio &eacute; muito dif&iacute;cil. Mas Saulo n&atilde;o se acovardou e transformou sua vida na pr&aacute;tica permanente da mais bela qualidade do ser humano: a solidariedade. E essa solidariedade praticou n&atilde;o apenas com o MST e o povo brasileiro, mas tamb&eacute;m ajudando a Via Campesina e o povo do Haiti. Nosso reconhecimento.</figcaption></figure></div><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8612/16175618518_5129c3830c_n.jpg&name=MST realiza prêmio Luta pela Terra e homenageia 22 lutadores&description=O prêmio é conferido em datas significativas a pessoas que se destacaram em defesa das lutas camponesas.&link=http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/01/25/mais-de-600-pessoas-participaram-do-premio-luta-pela-terra.html&via=MST_Oficial&related=MST_Oficial&text=MST realiza prêmio Luta pela Terra e homenageia 22 lutadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
