<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ainda modesta no país, atividade agrícola sem agrotóxicos cresce 35% ao ano e se viabiliza também modelo de negócio – solidário, sustentável e lucrativo" name="description"/><meta content="agricultura-camponesa, agroecologia, agrotóxicos, alimentação" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Ainda modesta no país, atividade agrícola sem agrotóxicos cresce 35% ao ano e se viabiliza também modelo de negócio – solidário, sustentável e lucrativo" /><meta property="og:url" content="http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html" itemprop="url" /><meta property="article:published_time" content="2015-08-18T19:57:37+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5636/20661201176_cfdbb49b55_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agricultura-camponesa</span> <span class="tag">agroecologia</span> <span class="tag">agrotóxicos</span> <span class="tag">alimentação</span></div><h1 itemprop="name">Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar</h1><p itemprop="description">Ainda modesta no país, atividade agrícola sem agrotóxicos cresce 35% ao ano e se viabiliza também modelo de negócio – solidário, sustentável e lucrativo <time datetime="2015-08-18 19:57:37 +0000" itemprop="datePublished"> 18 de agosto de 2015 19h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5636/20661201176_cfdbb49b55_b.jpg&name=Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar&description=Ainda modesta no país, atividade agrícola sem agrotóxicos cresce 35% ao ano e se viabiliza também modelo de negócio – solidário, sustentável e lucr...&link=http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html&via=MST_Oficial&related=MST_Oficial&text=Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/06/virada-sem-veneno-promove-uma-semana-de-atividades-pela-saude.html"><p>‘Virada Sem Veneno’ promove uma semana de atividades pela saúde <time datetime="2015-04-06 14:03:57 +0000"> 6 de abril de 2015 14h03 </time> </a><li> <a href="/2015/03/20/o-brasil-tem-de-saber-que-a-agroecologia-e-possivel-afirma-dilma-rousseff.html"><p>Para Dilma, o Brasil tem de saber que a agroecologia é possível <time datetime="2015-03-20 19:35:25 +0000"> 20 de março de 2015 19h35 </time> </a><li> <a href="/2014/10/01/o-momento-da-agroecologia-e-agora-afirma-especialista-em-ciencias-agricolas.html"><p>O momento da agroecologia é agora, afirma especialista em ciências agrícolas <time datetime="2014-10-01 20:04:58 +0000"> 1 de outubro de 2014 20h04 </time> </a><li> <a href="/2014/07/23/mp-pede-que-embrapa-priorize-agricultura-que-nao-use-agrotoxicos.html"><p>MP pede que Embrapa priorize agricultura que não use agrotóxicos <time datetime="2014-07-23 17:27:14 +0000"> 23 de julho de 2014 17h27 </time> </a><li> <a href="/2014/02/07/novo-estudo-indica-que-agricultura-organica-aumenta-a-biodiversidade.md-e"><p>Novo estudo indica que agricultura orgânica aumenta a biodiversidade <time datetime="2014-02-07 18:03:21 +0000"> 7 de fevereiro de 2014 18h03 </time> </a><li> <a href="/2014/02/07/novo-estudo-indica-que-agricultura-organica-aumenta-a-biodiversidade.html"><p>Novo estudo indica que agricultura orgânica aumenta a biodiversidade <time datetime="2014-02-07 18:03:21 +0000"> 7 de fevereiro de 2014 18h03 </time> </a><li> <a href="/2012/07/25/3-mitos-sobre-a-agroecologia.html"><p>3 mitos sobre a agroecologia <time datetime="2012-07-25 17:13:51 +0000"> 25 de julho de 2012 17h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="comida ou veneno.jpg" src="http://farm6.staticflickr.com/5636/20661201176_cfdbb49b55_b.jpg" /><br /> <br /> <em>Por Eduardo Tavares<br /> Da RBA</em><p><br /> Vilmar Menegat n&atilde;o tem filhos. Mas se v&ecirc; como &quot;pai&quot; de uma fam&iacute;lia numerosa de sementes nativas. S&atilde;o mais de 60 diferentes &quot;filhotes&quot; conservados com carinho em potes de vidro reciclados. Milho, feij&atilde;o, trigo sarraceno, soja preta, chia s&atilde;o alguns dos nomes dessas crioulas &ndash; vistas pelo agricultor como sementes da preserva&ccedil;&atilde;o da biodiversidade do planeta.<p><br /> Vilmar, 42 anos, vive com os pais, descendentes de italianos, em um s&iacute;tio de 50 hectares no interior de Ip&ecirc;, munic&iacute;pio localizado na serra ga&uacute;cha, autointitulado &quot;Capital Nacional da Agroecologia&quot;. A principal cooperativa da cidade, Eco Nativa, tem 67 produtores org&acirc;nicos associados que vendem diretamente em feiras de Porto Alegre e Caxias do Sul &ndash; o excedente vai para os supermercados. Ip&ecirc; e a cidade vizinha Ant&ocirc;nio Prado foram pioneiras da produ&ccedil;&atilde;o de alimentos org&acirc;nicos no Brasil. Toda semana levam quatro caminh&otilde;es carregados &agrave;s feiras de Porto Alegre. Normalmente retornam vazios.<p><br /> Esses produtores desafiam uma realidade assombrosa: o agroneg&oacute;cio brasileiro &eacute; o maior consumidor de agrot&oacute;xicos do mundo. A venda de agrot&oacute;xicos saltou de US$ 2 bilh&otilde;es em 2002 para quase US$ 10 bilh&otilde;es em 2012. O Brasil tem um quinto do mercado mundial, com a marca de 1 milh&atilde;o de toneladas, equivalente a um consumo m&eacute;dio de 5,2 quilos de veneno agr&iacute;cola por habitante. Seis empresas dominam o mercado no Brasil: Monsanto, Syngenta, Basf, Bayer CropScience, Dow AgroSciences e DuPont. As seis s&atilde;o tamb&eacute;m as maiores propriet&aacute;rias de patentes de sementes transg&ecirc;nicas autorizadas no Brasil. A modifica&ccedil;&atilde;o, em grande parte, torna as plantas de soja, milho e algod&atilde;o resistentes aos agrot&oacute;xicos, exigindo aplica&ccedil;&otilde;es de doses maiores de veneno para controlar insetos e doen&ccedil;as.<p>&nbsp;<figure class="image" style="float:left"><img alt="vilmar_foto_Eduardo_Tavares.jpg" src="http://farm6.staticflickr.com/5700/20499483980_e50fa06299_b.jpg" /><figcaption>&ldquo;Pai&rdquo; Vilmar tem uma fam&iacute;lia de sementes nativas/ Foto: Eduardo Tavares</figcaption></figure><p>O agricultor &eacute; obrigado a comprar o pacote semente/agrot&oacute;xico da mesma empresa e n&atilde;o pode ter suas pr&oacute;prias sementes. A legisla&ccedil;&atilde;o brasileira ainda permite a pulveriza&ccedil;&atilde;o a&eacute;rea e a venda de agrot&oacute;xicos j&aacute; proibidos nos Estados Unidos e Uni&atilde;o Europeia, e oferece incentivos fiscais aos fabricantes. Um exemplo do que o controle do mercado por essas empresas &eacute; capaz: a Monsanto, repentinamente, quintuplicou o pre&ccedil;o da semente resistente ao agrot&oacute;xico glifosato, produzido pela empresa. Agricultores ga&uacute;chos que sempre foram favor&aacute;veis &agrave; difus&atilde;o da soja transg&ecirc;nica resistente ao glifosato se revoltaram e foram &agrave; Justi&ccedil;a contra o pagamento desses royalties.<p><br /> &quot;O fundamento do agroneg&oacute;cio &eacute; que essas seis grandes empresas, atrav&eacute;s de pequenas modifica&ccedil;&otilde;es gen&eacute;ticas inseridas nas plantas, est&atilde;o obtendo direito de propriedade sobre aspectos fundamentais para a vida de todos. As plantas transformadas, agora com dono, est&atilde;o substituindo as plantas naturais, cujas sementes deixam de estar dispon&iacute;veis&quot;, resume o engenheiro agr&ocirc;nomo Leonardo Melgarejo, dirigente da Associa&ccedil;&atilde;o Brasileira de Agroecologia. &quot;J&aacute; as sementes transg&ecirc;nicas est&atilde;o ao alcance de todos que podem pagar por elas. N&atilde;o &eacute; poss&iacute;vel aos agricultores familiares, estabelecidos em regi&otilde;es dominadas pelo agroneg&oacute;cio, optar pelo plantio do milho crioulo, porque os gr&atilde;os de p&oacute;len do milho transg&ecirc;nico alcan&ccedil;am de forma inexor&aacute;vel as lavouras daqueles que insistem em trabalhar com a base gen&eacute;tica comum, comprometendo diversidade, autonomia e seguran&ccedil;a alimentar dos povos.&quot;<p><br /> O modelo polui o solo, o ar, mananciais de &aacute;gua e len&ccedil;ol fre&aacute;tico. Os agricultores padecem de intoxica&ccedil;&atilde;o aguda, coceiras, dificuldades respirat&oacute;rias, depress&atilde;o, convuls&otilde;es, entre outros males que podem levar &agrave; morte. E os consumidores &ndash; a maioria da popula&ccedil;&atilde;o brasileira &ndash; podem ter intoxica&ccedil;&atilde;o cr&ocirc;nica, que demora v&aacute;rios anos para aparecer, resultando em infertilidade, impot&ecirc;ncia, c&oacute;licas, v&ocirc;mitos, diarreias, espasmos, dificuldades respirat&oacute;rias, abortos, malforma&ccedil;&otilde;es, neurotoxicidade, desregula&ccedil;&atilde;o hormonal, efeitos sobre o sistema imunol&oacute;gico e c&acirc;ncer. A Funda&ccedil;&atilde;o Oswaldo Cruz calcula que cada d&oacute;lar gasto com agrot&oacute;xicos em 2012 corresponda a U$ 1,26 gasto no Sistema &Uacute;nico de Sa&uacute;de (SUS).<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="belle_foto_Eduardo_Tavares.jpg" src="http://farm1.staticflickr.com/692/20499393510_53fe9ae274_b.jpg" /><figcaption>Bell&eacute; ajudou a criar a cooperativa em 1989/ Foto: Eduardo Tavares</figcaption></figure><p><strong>Solu&ccedil;&atilde;o</strong><p><br /> A alternativa para esse panorama &eacute; o fortalecimento da agricultura familiar e do cultivo sustent&aacute;vel. Apesar do aumentos dos investimentos do governo federal nos &uacute;ltimos anos na agricultura familiar, o lobby do agroneg&oacute;cio dificulta avan&ccedil;os mais significativos. A bancada ruralista no Congresso &eacute; numerosa (cerca de 170 deputados e 13 senadores), enquanto o universo de 12 milh&otilde;es de pequenos agricultores conseguiu eleger apenas 12 deputados. O agroneg&oacute;cio produz, principalmente, biocombust&iacute;vel, commodities para exporta&ccedil;&atilde;o e ra&ccedil;&atilde;o para animal, enquanto a agricultura familiar responde por 70% da produ&ccedil;&atilde;o de alimentos. A org&acirc;nica ainda &eacute; pequena, movimentou R$ 1,5 bilh&atilde;o em 2013, mas est&aacute; em expans&atilde;o de, em m&eacute;dia, 35% ao ano desde 2011, favorecida pela regulamenta&ccedil;&atilde;o do setor com a Lei dos Org&acirc;nicos.<p><br /> A produ&ccedil;&atilde;o se concentra nos agricultores familiares organizados em associa&ccedil;&otilde;es ou cooperativas. O Movimento dos Trabalhadores Rurais Sem Terra (MST) tamb&eacute;m incentiva do cultivo de org&acirc;nicos nos assentamentos. A Cooperativa Agropecu&aacute;ria Nova Santa Rita (Coopan), na Grande Porto Alegre, re&uacute;ne 30 fam&iacute;lias assentadas numa &aacute;rea de 600 hectares, desde 1995. Segundo o diretor Airton Rubenich, o empreendimento produz por m&ecirc;s 40 mil litros de leite, e por ano 268 toneladas de carne de su&iacute;no e 2 mil toneladas de arroz. &quot;Tudo org&acirc;nico. A maior parte da produ&ccedil;&atilde;o &eacute; adquirida pelas prefeituras de S&atilde;o Paulo e Porto Alegre para a merenda escolar e pelo programa Fome Zero.&quot;<p><br /> O agricultor Gilmar Bell&eacute;, formado em Economia, dirigente da Cooperativa Aecia e vereador no munic&iacute;pio de Antonio Prado, vai toda quarta-feira de caminh&atilde;o a Porto Alegre, levando sua produ&ccedil;&atilde;o e a de outros cooperativados para vender na Feira Cultural da Biodiversidade. Ele &eacute; pioneiro na produ&ccedil;&atilde;o de org&acirc;nicos. Participou da cria&ccedil;&atilde;o da cooperativa em 1989, junto com outros jovens atuantes na Pastoral da Juventude Rural. A iniciativa &eacute; sucesso comercial. Produz 500 toneladas de hortifrutigranjeiros e mais 500 toneladas de alimentos processados nas suas agroind&uacute;strias. Al&eacute;m das feiras, vendem para redes de supermercados, como Zaffari e P&atilde;o de A&ccedil;&uacute;car. Negociam tudo o que produzem pelo pre&ccedil;o que estabelecem.<p><br /> As 23 fam&iacute;lias da cooperativa t&ecirc;m bom padr&atilde;o de vida. A de Jos&eacute; Tondello comprova. Seus filhos Jonas, de 23 anos, estudante de Processos Gerenciais, e Neiva, 20 anos, dizem, enquanto colhem moranguinhos, que nem pensam em sair do campo. A mesma opini&atilde;o tem Maiara Marcon, de 24 anos, que largou o curso de Educa&ccedil;&atilde;o F&iacute;sica para ajudar seu pai na produ&ccedil;&atilde;o de mudas e desenvolver um projeto de ecoturismo no s&iacute;tio em Ip&ecirc;.<figure class="image"><img alt="Maiara_Marcon_foto_Eduardo_Tavares.jpg" src="http://farm1.staticflickr.com/594/20678121022_6a4f7f7b49_b.jpg" /><figcaption>Maiara largou curso para ajudar o pai e desenvolver projeto de ecoturismo/ Foto: Eduardo Tavares</figcaption></figure><p><br /> <strong>Biodin&acirc;micos</strong><p><br /> Na Fazenda Cap&atilde;o Alto das Cri&uacute;vas, no munic&iacute;pio Sentinela do Sul, a 100 quil&ocirc;metros de Porto Alegre, o engenheiro agr&ocirc;nomo Jo&atilde;o Volkmann produz, desde 1989, arroz org&acirc;nico e biodin&acirc;mico. Em 182 hectares, Jo&atilde;o extrai 5 toneladas por hectare. O arroz Volkmann foi o primeiro a receber certificado de biodin&acirc;mico no Brasil; abastece o mercado interno e &eacute; exportado para os Estados Unidos, Alemanha, Bol&iacute;via e Uruguai. Desenvolvidos por Rudolf Steiner, criador da Antroposofia, os preparados biodin&acirc;micos usados pelo produtor s&atilde;o elaborados a partir de cristais e plantas medicinais, constituindo uma fitoterapia para que as plantas cumpram melhor sua fun&ccedil;&atilde;o e tenham mais potencial nutritivo. &quot;No sistema de produ&ccedil;&atilde;o biodin&acirc;mico, a propriedade &eacute; vista como um organismo agr&iacute;cola vivo e espiritual. Os objetivos s&atilde;o a cura da terra, o bem-estar dos agricultores, a produ&ccedil;&atilde;o de alimentos sadios para o consumidor e o desenvolvimento da espiritualidade.&quot;<p>&nbsp;<figure class="image" style="float:left"><img alt="airton_foto_Eduardo_Tavares.jpg" src="http://farm6.staticflickr.com/5758/20066396703_94fbb70002_b.jpg" /><figcaption>Airton: produ&ccedil;&atilde;o inclui leite, carne su&iacute;na e arroz</figcaption></figure><p>Sua fazenda promove cursos e est&aacute;gios gratuitos. Um dos alunos, Jo&atilde;o Kranz, &eacute; diretor da agroind&uacute;stria da Cooperativa Ecocitrus, em Montenegro, a 55 quil&ocirc;metros de Porto Alegre. &Eacute; a maior produtora brasileira de suco, polpa e &oacute;leo essencial de laranja e tangerina e exporta quase tudo para a Alemanha. Das 75 fam&iacute;lias associadas, 12 produzem com preparados biodin&acirc;micos que, segundo Kranz, aumentam a produtividade e propiciam excelente rela&ccedil;&atilde;o custo/benef&iacute;cio.<p><br /> As redes de supermercados vendem cerca de 70% da produ&ccedil;&atilde;o de org&acirc;nicos no Brasil, mas os pre&ccedil;os s&atilde;o maiores que os de produtos da agricultura convencional. A alternativa s&atilde;o as feiras livres, onde o produtor vende direto para o consumidor e cria outros v&iacute;nculos. As feiras est&atilde;o presentes em todas as capitais brasileiras. Porto Alegre tem sete por semana. A mais antiga &eacute; a Feira Ecol&oacute;gica da Reden&ccedil;&atilde;o &ndash; funciona h&aacute; 25 anos todos os s&aacute;bados. Anselmo Kanaan, veterin&aacute;rio e coordenador da Feira da Biodiversidade do Menino Deus, constata que tem aumentado o n&uacute;mero de consumidores com problemas de sa&uacute;de que buscam novos h&aacute;bitos alimentares. A feira tem 24 m&oacute;dulos, e todos t&ecirc;m certifica&ccedil;&atilde;o de produtores org&acirc;nicos.<p><br /> Entre eles est&aacute; Gilmar Bell&eacute;, de Ant&ocirc;nio Prado, com um avental, carregando caixas de tomates. Na banca ao lado, Alexandre Baptista, o Ali, &eacute; o mais novo produtor, e est&aacute; iniciando um projeto bem-sucedido e consolidado na Europa e Jap&atilde;o: o CSA (da sigla em ingles A Comunidade Financia o Agricultor). S&atilde;o 30 fam&iacute;lias que pagam mensalmente R$ 93 e recebem toda semana uma cesta com oito produtos diferentes. Dessa maneira &eacute; garantido o escoamento da sua produ&ccedil;&atilde;o. A advogada Fabiane Galli &eacute; uma das apoiadoras. &quot;As crian&ccedil;as n&atilde;o adoecem e t&ecirc;m muita vitalidade&quot;, diz Fabiane, m&atilde;e de tr&ecirc;s crian&ccedil;as e h&aacute; nove anos consumindo produtos org&acirc;nicos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5636/20661201176_cfdbb49b55_b.jpg&name=Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar&description=Ainda modesta no país, atividade agrícola sem agrotóxicos cresce 35% ao ano e se viabiliza também modelo de negócio – solidário, sustentável e lucr...&link=http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/18/comida-ou-veneno-producao-organica-se-viabiliza-como-garantia-de-seguranca-alimentar.html&via=MST_Oficial&related=MST_Oficial&text=Comida ou veneno? Produção orgânica se viabiliza como garantia de soberania alimentar" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
