<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Organizações vão às ruas por saída popular a crise política e econômica - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Diante deste cenário conturbado, Gislene dos Santos, do MST, analisa o atual momento político e as mobilizações de setores da esquerda e da direita dessa semana." name="description"/><meta content="lutas-e-mobilizações, ajuste-fiscal, agenda-brasil, movimentos-populares" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Organizações vão às ruas por saída popular a crise política e econômica' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Diante deste cenário conturbado, Gislene dos Santos, do MST, analisa o atual momento político e as mobilizações de setores da esquerda e da direita dessa semana." /><meta property="og:url" content="http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html" itemprop="url" /><meta property="article:published_time" content="2015-08-18T21:04:23+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5719/20500443130_55291f30bf_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">ajuste-fiscal</span> <span class="tag">agenda-brasil</span> <span class="tag">movimentos-populares</span></div><h1 itemprop="name">Organizações vão às ruas por saída popular a crise política e econômica</h1><p itemprop="description">Diante deste cenário conturbado, Gislene dos Santos, do MST, analisa o atual momento político e as mobilizações de setores da esquerda e da direita dessa semana. <time datetime="2015-08-18 21:04:23 +0000" itemprop="datePublished"> 18 de agosto de 2015 21h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5719/20500443130_55291f30bf_b.jpg&name=Organizações vão às ruas por saída popular a crise política e econômica&description=Diante deste cenário conturbado, Gislene dos Santos, do MST, analisa o atual momento político e as mobilizações de setores da esquerda e da direita...&link=http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html&via=MST_Oficial&related=MST_Oficial&text=Organizações vão às ruas por saída popular a crise política e econômica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/18/movimentos-e-sindicatos-querem-saida-pela-esquerda-para-crise-politica-e-economica.html"><p>Movimentos e sindicatos querem 'saída pela esquerda' para crise política e econômica <time datetime="2015-08-18 12:28:00 +0000"> 18 de agosto de 2015 12h28 </time> </a><li> <a href="/2015/08/13/manifestacoes-do-dia-20-podem-ampliar-dialogo-de-movimento-social-com-populacao.html"><p>Manifestações do dia 20 podem ampliar diálogo de movimento social com população <time datetime="2015-08-13 13:25:42 +0000"> 13 de agosto de 2015 13h25 </time> </a><li> <a href="/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html"><p>Camponesas marcham pela Esplanada por mais direitos e menos retrocesso <time datetime="2015-08-12 19:53:28 +0000"> 12 de agosto de 2015 19h53 </time> </a><li> <a href="/2015/08/12/a-politica-economica-atual-nao-resultara-na-retomada-do-crescimento-diz-marcio-pochmann.html"><p>“A política econômica atual não resultará na retomada do crescimento”, diz Marcio Pochmann <time datetime="2015-08-12 17:26:10 +0000"> 12 de agosto de 2015 17h26 </time> </a><li> <a href="/2015/08/12/movimentos-convocam-populacao-as-ruas-em-defesa-dos-direitos-sociais.html"><p>Movimentos convocam população às ruas em defesa dos direitos sociais <time datetime="2015-08-12 13:06:06 +0000"> 12 de agosto de 2015 13h06 </time> </a><li> <a href="/2015/08/03/sem-terra-ocupam-11-ministerios-da-fazenda-em-todo-o-pais.html"><p>Sem Terra ocupam 13 sedes do Ministério da Fazenda contra cortes na Reforma Agrária <time datetime="2015-08-03 18:01:02 +0000"> 3 de agosto de 2015 18h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="ato-largo-da-batata-abril-2015-Gerardo-Lazzari-RBA.jpeg" src="http://farm6.staticflickr.com/5719/20500443130_55291f30bf_b.jpg" /><p><br /> <em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> Nesta semana, dois grandes conjuntos de manifesta&ccedil;&otilde;es voltaram a ser pauta nas ruas de diversas cidades do pa&iacute;s.<p><br /> De um lado, o pedido de impeachment da presidenta Dilma Rousseff, na maioria das vezes pautados num discurso pouco anal&iacute;tico e de &oacute;dio, confundindo democracia com aspira&ccedil;&otilde;es fascistas, como as mobiliza&ccedil;&otilde;es deste &uacute;ltimo domingo (16).&nbsp;<p><br /> Do outro, movimentos populares que criticam duramente a pol&iacute;tica econ&ocirc;mica adota pelo governo federal, como o ajuste fiscal e a Agenda Brasil, mas que ressaltam a defesa da democracia e o respeito &agrave; vontade popular que elegeu Dilma Rousseff &agrave; presid&ecirc;ncia da rep&uacute;blica pela segunda vez. Estes &uacute;ltimos preparam uma mobiliza&ccedil;&atilde;o em todo o pa&iacute;s para a pr&oacute;xima quinta-feira (20).<p><br /> Diante deste cen&aacute;rio conturbado, Gislene dos Santos, da dire&ccedil;&atilde;o nacional do MST-SE, analisa o atual momento pol&iacute;tico, e as movimenta&ccedil;&otilde;es das for&ccedil;as populares, que j&aacute; realizaram diversas mobiliza&ccedil;&otilde;es neste segundo semestre. &nbsp;<p><br /> Para ela, a unidade entre as organiza&ccedil;&otilde;es est&aacute; se dando &ldquo;contra as medidas conservadoras e o ataque aos direitos realizados pelo Congresso, representada principalmente na figura de Eduardo Cunha (PMDB). Outro ponto central &eacute; nossa cr&iacute;tica a essa pol&iacute;tica econ&ocirc;mica do governo. Acreditamos que a sa&iacute;da &eacute; pela esquerda, com o povo na rua e por reformas populares&rdquo;.<p><br /> <strong>Qual a sua avalia&ccedil;&atilde;o sobre a manifesta&ccedil;&atilde;o deste domingo (16)?</strong><p><br /> O direito de se manifestar &eacute; de todos. Mas o ato Fora Dilma representa a minoria do povo brasileiro, uma classe m&eacute;dia privilegiada que n&atilde;o quer perder privil&eacute;gios e que se sente amea&ccedil;ada pela ascens&atilde;o da classe trabalhadora.<p><br /> Est&aacute; claro que o que essas pessoas querem &eacute; um governo que aumente as diferen&ccedil;as entre os ricos e pobres.&nbsp;<p><br /> <strong>Mas voc&ecirc; acredita em alguma possibilidade real de impeachment?&nbsp;</strong><p><br /> Nunca acreditamos numa possibilidade de impeachment. Isso porque a classe social que de fato manda neste pa&iacute;s - os grandes grupos econ&ocirc;micos e o capital financeiro -, j&aacute; est&aacute; satisfeita com esse governo desde o in&iacute;cio do segundo mandato.<p><br /> A atual pol&iacute;tica econ&ocirc;mica do governo federal, com o aumento da taxa de juros, a flexibiliza&ccedil;&atilde;o do mercado de trabalho, o corte do or&ccedil;amento das pastas sociais &eacute; a que beneficia esse grupos. Ou seja, os que tem &nbsp;maior poder pol&iacute;tico e econ&ocirc;mico. Por isso, &nbsp;n&atilde;o interessa criar uma instabilidade pol&iacute;tica ainda maior sem ter certeza das consequ&ecirc;ncias que traria.<p><br /> Agora &eacute; fato que alguns grupos da direita buscam essa via. Para isso, utilizam um discurso conservador, muitas vezes fascista, disseminando o sentimento de &oacute;dio na sociedade atrav&eacute;s de pautas &ldquo;gen&eacute;ricas&rdquo; como a corrup&ccedil;&atilde;o.<p><br /> Vejamos: Quem mais ganhou na hist&oacute;ria do Brasil com a corrup&ccedil;&atilde;o? Foi justamente essa burguesia brasileira composta por empres&aacute;rios, latifundi&aacute;rios, banqueiros e etc. Para se existir um corrupto &eacute; necess&aacute;rio que haja algu&eacute;m que corrompa.<p><br /> <strong>Nas &uacute;ltimas semanas tamb&eacute;m foi poss&iacute;vel perceber uma mudan&ccedil;a na linha editorial dos principais meios de comunica&ccedil;&atilde;o. A que se deve isso?</strong><p><br /> Al&eacute;m da press&atilde;o destes grupos citados acima, h&aacute; outros fatores que podem ajudar a explicar essa mudan&ccedil;a em rela&ccedil;&atilde;o ao discurso do impeachment.<p><br /> A primeira delas seria que tal estrat&eacute;gia faz parte da t&aacute;tica da pr&oacute;pria Rede Globo, que estica o el&aacute;stico at&eacute; o &uacute;ltimo momento e depois sai da jogada, deixando o movimento seguir por conta pr&oacute;pria. Assim, a Globo preservaria sua imagem, e caso viesse um golpe, ela poderia dizer que na v&eacute;spera defendia a democracia e a continuidade do mandato da Dilma.<p><br /> Outra quest&atilde;o &eacute; a supervaloriza&ccedil;&atilde;o da crise econ&ocirc;mica. Apesar de existir uma crise econ&ocirc;mica, ela n&atilde;o &eacute; t&atilde;o grave quanto os meios de comunica&ccedil;&atilde;o anunciam. Mas pelo fato de baterem tanto nessa tecla, a tal crise econ&ocirc;mica passou a se agravar, prejudicando inclusive a verba publicit&aacute;ria destes meios de comunica&ccedil;&atilde;o.<p><br /> Um &uacute;ltimo ponto seria a falta de consenso entre a pr&oacute;pria direita quanto ao que seria feito caso a presidenta fosse derrubada. Ou seja, n&atilde;o conseguiram criar uma estabilidade pol&iacute;tica.<p><br /> <strong>A resposta do governo para a sa&iacute;da da crise pol&iacute;tica e econ&ocirc;mica foi a Agenda Brasil. Como voc&ecirc; avalia essa proposta?</strong><p><br /> A Agenda Brasil &eacute; uma engana&ccedil;&atilde;o, um retrocesso no que diz respeito aos direitos dos trabalhadores. Renan Calheiros n&atilde;o representa os interesses do Brasil, ele representa a pauta dos grandes latifundi&aacute;rios, do agroneg&oacute;cio, empres&aacute;rios, banqueiros e de um senado que n&atilde;o est&aacute; preocupado com as pautas que contemplem a realidade do povo brasileiro.<p><br /> A presidenta viu na Agenda Brasil a possibilidade de sair dessa crise pol&iacute;tica que se alastra desde o come&ccedil;o do seu segundo mandato. Por&eacute;m, essa Agenda representa um retrocesso nos direitos trabalhistas, na quest&atilde;o ambiental e na &aacute;rea da sa&uacute;de.<p><br /> Ela refor&ccedil;a, por exemplo, o PL 4330 (agora PLC 30), que abre a possibilidade de terceiriza&ccedil;&atilde;o irrestrita, flexibiliza as legisla&ccedil;&otilde;es ambientais para grandes empreendimentos, tratora o debate em torno do novo Marco da Minera&ccedil;&atilde;o e abre margem para o agroneg&oacute;cio sobre as terras dos povos ind&iacute;genas.<p><br /> <strong>Qual ent&atilde;o seria uma poss&iacute;vel sa&iacute;da do governo para superar esse momento e porque n&atilde;o o faz, ent&atilde;o?</strong><p><br /> A presidenta Dilma precisa governar para quem a elegeu nas urnas. Ela precisa ter um posicionamento mais firme com a amplia&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas e n&atilde;o retroceder, principalmente no que diz respeito aos direitos trabalhistas.<p><br /> Em rela&ccedil;&atilde;o &agrave; crise econ&ocirc;mica, falta cobrar a conta de quem realmente deve ao povo brasileiro, taxando as grandes fortunas, mexendo na tributa&ccedil;&atilde;o &ndash; uma das mais injustas no mundo -, baixar a taxa de juros e recolocar o Estado como indutor da economia brasileira, favorecendo o mercado produtivo, e n&atilde;o o financeiro.<p><br /> Na pol&iacute;tica, acreditamos que apenas uma reforma profunda do Sistema Pol&iacute;tico poderia acabar com essa distor&ccedil;&atilde;o. Ningu&eacute;m mais se sente representado pelo Congresso Nacional, isso porque as grandes empresas sequestraram o sistema eleitoral brasileiro, por meio do financiamento privado de campanha.<p><br /> <strong>Quais as medidas que os movimentos populares est&atilde;o tomando para se posicionar nessa conjuntura?</strong><p><br /> Em primeiro lugar levando informa&ccedil;&atilde;o e forma&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o para que estes n&atilde;o se transformem em massa de manobra, e para que n&atilde;o sejam manipulados pelo atual partido da direita, representado atualmente pelos meios de comunica&ccedil;&atilde;o.<p><br /> Segundo, organizando nossas bases para ir &agrave;s ruas defender nossos direitos. N&atilde;o &agrave; toa que a lei Antiterrorismo foi criada e aprovada. A direita sabe que existem organiza&ccedil;&otilde;es sociais dispostas a lutar contra o modelo neoliberal e capitalista.<p><br /> E terceiro, construir uma Frente Nacional Popular pelo Brasil, unificando movimentos, centrais sindicais, partidos e diversos setores da sociedade. Precisamos de um projeto para o pa&iacute;s que aprofunde a democracia, aumente os direitos trabalhistas e sociais e garanta de fato a participa&ccedil;&atilde;o do povo na vida pol&iacute;tica do pa&iacute;s.<p><br /> <strong>Na pr&oacute;xima quinta-feira (20) diversas organiza&ccedil;&otilde;es est&atilde;o chamando a popula&ccedil;&atilde;o a sa&iacute;rem &agrave;s ruas. O que esperar deste ato?</strong><p><br /> O segundo semestre come&ccedil;ou muito bem. Logo na primeira semana tivemos uma jornada nacional de luta do MST, em que ocupamos 13 sedes do minist&eacute;rio da Fazenda e nos mobilizamos em 18 estados. Uma semana depois mais de 70 mil mulheres do campo marcharam por Bras&iacute;lia na Marcha das Margaridas. Nessa semana teremos as mobiliza&ccedil;&otilde;es no dia 20 de agosto. E no dia 5 de setembro ser&aacute; lan&ccedil;ada a Frente Brasil Popular.<p><br /> As for&ccedil;as populares est&atilde;o se mexendo para cada vez mais para mudar a correla&ccedil;&atilde;o de for&ccedil;as na sociedade, tanto com mobiliza&ccedil;&atilde;o nas ruas quanto na cria&ccedil;&atilde;o de for&ccedil;a unit&aacute;ria para pensar um projeto a m&eacute;dio/longo prazo para o pa&iacute;s.<p><br /> O ato do dia 20/08 &eacute; a continuidade de um processo de mobiliza&ccedil;&otilde;es unit&aacute;rias que os movimentos sociais do campo e da cidade, centrais sindicais e partidos, t&ecirc;m realizado em defesa dos nossos direitos.<p><br /> Nos mobilizaremos contra as medidas conservadoras e o ataque aos direitos realizados pelo Congresso, representada principalmente na figura de Eduardo Cunha (PMDB). Outro ponto central &eacute; nossa cr&iacute;tica a essa pol&iacute;tica econ&ocirc;mica do governo. Acreditamos que a sa&iacute;da &eacute; pela esquerda, com o povo na rua e por reformas populares.<p><br /> Ou seja, ser&aacute; mais um exemplo da unidade popular, na luta contra o retrocesso e a pol&iacute;tica econ&ocirc;mica e pela defesa da democracia. Sairemos nas ruas de todo pa&iacute;s com pautas concretas e objetivas, como a Reforma Tribut&aacute;ria, Agr&aacute;ria, Urbana, Educacional, Pol&iacute;tica e pela democratiza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5719/20500443130_55291f30bf_b.jpg&name=Organizações vão às ruas por saída popular a crise política e econômica&description=Diante deste cenário conturbado, Gislene dos Santos, do MST, analisa o atual momento político e as mobilizações de setores da esquerda e da direita...&link=http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/18/organizacoes-se-preparam-para-mobilizacao-que-apontara-saidas-populares-as-crises.html&via=MST_Oficial&related=MST_Oficial&text=Organizações vão às ruas por saída popular a crise política e econômica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
