<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O diplomata brasileiro, Samuel Pinheiro Guimarães, faz uma análise da crise no Brasil, o avanço de setores conservadores e o papel do governo federal" name="description"/><meta content="Samuel-Pinheiro-Guimarães, crise-política, economia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O diplomata brasileiro, Samuel Pinheiro Guimarães, faz uma análise da crise no Brasil, o avanço de setores conservadores e o papel do governo federal" /><meta property="og:url" content="http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html" itemprop="url" /><meta property="article:published_time" content="2015-08-18T14:57:59+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/583/20682067765_d7c312ebbb_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Samuel-Pinheiro-Guimarães</span> <span class="tag">crise-política</span> <span class="tag">economia</span></div><h1 itemprop="name">Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises</h1><p itemprop="description">O diplomata brasileiro, Samuel Pinheiro Guimarães, faz uma análise da crise no Brasil, o avanço de setores conservadores e o papel do governo federal <time datetime="2015-08-18 14:57:59 +0000" itemprop="datePublished"> 18 de agosto de 2015 14h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/583/20682067765_d7c312ebbb_b.jpg&name=Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises&description=O diplomata brasileiro, Samuel Pinheiro Guimarães, faz uma análise da crise no Brasil, o avanço de setores conservadores e o papel do governo federal&link=http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html&via=MST_Oficial&related=MST_Oficial&text=Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/12/a-politica-economica-atual-nao-resultara-na-retomada-do-crescimento-diz-marcio-pochmann.html"><p>“A política econômica atual não resultará na retomada do crescimento”, diz Marcio Pochmann <time datetime="2015-08-12 17:26:10 +0000"> 12 de agosto de 2015 17h26 </time> </a><li> <a href="/2014/11/19/o-capital-esta-indo-muito-bem-mas-povo-esta-mal-diz-david-harvey.html"><p>“O capital está indo muito bem, mas povo está mal”, diz David Harvey <time datetime="2014-11-19 18:43:18 +0000"> 19 de novembro de 2014 18h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="samuelpinheiro_2.jpg" src="http://farm1.staticflickr.com/583/20682067765_d7c312ebbb_b.jpg" /><br /> <br style="line-height: 20.7999992370605px;" /> <em><span style="line-height: 20.7999992370605px;">Por&nbsp;Samuel Pinheiro Guimar&atilde;es*<br /> Especial para o Brasil de Fato</span></em><p><br /> 1.&nbsp;&nbsp; &nbsp;A sociedade brasileira est&aacute; diante de uma ofensiva conservadora que se aproveita de entrela&ccedil;adas crises na economia, na pol&iacute;tica, nas institui&ccedil;&otilde;es do Estado, na imprensa e nos meios sociais para fazer avan&ccedil;ar seus objetivos.&nbsp;<p><br /> 2.&nbsp;&nbsp; &nbsp; A suposta crise econ&ocirc;mica ofereceu pretexto para implantar um programa neoliberal de acordo com o Consenso de Washington: privatiza&ccedil;&atilde;o, abertura comercial e financeira, ajuste or&ccedil;ament&aacute;rio, flexibiliza&ccedil;&atilde;o do mercado de trabalho, redu&ccedil;&atilde;o do Estado, tudo com a aprova&ccedil;&atilde;o do sistema financeiro nacional, por um Governo eleito pela esquerda.<p><br /> 3.&nbsp;&nbsp; &nbsp;A crise da corrup&ccedil;&atilde;o, cujo maior evento &eacute; a Opera&ccedil;&atilde;o Lava Jato, mas tamb&eacute;m a Opera&ccedil;&atilde;o Zelotes, esta inclusive de maior dimens&atilde;o, est&aacute; servindo para destruir a engenharia de constru&ccedil;&atilde;o, onde se encontra o capital nacional de forma importante, com atua&ccedil;&atilde;o internacional, e para preparar a destrui&ccedil;&atilde;o de organismos do Estado tais como a Petrobras, o BNDES, a Caixa Econ&ocirc;mica, a Eletrobr&aacute;s etc. &nbsp;a pretexto &nbsp;de que os eventos &nbsp;de corrup&ccedil;&atilde;o neles investigados seriam apenas o resultado de serem estas entidades estatais.<p><br /> 4.&nbsp;&nbsp; &nbsp;Sua privatiza&ccedil;&atilde;o, que corresponderia a sua desestatiza&ccedil;&atilde;o/desnacionaliza&ccedil;&atilde;o, eliminaria, segundo eles, a possibilidade de corrup&ccedil;&atilde;o.<p><br /> 5.&nbsp;&nbsp; &nbsp;A crise do Judici&aacute;rio, do Minist&eacute;rio P&uacute;blico e da Pol&iacute;cia Federal se desenvolve em v&aacute;rias esferas.<p><br /> 6.&nbsp;&nbsp; &nbsp;O Supremo Tribunal Federal tolera que um de seus membros interrompa, h&aacute; mais de um ano, sob o pretexto de vista, uma a&ccedil;&atilde;o, cujo resultado j&aacute; est&aacute; definido por 6 votos a 1, sobre a ilegalidade do financiamento privado de campanhas, fen&ocirc;meno que est&aacute; na origem da corrup&ccedil;&atilde;o do sistema eleitoral em todos os Partidos e ve&iacute;culo para o exerc&iacute;cio da influ&ecirc;ncia corruptora do poder econ&ocirc;mico na pol&iacute;tica e na Administra&ccedil;&atilde;o.<p><br /> 7.&nbsp;&nbsp; &nbsp;O objetivo deste juiz &eacute; aguardar at&eacute; que o Congresso aprove emenda constitucional, j&aacute; em tramita&ccedil;&atilde;o por obra do Presidente da C&acirc;mara, que torna legal o financiamento privado de campanhas. &nbsp;<p><br /> 8.&nbsp;&nbsp; &nbsp;A teoria do dom&iacute;nio do fato, uma aberra&ccedil;&atilde;o jur&iacute;dica, acolhida pelo STF, reverte o &ocirc;nus da prova e, mais, torna qualquer indiv&iacute;duo respons&aacute;vel pelos atos de outrem sob suas ordens sem que o acusador ou o juiz tenha necessidade de provar que o acusado conhecia tais fatos.<p><br /> 9.&nbsp;&nbsp; &nbsp;O sistema do Minist&eacute;rio P&uacute;blico permite a qualquer Procurador individual desencadear processos com base at&eacute; em not&iacute;cias de jornal contra qualquer indiv&iacute;duo, vazar de forma seletiva estas acusa&ccedil;&otilde;es para a imprensa, que as reproduz, sem nenhum respeito pelos direitos dos supostos culpados e sem nenhuma perspectiva de repara&ccedil;&atilde;o do dano &nbsp;causado pelas den&uacute;ncias do Procurador nem pela imprensa que as divulgou, caso se verifique a improced&ecirc;ncia das acusa&ccedil;&otilde;es.<p><br /> 10.&nbsp;&nbsp; &nbsp;A Pol&iacute;cia Federal exerce suas fun&ccedil;&otilde;es com extrema parcialidade, de forma midi&aacute;tica, criando, na sociedade a presun&ccedil;&atilde;o de alta periculosidade de indiv&iacute;duos que prende para investiga&ccedil;&atilde;o e se arvorando em poder independente do Estado.&nbsp;<p><br /> 11.&nbsp;&nbsp; &nbsp;Segundo depoimento do Presidente das entidades da Pol&iacute;cia Federal na C&acirc;mara dos Deputados, a Pol&iacute;cia Federal recebe recursos regularmente da CIA, do FBI e da DEA, no montante de USD 10 milh&otilde;es anuais, depositados diretamente em contas individuais de policiais federais.&nbsp;<p><br /> 12.&nbsp;&nbsp; &nbsp;A crise pol&iacute;tica decorre da decep&ccedil;&atilde;o e do inconformismo do PSDB e de seus aliados com a derrota nas urnas em 2014 o que o leva a procurar, por todos os meios, erodir a credibilidade e a legitimidade do Governo Dilma Rousseff e, por via transversa, do Governo Lula e assim minar as possibilidades de vit&oacute;ria de uma eventual candidatura de Lula em 2018.<p><br /> 13.&nbsp;&nbsp; &nbsp;Contam os partidos e pol&iacute;ticos conservadores com a campanha sistem&aacute;tica da televis&atilde;o, jornais e revistas, com base em den&uacute;ncias vazadas, com a campanha de intimida&ccedil;&atilde;o na Internet, com as manifesta&ccedil;&otilde;es populares, com o desemprego crescente causado pela pol&iacute;tica de corte de investimentos e de eleva&ccedil;&atilde;o estratosf&eacute;rica de juros, os maiores do mundo, para fazer baixar os &iacute;ndices de aprova&ccedil;&atilde;o do Governo e da Presidenta e poder argumentar com a legitimidade e a necessidade de dep&ocirc;-la pelo impeachment.&nbsp;<p><br /> 14.&nbsp;&nbsp; &nbsp;A crise na imprensa e nos meios de comunica&ccedil;&atilde;o se desenvolve em um ambiente em que as televis&otilde;es, r&aacute;dios, jornais e revistas recebem paradoxalmente enormes recursos do Governo para a ele fazer oposi&ccedil;&atilde;o sistem&aacute;tica, erodir a confian&ccedil;a da popula&ccedil;&atilde;o no sistema pol&iacute;tico e nos partidos, em especial nos partidos progressistas, de esquerda, poupando os partidos conservadores tais como o PSDB, que recebeu tantas doa&ccedil;&otilde;es para sua campanha de 2014 quanto o PT e das mesmas empresas ora acusadas pelo juiz Moro.<p><br /> 15.&nbsp;&nbsp; &nbsp;A crise social se desenvolve na Internet, onde circula todo tipo de ofensa racista, homof&oacute;bica, antifeminina, antiprogressista e fascista, contra os pol&iacute;ticos e partidos de esquerda, gerando um clima de hostilidade e &oacute;dio e estimulando a agress&atilde;o f&iacute;sica.<p><br /> 16.&nbsp;&nbsp; &nbsp;No Congresso, os setores mais conservadores elegeram grande n&uacute;mero de deputados e, tendo conquistado a Presid&ecirc;ncia da C&acirc;mara dos Deputados, fazem avan&ccedil;ar, a toque de caixa, sem nenhuma aten&ccedil;&atilde;o &agrave; necessidade de debate pelos parlamentares e pela sociedade, uma ampla pauta de projetos conservadores que inclui, entre os principais, a redu&ccedil;&atilde;o da maioridade penal, a amplia&ccedil;&atilde;o do uso de armas, o financiamento privado das campanhas. &nbsp;<p><br /> 17.&nbsp;&nbsp; &nbsp;O objetivo m&aacute;ximo desta grande ofensiva pol&iacute;tica e econ&ocirc;mica &nbsp;conservadora &eacute; a tomada do poder atrav&eacute;s do impeachment da Presidenta Dilma e/ou a desmoraliza&ccedil;&atilde;o do PT que leve a sua derrota fragorosa nas elei&ccedil;&otilde;es de 2016, a qual preparar&aacute; sua derrota final e &ldquo;desaparecimento&rdquo; &nbsp;nas elei&ccedil;&otilde;es de 2018. &nbsp;<p><br /> 18.&nbsp;&nbsp; &nbsp;O processo pol&iacute;tico do impeachment da Presidenta Dilma n&atilde;o avan&ccedil;a por estarem o PSDB e PMDB divididos quanto a sua conveni&ecirc;ncia no atual momento do calend&aacute;rio pol&iacute;tico e econ&ocirc;mico.<p><br /> 19.&nbsp;&nbsp; &nbsp;Os tr&ecirc;s poss&iacute;veis candidatos do PSDB &agrave; Presid&ecirc;ncia da Rep&uacute;blica, quais sejam, A&eacute;cio Neves, Geraldo Alckmin e Jos&eacute; Serra tem opini&otilde;es diferentes sobre sua conveni&ecirc;ncia.<p><br /> 20.&nbsp;&nbsp; &nbsp;A A&eacute;cio Neves interessa o impeachment de Dilma Rousseff e de Michel Temer por crime eleitoral, declarado pelo TSE, logo que poss&iacute;vel pois isto levaria a uma elei&ccedil;&atilde;o em 90 dias onde espera que, como presidente nacional do PSDB e candidato que teria &nbsp;perdido a elei&ccedil;&atilde;o devido a &ldquo;fraude&rdquo;, agora se beneficiaria devido a sua campanha persistente pela ilegitimidade dos resultados eleitorais de 2014, o que o faria o candidato do PSDB com melhor perspectiva de vit&oacute;ria.<p><br /> 21.&nbsp;&nbsp; &nbsp;A Geraldo Alckmim interessa que o processo pol&iacute;tico, econ&ocirc;mico e social desgaste longa e duradouramente o Governo Dilma e o PT at&eacute; que as elei&ccedil;&otilde;es municipais se realizem &nbsp;em 2016, com fragorosa derrota do PT e do PMDB e que tenha tempo de construir sua candidatura, com base no Governo de S&atilde;o Paulo, enquanto a candidatura de &nbsp;A&eacute;cio se enfraqueceria com o tempo como &nbsp; resultado de eventuais den&uacute;ncias.&nbsp;<p><br /> 22.&nbsp;&nbsp; &nbsp;A Jos&eacute; Serra interessa tamb&eacute;m que o impeachment n&atilde;o ocorra agora, que o Governo se desgaste para que tenha tempo de reconstruir &nbsp;sua imagem e eventualmente possa se &nbsp;candidatar pelo PSDB em 2018 ou at&eacute; mesmo pelo PMDB, que insiste em ter candidato pr&oacute;prio mas sem nome hoje vi&aacute;vel. Afinal, Serra foi fundador do PMDB e voltaria a sua casa, construindo sua candidatura junto &agrave; classe m&eacute;dia nacional, atrav&eacute;s de sua atua&ccedil;&atilde;o no Senado, com toda cobertura favor&aacute;vel da imprensa.<p><br /> 23.&nbsp;&nbsp; &nbsp;Para o PMDB, o impeachment da Presidenta representa o fim de um Governo onde ocupa a Vice-Presid&ecirc;ncia e ao qual d&aacute; apoio enquanto que um longo processo de desgaste da Presidenta, do Governo e do PT tamb&eacute;m o atingiria como partido aliado, enquanto a imprensa desgasta sua imagem na opini&atilde;o p&uacute;blica como partido oportunista e corrupto.<p><br /> 24.&nbsp;&nbsp; &nbsp;Os interesses de Michel Temer, de Renan Calheiros e de Eduardo Cunha s&atilde;o divergentes. Cunha acredita poder ser o candidato do PMDB &agrave; Presid&ecirc;ncia, assumindo a lideran&ccedil;a da ofensiva conservadora no Congresso e o papel de defensor do Congresso, mas enfrenta o desgaste das den&uacute;ncias de corrup&ccedil;&atilde;o. Michel Temer sabe que a condena&ccedil;&atilde;o por crime eleitoral de Dilma Rousseff pelo TSE tamb&eacute;m o arrastaria enquanto que a condena&ccedil;&atilde;o de Dilma pela rejei&ccedil;&atilde;o das contas de 2014 pelo TCU e pelo Congresso o levariam &agrave; Presid&ecirc;ncia. Renan disputa com Temer influ&ecirc;ncia no PMDB e imagina poder ser candidato em 2018 com o enfraquecimento dos demais. &nbsp;<p><br /> 25.&nbsp;&nbsp; &nbsp; No PT, a situa&ccedil;&atilde;o &eacute; talvez ainda mais grave.<p><br /> 26.&nbsp;&nbsp; &nbsp;O programa econ&ocirc;mico conservador, ao cortar investimentos p&uacute;blicos e as despesas de custeio do Governo, aumenta o desemprego e afeta a demanda o que reduz as perspectivas de lucro, contrai os investimentos privados, estabelece a desconfian&ccedil;a nos &ldquo;mercados&rdquo; e reduz as receitas normais tribut&aacute;rias, aumentando o d&eacute;ficit p&uacute;blico.<p><br /> 27.&nbsp;&nbsp; &nbsp;Ao aumentar a taxa de juros, o Governo (Banco Central) aumenta as despesas do Governo e a rela&ccedil;&atilde;o d&iacute;vida/PIB, reduz a atividade econ&ocirc;mica e as perspectivas de lucro e provoca a queda da arrecada&ccedil;&atilde;o. Ao n&atilde;o conseguir o aumento de receitas normais pela dificuldade em elevar tributos, passa a apelar para a venda de ativos o que &eacute; uma forma disfar&ccedil;ada de privatiza&ccedil;&atilde;o, com resultados apenas tempor&aacute;rios.&nbsp;<p><br /> 28.&nbsp;&nbsp; &nbsp;Ao provocar o desemprego, ao apoiar medidas desfavor&aacute;veis aos trabalhadores como altera&ccedil;&otilde;es no seguro desemprego, no abono salarial e outras, e ao provocar a redu&ccedil;&atilde;o do crescimento o Governo mina a sua base de apoio social e pol&iacute;tico e as bases sociais e pol&iacute;ticas do PT.<p><br /> 29.&nbsp;&nbsp; &nbsp;A retra&ccedil;&atilde;o da demanda, o aumento das taxas de juros, a contra&ccedil;&atilde;o das atividades do BNDES, a redu&ccedil;&atilde;o das oportunidades de investimento, a perspectiva de aumento de tributos afetam os interesses dos empres&aacute;rios e aumenta o seu descontentamento com o Governo e sua pol&iacute;tica.&nbsp;<p><br /> 30.&nbsp;&nbsp; &nbsp;N&atilde;o h&aacute; lideran&ccedil;a no PT al&eacute;m de Lula que, por seu lado, n&atilde;o v&ecirc; como abandonar o programa econ&ocirc;mico do Governo Dilma sem acelerar sua queda, mas reclama da incapacidade da Presidenta para o exerc&iacute;cio da pol&iacute;tica.<p><br /> 31.&nbsp;&nbsp; &nbsp;As pesquisas de opini&atilde;o podem vir a revelar n&iacute;veis de rejei&ccedil;&atilde;o muito superiores aos que ocorreram na v&eacute;spera do impeachment de Collor. Caso os n&iacute;veis de aprova&ccedil;&atilde;o caiam abaixo de 5%, o des&acirc;nimo e a desmobiliza&ccedil;&atilde;o dos movimentos sociais e dos sindicatos, a perplexidade dos congressistas, a posi&ccedil;&atilde;o dos candidatos a prefeito em 2016, as cont&iacute;nuas den&uacute;ncias do Minist&eacute;rio P&uacute;blico (na realidade de procuradores individuais) contra pol&iacute;ticos vinculados ao PT e contra o pr&oacute;prio Lula, a agressividade social e intimidat&oacute;ria conservadora podem gerar situa&ccedil;&atilde;o de grav&iacute;ssimo perigo pol&iacute;tico para sobreviv&ecirc;ncia da democracia.<p><br /> 32.&nbsp;&nbsp; &nbsp;O Governo, ap&aacute;tico, atordoado e intimidado, parece acreditar em sua pureza que far&aacute; que, ao final, sobreviva, &uacute;nico puro, &agrave; tempestade de den&uacute;ncias que atingem pol&iacute;ticos e partidos sem compreender que o objetivo da ofensiva conservadora n&atilde;o &eacute; lutar contra a corrup&ccedil;&atilde;o e moralizar o pa&iacute;s mas sim derrub&aacute;-lo e recuperar a hegemonia completa na sociedade e no Estado.<p><br /> 33.&nbsp;&nbsp; &nbsp;O Governo se retrai, n&atilde;o age politicamente nem mobiliza os movimentos sociais e os setores que poderiam apoi&aacute;-lo no enfrentamento a esta ofensiva conservadora que far&aacute; o Brasil recuar anos em sua trajet&oacute;ria de luta contra as desigualdades e suas vulnerabilidades, e de constru&ccedil;&atilde;o de um pa&iacute;s mais justo, menos desigual, mais democr&aacute;tico, mais pr&oacute;spero e mais soberano.<p><br /> 34.&nbsp;&nbsp; &nbsp;&Eacute; urgente a mobiliza&ccedil;&atilde;o de todas as for&ccedil;as sociais progressistas para combater o desemprego causado pelo programa de ajuste, que est&aacute;, isto sim, gerando imensa crise econ&ocirc;mica e social, para defender a democracia e seus representantes leg&iacute;timos, para defender as conquistas dos trabalhadores, para defender a empresa nacional, para defender o desenvolvimento do pa&iacute;s, para defender a soberania nacional e a capacidade de autodetermina&ccedil;&atilde;o da sociedade brasileira.<p><br /> 35.&nbsp;&nbsp; &nbsp;Para defender o Brasil.<p><br /> <em>*Diplomata brasileiro, foi secret&aacute;rio-geral das Rela&ccedil;&otilde;es Exteriores do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores e ministro-chefe da Secretaria de Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica do Governo Lula.</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/583/20682067765_d7c312ebbb_b.jpg&name=Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises&description=O diplomata brasileiro, Samuel Pinheiro Guimarães, faz uma análise da crise no Brasil, o avanço de setores conservadores e o papel do governo federal&link=http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/18/samuel-pinheiro-guimaraes-a-ofensiva-conservadora-e-as-crises.html&via=MST_Oficial&related=MST_Oficial&text=Samuel Pinheiro Guimarães: A ofensiva conservadora e as crises" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
