<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Jovens do campo e da cidade seguem com o legado de Fidel Castro." name="description"/><meta content="cloc, juventude, acampamento-da-juventude, fidel" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Jovens do campo e da cidade seguem com o legado de Fidel Castro." /><meta property="og:url" content="http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html" itemprop="url" /><meta property="article:published_time" content="2016-11-30T15:02:18+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5499/31301607836_d449d21d16_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">cloc</span> <span class="tag">juventude</span> <span class="tag">acampamento-da-juventude</span> <span class="tag">fidel</span></div><h1 itemprop="name">Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina</h1><p itemprop="description">Jovens do campo e da cidade seguem com o legado de Fidel Castro. <time datetime="2016-11-30 15:02:18 +0000" itemprop="datePublished"> 30 de novembro de 2016 15h02 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5499/31301607836_d449d21d16_b.jpg&name=Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina&description=Jovens do campo e da cidade seguem com o legado de Fidel Castro.&link=http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html&via=MST_Oficial&related=MST_Oficial&text=Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/26/em-nota-mst-ressalta-a-importancia-do-legado-de-fidel-para-as-geracoes-futuras.html"><p>Em nota, MST ressalta a importância do legado de Fidel para as gerações futuras <time datetime="2016-11-26 20:43:56 +0000"> 26 de novembro de 2016 20h43 </time> </a><li> <a href="/2016/11/04/cloc-via-campesina-presta-solidariedade-ao-mst.html"><p>Cloc -Via Campesina presta solidariedade ao MST <time datetime="2016-11-04 21:16:45 +0000"> 4 de novembro de 2016 21h16 </time> </a><li> <a href="/2016/09/21/cloc-e-via-campesina-realizam-missao-de-solidariedade-com-o-campesinato-colombiano.html"><p>CLOC e Via Campesina realizam missão de solidariedade com o Campesinato Colombiano <time datetime="2016-09-21 14:39:26 +0000"> 21 de setembro de 2016 14h39 </time> </a><li> <a href="/2016/09/12/um-novo-ciclo-de-lutas-se-inicia-com-o-protagonismo-da-juventude-afirma-militante-sem-terra.html"><p>“Um novo ciclo de lutas se inicia com o protagonismo da juventude”, afirma militante Sem Terra <time datetime="2016-09-12 15:29:54 +0000"> 12 de setembro de 2016 15h29 </time> </a><li> <a href="/2016/04/13/mst-promove-a-11a-edicao-do-acampamento-nacional-de-juventude.html"><p>MST promove a 11ª edição do Acampamento Nacional de Juventude <time datetime="2016-04-13 14:47:17 +0000"> 13 de abril de 2016 14h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="sin título-1-25.jpg" height="467" src="//farm6.staticflickr.com/5345/30515734994_55ce3143e3_b.jpg" width="700" /><p>&nbsp;<p><em>Por Luara Del Chavion<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Noite de 25/11, 22:29: Raul anuncia a morte de seu irm&atilde;o, Fidel. Ao Sul,&nbsp;na Venezuela, a pouco mais de 2000 km atravessando o Atl&acirc;ntico, mais de 250 jovens de 16 pa&iacute;ses da Am&eacute;rica Latina acabavam o primeiro dia de debates do XV Acampamento de Jovens da Coordena&ccedil;&atilde;o Latino-Americana de Organiza&ccedil;&otilde;es do Campo (CLOC/Via Campesina), discutindo, organizando-se, compartilhando os desafios de nossos tempos.<p><br /> Reunidos no estado de Vargas, distante cerca de uma hora da capital Caracas, os jovens debateram a atual conjuntura latino-americana e o como o imperialismo tem avan&ccedil;ado no campo e na cidade e suas estrat&eacute;gias de desestabiliza&ccedil;&atilde;o dos pa&iacute;ses latino-americanos, que tem justificado golpes - vide Brasil, Honduras e Paraguai - e a implanta&ccedil;ao for&ccedil;ada de pol&iacute;ticas neoliberais ou a guerra econ&ocirc;mica que vemos na Venezuela.<p><br /> A escolha do pa&iacute;s sede n&atilde;o foi a toa, mas para retificar o esp&iacute;rito internacionalista das organiza&ccedil;&otilde;es latino-americanas demonstrando solidariedade e resist&ecirc;ncia frente &agrave; tentativa de desestabiliza&ccedil;&atilde;o e tamb&eacute;m para desmentir para os jovens aquilo que reverbera pela imprensa internacional a servi&ccedil;o do capital.<p><br /> Durante tr&ecirc;s dias, foram debatidas estrat&eacute;gias de luta frente ao avan&ccedil;o do capital e elas passam necessariamente pela organiza&ccedil;&atilde;o desde a base e pela articula&ccedil;&atilde;o com a juventude da cidade, sintetizada pela palavra de ordem do acampamento: &quot;Juventude do campo e da cidade lutando pela soberania popular!&quot;.<p><br /> A forma&ccedil;&atilde;o foi outro elemento debatido que perpassou por todas as mesas, reiterando que n&atilde;o venceremos nenhuma batalha se n&atilde;o come&ccedil;armos pela batalha das ideias e que esta passa por todos os debates, seja a agroecologia, a sa&uacute;de, a produ&ccedil;&atilde;o, a comunica&ccedil;&atilde;o, a cultura etc.<p>&nbsp;<figure class="image" style="float:left"><img alt="sin título-1-24.jpg" height="300" src="//farm6.staticflickr.com/5756/30969262130_08839a0b6a_b.jpg" width="450" /><figcaption></figcaption></figure><p><br /> Assim, Simone Zani da Pastora da Juventude Rural do Brasil, complementa: &quot;&eacute; muito importante olharmos para o processo de forma&ccedil;&atilde;o da nossa juventude, porque s&oacute; resgatando nossa identidade camponesa, nossa resist&ecirc;ncia no campo &eacute; que podemos conquistar um outro espa&ccedil;o de vida, ver o campo como outro espa&ccedil;o de vida. Lutar pelo acesso &agrave; terra, &agrave; &aacute;gua, &agrave; educa&ccedil;&atilde;o no campo, uma educa&ccedil;&atilde;o digna.&quot;<p><br /> Assim, durante esses tr&ecirc;s dias a juventude do campo e da cidade, refor&ccedil;ou o compromisso e os la&ccedil;os com a luta e seguiu com o legado deixado por Fidel Castro e a Revolu&ccedil;&atilde;o Cubana: de continuar sempre lutando, resistindo. De n&atilde;o abandonar jamais nenhuma batalha, mas sobretudo a batalha das ideias.<p><br /> Assim refor&ccedil;a Catarina, do Movimento de Pequenos Agricultores da Rep&uacute;blica Dominicana, &quot;nos solidarizamos com todo o povo cubano e queremos deixar presente que todo o seu legado seguir&aacute; com nossa luta para construir essa grande alian&ccedil;a entre a juventude do campo e da cidade, para poder ter uma bandeira de luta conjunta contra o Imp&eacute;rio, contra o sistema capitalista que tanto nos golpeia, principalmente a juventude com o consumismo e com o nosso exterm&iacute;nio&quot;.<p><br /> Leia a declara&ccedil;&atilde;o final na &iacute;ntegra:<p style="text-align: center;"><br /> <strong>XV Acampamento Latinoamericano da Juventude<br /> CLOC-VIA CAMPESINA</strong><p style="text-align: right;"><br /> Caracas, Venezuela 2016.<p style="text-align: right;"><br /> <em>&ldquo;Revolu&ccedil;&atilde;o &eacute; o sentido do momento hist&oacute;rico, &eacute; mudar tudo o que dava para ser mudado&rdquo;</em><br /> (Fidel Castro Ruz)<p><br /> Diante da dolorosa perda para juventude revolucion&aacute;ria do nosso comandante em chefe Fidel Castro Ruz, na noite do 25/11, a juventude da Am&eacute;rica Latina e do Caribe com a presen&ccedil;a de 250 jovens de 16 pa&iacute;ses e 47 organiza&ccedil;&otilde;es estiveram reunidas no seu XV Acampamento Latinoamericano e Caribenho da Juventude Camponesa, da CLOC- VC na cidade Vacacional Los Caracas, no estado Vargas da Venezuela, entre os dias 25 a 27 de novembro.<p><br /> Na terra de Bolivar e Chavez, debatemos a expropria&ccedil;&atilde;o do capitalismo e como esta afeta a juventude trabalhadora, tanto no campo como na cidade, e tamb&eacute;m compartilhamos experi&ecirc;ncias e formas organizavas que a juventude tem constru&iacute;do nos seus pa&iacute;ses.<p><br /> A&nbsp; juventude revolucionaria est&aacute; consciente do avan&ccedil;o do capital na Am&eacute;rica Latina e como a ofensiva do capital se apodera da&nbsp; nossa juventude com os internamentos da domina&ccedil;&atilde;o atrav&eacute;s do consumismo e da comunica&ccedil;&atilde;o. Na atualidade essa expropria&ccedil;&atilde;o se coloca de forma muito mais violenta. Estamos vivendo um processo de perda dos direitos, historicamente conquistados e da ofensiva contra todos os movimentos sociais que lutam.<p><br /> A crise mundial que vive o capitalismo na atualidade, afeta diretamente as nossas economias. Temos vigente um processo de golpe e retomada do territ&oacute;rio em toda Am&eacute;rica Latina, pelo capitalismo internacional, e com isso um avan&ccedil;o do agroneg&oacute;cio no campo, a privatiza&ccedil;&atilde;o da terra, das &aacute;guas, sementes e toda a natureza.<p><br /> A partir deste cen&aacute;rio, se apontam os principais desafios e tarefas da juventude:<p><br /> Seguir construindo o internacionalismo e a solidariedade da juventude com os povos dos trabalhadores do mundo;<p><br /> Seguir fortalecendo a articula&ccedil;&atilde;o e lutas unit&aacute;rias da juventude no campo e na cidade, como uma estrat&eacute;gia que seja eficaz;<p><br /> Cria&ccedil;&atilde;o de uma estrat&eacute;gia metodol&oacute;gica para atrair a juventude dos nossos pa&iacute;ses pra luta;<p><br /> Seguir impulsionando a campanha contra a viol&ecirc;ncia do capital contra a juventude, que inclui a militariza&ccedil;&atilde;o, a opress&atilde;o contra a diversidade de g&ecirc;nero, o exterm&iacute;nio da juventude, entre outras viol&ecirc;ncias;<p><br /> Seguir construindo o debate do feminismo campon&ecirc;s popular como eixo transversal nas nossas bases, com nossa milit&acirc;ncia e todas as nossas organiza&ccedil;&otilde;es;<p><br /> Reafirmamos a agroecologia como alternativa ao agroneg&oacute;cio e a sua constru&ccedil;&atilde;o como bandeira priorit&aacute;ria de luta da juventude;<p><br /> Seguir impulsionando a forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica nos processos de luta da juventude;<p><br /> Denunciamos os meios de comunica&ccedil;&atilde;o que buscam a aliena&ccedil;&atilde;o da juventude e nos comprometemos a construir meios de comunica&ccedil;&atilde;o alternativos e populares que tenham como objetivo a an&aacute;lise cr&iacute;tica;<p><br /> Reafirmamos o dia 8 de outubro como Dia Internacional de Luta da&nbsp; Juventude, em honor ao nosso l&iacute;der revolucion&aacute;rio Ernesto Guevara de la Serna, El Che;<p><br /> Reafirmamos o dia 25 de novembro como o Dia de luta contra toda forma de viol&ecirc;ncia contra as mulheres, uma bandeira de luta priorit&aacute;ria da juventude;<p><br /> Manifestamos a nossa solidariedade e denunciamos:<p><br /> Repudiamos a persegui&ccedil;&atilde;o e a criminaliza&ccedil;&atilde;o da luta social em pa&iacute;ses como: Paraguai, Guatemala, Argentina, Panam&aacute; e outros pa&iacute;ses da nossa Am&eacute;rica Latina. Al&eacute;m disso, nos solidarizamos com o Movimento dos Trabalhadores Rurais Sem Terra (MST-Brasil) que tem sofrido ataques da pol&iacute;cia e da burguesia brasileira, que tem sofrido persegui&ccedil;&otilde;es, pris&otilde;es e assassinatos contra seus militantes. Com todas e todos os presos pol&iacute;ticos que est&atilde;o privados da liberdade por lutar pelas reivindica&ccedil;&atilde;o dos povos: Exigimos a liberta&ccedil;&atilde;o imediata. Lutar n&atilde;o &eacute; crime!<p><br /> Solidarizamo-nos com os 1000 camponeses e camponesas processados em Honduras e repudiamos os assassinatos de dirigentes de movimentos sociais;<p><br /> Solidarizamo-nos com os movimentos sociais e populares da Col&ocirc;mbia que hoje tem as esperan&ccedil;as de construir a paz e o fim da guerra. Repudiamos os assassinatos de dirigentes camponeses e urbanos.<br /> Solidarizamo-nos com o povo venezuelano e a Revolu&ccedil;&atilde;o Bolivariana, diante das ofensivas do imp&eacute;rio norteamericano e a burguesia venezuelana, que busca a instabilidade econ&ocirc;mica do pa&iacute;s, atrav&eacute;s da pol&iacute;tica golpista implantada na Am&eacute;rica Latina. Chavez vive, e a luta continua!<p><br /> Exigimos a sa&iacute;da imediata da Minnustah do Haiti, que desde o ano 2012 tem militarizado o territ&oacute;rio;<p><br /> Repudiamos o bloqueio imposto pelo imp&eacute;rio norteamericano contra Cuba e a sua Revolu&ccedil;&atilde;o;<p><br /> Comprometemo-nos a lutar sempre e combater todas as formas de viol&ecirc;ncia, discrimina&ccedil;&atilde;o e opress&atilde;o contra as trabalhadoras e trabalhadores do mundo. Continuar o legado do nosso comandante em chefe Fidel Castro Ruz em construir uma Am&eacute;rica Latina Livre;<p style="text-align: center;"><br /> Fidel Castro Ruz: Presente, hoje e sempre!!!<p style="text-align: center;"><br /> Caracas, Venezuela, 27 de novembro do ano 2016.<p><br /> &nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5499/31301607836_d449d21d16_b.jpg&name=Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina&description=Jovens do campo e da cidade seguem com o legado de Fidel Castro.&link=http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/30/acampamento-latinoamericano-reune-jovens-da-cloc-via-campesina.html&via=MST_Oficial&related=MST_Oficial&text=Acampamento Latinoamericano reúne jovens da CLOC - Via Campesina" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
