<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Intensa repressão policial à ato escancara a distância entre o Congresso e população - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A tramitação da PEC 55 que congela gastos sociais por 20 anos segue pelo Senado à revelia do ato desta terça (29) fortemente reprimido e consulta pública contrária à matéria" name="description"/><meta content="violência, repressão, michel-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Intensa repressão policial à ato escancara a distância entre o Congresso e população' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="A tramitação da PEC 55 que congela gastos sociais por 20 anos segue pelo Senado à revelia do ato desta terça (29) fortemente reprimido e consulta pública contrária à matéria" /><meta property="og:url" content="http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html" itemprop="url" /><meta property="article:published_time" content="2016-11-30T13:40:46+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5792/31220329041_2e793bc5da_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">violência</span> <span class="tag">repressão</span> <span class="tag">michel-temer</span></div><h1 itemprop="name">Intensa repressão policial à ato escancara a distância entre o Congresso e população</h1><p itemprop="description">A tramitação da PEC 55 que congela gastos sociais por 20 anos segue pelo Senado à revelia do ato desta terça (29) fortemente reprimido e consulta pública contrária à matéria <time datetime="2016-11-30 13:40:46 +0000" itemprop="datePublished"> 30 de novembro de 2016 13h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5792/31220329041_2e793bc5da_b.jpg&name=Intensa repressão policial à ato escancara a distância entre o Congresso e população&description=A tramitação da PEC 55 que congela gastos sociais por 20 anos segue pelo Senado à revelia do ato desta terça (29) fortemente reprimido e consulta p...&link=http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html&via=MST_Oficial&related=MST_Oficial&text=Intensa repressão policial à ato escancara a distância entre o Congresso e população" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/23/a-pec-do-teto-dos-gastos-e-contra-o-povo-e-a-favor-do-rentismo-declara-o-economista-marcio-pochmann.html"><p>“A PEC do teto dos gastos é contra o povo e a favor do rentismo”, declara o economista Marcio Pochmann <time datetime="2016-11-23 18:32:57 +0000"> 23 de novembro de 2016 18h32 </time> </a><li> <a href="/2016/09/02/em-nota-mst-repudia-violencia-da-policia-militar-do-estado-de-sao-paulo.html"><p>O uso da força só corrobora o despreparo de uma instituição militarizada <time datetime="2016-09-02 18:16:22 +0000"> 2 de setembro de 2016 18h16 </time> </a><li> <a href="/2016/05/30/temer-transfere-secretarias-da-reforma-agraria-e-incra-para-casa-civil.html"><p>Temer transfere secretarias da reforma agrária e Incra para Casa Civil <time datetime="2016-05-30 19:32:07 +0000"> 30 de maio de 2016 19h32 </time> </a><li> <a href="/2016/05/06/o-que-trabalhadores-e-trabalhadoras-rurais-podem-esperar-do-governo-temer.html"><p>O que trabalhadores e trabalhadoras rurais podem esperar do governo Temer <time datetime="2016-05-06 15:00:35 +0000"> 6 de maio de 2016 15h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="Estudantes de todas as regiões do país participaram do ato contra a PEC de congelamento dos gastos sociais. Foto Lula Marques.jpg" height="467" src="//farm6.staticflickr.com/5688/31335295105_71ca2e0a62_b.jpg" width="700" /><figcaption>Manifestantes em Bras&iacute;lia contra a PEC 55. Foto: Lula Marques/Ag&ecirc;ncia PT.</figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> Estudantes secundaristas e universit&aacute;rios, trabalhadores do servi&ccedil;o p&uacute;blico, movimentos populares e organiza&ccedil;&otilde;es sociais reunidas em Bras&iacute;lia-DF, nesta ter&ccedil;a-feira (29), em ato nacional contra a Proposta de Emenda Constitucional (PEC) 55/16 (antiga 241), de autoria da equipe econ&ocirc;mica de Michel Temer (PMDB), foram fortemente reprimidos pela pol&iacute;cia militar do Distrito Federal. &nbsp;<p><br /> A marcha iniciada na catedral, com participa&ccedil;&atilde;o de cerca de 30 mil pessoas, segundo organizadores do ato, dirigiu-se sem grandes intercorr&ecirc;ncias pela Esplanada. Ao posicionarem-se em frente ao Congresso Nacional para acompanhar a vota&ccedil;&atilde;o da PEC em 1&ordm; turno pelo Senado, o conjunto dos manifestantes contr&aacute;rios &agrave; mat&eacute;ria que estabelece o limite de gastos prim&aacute;rios da Uni&atilde;o para os pr&oacute;ximos 20 anos foi alvo de bombas de g&aacute;s lacrimog&ecirc;nio, spray de pimenta e tiros de borracha.&nbsp;<p><br /> A repress&atilde;o policial iniciou ap&oacute;s um grupo reduzido de pessoas tombar um carro localizado na Esplanada. A resposta da PM foi estender o emprego da for&ccedil;a repressora ao conjunto das pessoas presentes no ato. Subordinada diretamente ao governador Rodrigo Rollemberg (PSB-DF), a pol&iacute;cia militar do Distrito Federal fez uso de forte aparato policial, incluindo cavalaria, tropa de choque e helic&oacute;pteros, para progressivamente, por tr&ecirc;s horas, afastar os manifestantes pela Esplanada.&nbsp;<p><br /> &ldquo;A passeata foi inteiramente pac&iacute;fica, democr&aacute;tica e livre, conseguindo dar nosso recado aos senadores e Congresso Nacional. &nbsp;&Iacute;amos ficar no espelho d&rsquo;&aacute;gua acompanhando a vota&ccedil;&atilde;o da PEC. No entanto, a pol&iacute;cia, para dispersar a manifesta&ccedil;&atilde;o, come&ccedil;ou a jogar bomba de g&aacute;s em todo mundo&rdquo; relata a presidente da Uni&atilde;o Nacional dos Estudantes (UNE), Carina Vitral. A lideran&ccedil;a estudantil contesta a responsabiliza&ccedil;&atilde;o do conjunto dos manifestantes a a&ccedil;&otilde;es de dano ao patrim&ocirc;nio por um grupo isolado. &ldquo;N&atilde;o &eacute; repress&atilde;o com rela&ccedil;&atilde;o &agrave; depreda&ccedil;&atilde;o do patrim&ocirc;nio p&uacute;blico, nossa manifesta&ccedil;&atilde;o foi pac&iacute;fica, n&atilde;o fez depreda&ccedil;&atilde;o. O que aconteceu foi a PM tentando impedir nosso direito de manifesta&ccedil;&atilde;o&rdquo;, completa.<p><br /> &ldquo;&Eacute; a cara desta pol&iacute;cia e deste governo reagir a uma manifesta&ccedil;&atilde;o que est&aacute; lutando pela maior parte da popula&ccedil;&atilde;o, que &eacute; contra essa PEC que vai fragilizar a sa&uacute;de e educa&ccedil;&atilde;o. &Eacute; assim que este governo golpista responde aos trabalhadores&rdquo;, denuncia a presidente do Sindicato Nacional dos Docentes das Institui&ccedil;&otilde;es de Ensino Superior (Andes), Eblin Faraje.&nbsp;<p><br /> O extensivo n&uacute;mero de bombas, jogadas aleatoriamente para a popula&ccedil;&atilde;o, inclusive do alto dos helic&oacute;pteros, gerou um estado de p&acirc;nico. As delega&ccedil;&otilde;es estudantis dos estados anunciavam no carro de som nomes de pessoas que se dispersaram durante o tumulto. Feridos por balas de borracha e bombas foram encaminhados &agrave; hospitais pelas ambul&acirc;ncias acionadas pelos organizadores. At&eacute; o fechamento desta mat&eacute;ria n&atilde;o foi divulgado o n&uacute;mero de feridos. Segundo a UNE, 21 estudantes foram detidos pela PM. O grupo foi solto no in&iacute;cio da madrugda, no entanto o estudante assentado da Reforma Agr&aacute;ria e universit&aacute;rio pelo campus Planaltina da Universidade de Bras&iacute;lia, Bruno Leandro de oliveira Maciel, permanece preso at&eacute; o momento.<p><br /> &ldquo;Sabemos que repress&atilde;o estava sob comando da PM de Rollemberg e da pol&iacute;cia do Planalto numa verdadeira opera&ccedil;&atilde;o de guerra, reprimindo a mobiliza&ccedil;&atilde;o da juventude, sendo recebida a bala, com presos e gente ferida. Repudiamos essa viol&ecirc;ncia. Mas essa viol&ecirc;ncia serve como alerta e convocat&oacute;ria a quem ainda n&atilde;o se somou na luta contra essa PEC&rdquo;, aponta o membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST), Alexandre Concei&ccedil;&atilde;o.<br /> <strong>&nbsp;</strong><br /> &nbsp;<p><strong>Vozes e viol&ecirc;ncias ignoradas</strong><p><br /> Enquanto os parlamentares analisavam as mat&eacute;rias do dia, deputados e senadores de oposi&ccedil;&atilde;o ao governo federal pediram &agrave;s presid&ecirc;ncias das duas casas legislativas para interceder junto aos comandos policias pela interrup&ccedil;&atilde;o do cessar bombas e tiros.&nbsp;<p><br /> &ldquo;Est&aacute; perto de acontecer uma trag&eacute;dia fora do Congresso Nacional. Muitas bombas sendo jogadas, o tempo inteiro. As pessoas que estavam utilizando microfone fazendo apelo emocionado para que houvesse um acordo para que as bombas n&atilde;o fossem lan&ccedil;adas. Eu pe&ccedil;o ao senhor, como presidente da Casa, que possa fazer uma interven&ccedil;&atilde;o pela paz e pelo di&aacute;logo para a que gente n&atilde;o tenha uma trag&eacute;dia em frente &agrave; C&acirc;mara&rdquo; solicitou em plen&aacute;ria o deputado federal Glauber Braga (PSOL-RJ) ao presidente da C&acirc;mara de Deputados, Rodrigo Maia (DEM-RJ). Em resposta Maia declarou que era preciso &ldquo;seguir &agrave; ordem do dia&rdquo;.<p><br /> Um grupo de deputados tentou se dirigir ao comando, mas foi impedido pelo efeito das bombas lan&ccedil;adas. O deputado Padre Jo&atilde;o (PT-MG) destacou a a&ccedil;&atilde;o da PM na tentativa de afastar a popula&ccedil;&atilde;o do debate pol&iacute;tico. &ldquo;Eu nunca vi em todos esses anos uma repress&atilde;o t&atilde;o violenta. N&atilde;o respeitando inclusive os parlamentares. &Eacute; uma coisa absurda, v&aacute;rios estudantes estavam expressando a consci&ecirc;ncia de cidadania, defendendo a sa&uacute;de e educa&ccedil;&atilde;o. Este governo quer que as pessoas assistam ao desmonte do estado brasileiro do sof&aacute;&rdquo;, enfatiza o deputado. Tamb&eacute;m presidente da Comiss&atilde;o de Direitos Humanos e Minorias (CDHM) da C&acirc;mara, o parlamentar afirma que ser&atilde;o recolhidos materiais como fotos e v&iacute;deos de registro da viol&ecirc;ncia policial para a solicita&ccedil;&atilde;o de provid&ecirc;ncias ao governador do DF. &ldquo;<p><br /> J&aacute; o senador Lindbergh Farias (PT-RJ) destacou a obstru&ccedil;&atilde;o de acesso &agrave;s galerias do Senado pela popula&ccedil;&atilde;o para acompanhamento da sess&atilde;o. &ldquo;A situa&ccedil;&atilde;o aqui fora est&aacute; descontrolada. A quantidade de bomba de g&aacute;s lacrimog&ecirc;nio, uma viol&ecirc;ncia enorme. E ao mesmo tempo o s&iacute;mbolo, as galerias vazias aqui. Esse Senado sempre foi a Casa do di&aacute;logo. Isso &eacute; a cara do golpe. Todo golpe &eacute; violento. O di&aacute;logo do golpe &eacute; esse? Bomba de g&aacute;s lacrimog&ecirc;nio, cassetetes? Essa Casa &eacute; a Casa do povo. N&atilde;o &eacute; dessa forma que se tratam estudantes do Brasil inteiro&rdquo;, enfatizou o senador.&nbsp;<p><br /> Desde a apresenta&ccedil;&atilde;o da mat&eacute;ria em maio deste ano, parlamentares de oposi&ccedil;&atilde;o, institutos de pesquisa e movimentos populares t&ecirc;m denunciado a tentativa da base governista em acelerar a tramita&ccedil;&atilde;o do projeto de lei sem o devido debate p&uacute;blico &agrave; altura da complexidade dos impactos sociais. Em r&aacute;pida consulta p&uacute;blica no site do Senado a popula&ccedil;&atilde;o manifestou reprova&ccedil;&atilde;o &agrave; medida. At&eacute; o momento da vota&ccedil;&atilde;o de ontem foram contabilizados 23.306 votos favor&aacute;veis &agrave; PEC e 342.952 votos contr&aacute;rios.&nbsp;<p><br /> No entanto, como previam membros da base de governo em an&uacute;ncio realizado nesta segunda-feira (28), o texto-base foi aprovado &agrave;s 22h40 pelo Senado por maioria ampla: 61 votos favor&aacute;veis &agrave; PEC e 14 contr&aacute;rios. N&atilde;o houve absten&ccedil;&otilde;es. As emendas que propunham a exclus&atilde;o das despesas da sa&uacute;de e educa&ccedil;&atilde;o no novo regime fiscal e a realiza&ccedil;&atilde;o de um referendo popular, para consulta &agrave; popula&ccedil;&atilde;o sobre a medida, tamb&eacute;m foram rejeitadas.<figure class="image"><img alt="A policia militar do Distrito Federal fez uso de bombas de lacrimogêmio e balas de borracha contra os manifestantes em frente ao Congresso Nacional. Foto Lula Marques.jpg" height="400" src="//farm6.staticflickr.com/5687/30513008364_679e437ebd_b.jpg" width="600" /><figcaption>Bombas sendo jogadas contra os manifestantes em Bras&iacute;lia. Foto: Lula Marques/Ag&ecirc;ncia PT.</figcaption></figure><p>&nbsp;<p><strong>Forma&ccedil;&atilde;o de sujeitos pol&iacute;ticos</strong><p><br /> &nbsp;Ainda que o cen&aacute;rio de aprova&ccedil;&atilde;o da PEC seja de dif&iacute;cil revers&atilde;o, refletindo um resultado j&aacute; presente nas vota&ccedil;&otilde;es nos dois turnos pela C&acirc;mara de Deputados, a juventude presente no ato destaca que as mobiliza&ccedil;&otilde;es contr&aacute;rias &agrave; PEC e &agrave; outras a&ccedil;&otilde;es empreendidas pelo governo federal, como a Medida Provis&oacute;ria 746/2016 de reformula&ccedil;&atilde;o do Ensino M&eacute;dio e os projetos de lei nomeados de &ldquo;Escola sem Partido&rdquo; que estabelecem controle sobre os conte&uacute;dos ministrados em sala de aula, resultaram positivamente na forma&ccedil;&atilde;o de sujeitos pol&iacute;ticos.&nbsp;<p><br /> &ldquo;Essas movimenta&ccedil;&otilde;es mostraram que os jovens sabem se organizar e lutar, de sobreviver nas suas organiza&ccedil;&otilde;es, nas ocupa&ccedil;&otilde;es. Estamos preparando a popula&ccedil;&atilde;o brasileira mais ativa e organizada, e isto &eacute; o grande saldo. A hist&oacute;ria vai mostrar acima das falcatruas a capacidade da classe trabalhadora, da juventude em escrever a sua pr&oacute;pria hist&oacute;ria&rdquo;, enfatiza a militante do Levante Popular da Juventude, Adriele Guedes. A estudante destaca o conjunto de ocupa&ccedil;&otilde;es em mais de mil escolas pelo pa&iacute;s e cento e setenta universidades como reafirma&ccedil;&atilde;o do interesse desta popula&ccedil;&atilde;o em pautar coletivamente o tema da educa&ccedil;&atilde;o e incidir diretamente na pol&iacute;tica p&uacute;blica.<p><br /> &ldquo;Uma gera&ccedil;&atilde;o de estudantes ascendeu neste processo e que passam a reconhecer que a luta vale a pena, n&atilde;o importa quais s&atilde;o os poderosos que est&atilde;o no poder, e se n&atilde;o tivemos vit&oacute;rias ainda assim perceber que a luta que vamos continuar a empenhar pelo Brasil, &eacute; isto que far&aacute; a constru&ccedil;&atilde;o de novo pais&rdquo;, completa Carina.<p><br /> <strong>Altera&ccedil;&atilde;o das previs&otilde;es constitucionais</strong><p><br /> Central ao projeto empreendido pelo novo governo e alinhada ao documento apresentado pelo PMDB em outubro de 2015, nomeado de Ponte para o Futuro, a PEC vale-se do argumento de necessidade de novo ajuste fiscal para equil&iacute;brio das contas p&uacute;blicas. Para isto, o or&ccedil;amento anual dos tr&ecirc;s poderes, al&eacute;m do Minist&eacute;rio P&uacute;blico da Uni&atilde;o, da Defensoria P&uacute;blica da Uni&atilde;o e do Tribunal de Contas da Uni&atilde;o, &eacute; definido a partir das despesas do ano anterior, reajustado pelo &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor (IPCA).<p><br /> Na pr&aacute;tica, resulta que a despesa com a execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas passa a ter um teto, com corre&ccedil;&atilde;o apenas pela infla&ccedil;&atilde;o, independentemente de aumento das demandas sociais e melhora da situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s, pelo aumento da receita. Isto porque a PEC, v&aacute;lida por 20 anos, prev&ecirc; que apenas no 10&ordm; ano o governo pode apresentar nova base de c&aacute;lculo, e propor a desvincula&ccedil;&atilde;o entre o aumento do or&ccedil;amento e a infla&ccedil;&atilde;o.<p><br /> Por press&atilde;o da bancada de oposi&ccedil;&atilde;o ao governo e movimentos populares, a medida n&atilde;o incidir&aacute; sobre despesas em educa&ccedil;&atilde;o e sa&uacute;de para or&ccedil;amento de 2017. Estes dois setores s&oacute; passam a obedecer ao limite a partir de 2018. Assim, a previs&atilde;o constitucional de destina&ccedil;&atilde;o de percentual m&iacute;nimo de arrecada&ccedil;&atilde;o da Uni&atilde;o para as &aacute;reas da educa&ccedil;&atilde;o (18% da arrecada&ccedil;&atilde;o federal) e da sa&uacute;de (aumento escalonado, de m&iacute;nimo de 13,2% em 2016) deixa de valer.<p>A medida tamb&eacute;m incidir&aacute; sobre leis estaduais e municipais e em pol&iacute;ticas relacionadas ao funcionalismo p&uacute;blico e valor do sal&aacute;rio m&iacute;nimo. De acordo com o economista e professor da USP, M&aacute;rcio Pochmann, <a href="http://www.mst.org.br/2016/11/23/a-pec-do-teto-dos-gastos-e-contra-o-povo-e-a-favor-do-rentismo-declara-o-economista-marcio-pochmann.html">em entrevista ao MST</a>, a aprova&ccedil;&atilde;o da PEC viola um acordo pol&iacute;tica estabelecido pela Constitui&ccedil;&atilde;o de 1988 no qual determinava os gastos sociais como principais determinantes da pol&iacute;tica econ&ocirc;mica. Para ele, a desvincula&ccedil;&atilde;o dos gastos sociais com o or&ccedil;amento p&uacute;blico desloca a economia de lugar central para o desenvolvimento humano. &nbsp;&ldquo;Com esta medida n&oacute;s possivelmente teremos um retrocesso, de forma que a economia passa a ser um fim em si mesmo e o gasto social um mero atributo da economia&rdquo;, diz.&nbsp;<figure class="image"><img alt="Policia militar responde à manifestação com bombas de lacrimogênio e balas de borracha. Foto Bruno Pillon.jpg" height="466" src="//farm6.staticflickr.com/5665/30513008704_9b863eae72_b.jpg" width="700" /><figcaption>Bombas sendo jogadas contra os manifestantes em Bras&iacute;lia. Foto: Bruno Pillon/MPA</figcaption></figure><p><br /> <strong>Crise do governo</strong><p><br /> Parlamentares de oposi&ccedil;&atilde;o, em di&aacute;logo com movimentos populares, sindicatos e organiza&ccedil;&otilde;es sociais, buscam incidir, em diferentes &acirc;mbitos, para destituir Michel Temer.&nbsp;<p><br /> Na segunda-feira (28), o PSOL protocolou pedido de impeachment do presidente com a justificativa de que Temer valeu-se do cargo para liberar obra de interesse pessoal do ex-ministro da Secretaria de Governo, Geddel Vieira Lima, amigo do presidente. No mesmo dia os l&iacute;deres da minoria na C&acirc;mara, Jandira Feghali (PCdoB-RJ), e no Senado, Lindbergh Farias (PT-RJ), protocolaram uma representa&ccedil;&atilde;o contra Michel Temer na Procuradoria-Geral da Rep&uacute;blica (PGR) para investiga&ccedil;&atilde;o do caso envolvendo o presidente, Geddel e o ex-ministro da Cultura, Marcelo Calero. Ao longo da gest&atilde;o de seis meses, seis ministros ca&iacute;ram por acusa&ccedil;&atilde;o de corrup&ccedil;&atilde;o.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5792/31220329041_2e793bc5da_b.jpg&name=Intensa repressão policial à ato escancara a distância entre o Congresso e população&description=A tramitação da PEC 55 que congela gastos sociais por 20 anos segue pelo Senado à revelia do ato desta terça (29) fortemente reprimido e consulta p...&link=http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/11/30/intensa-repressao-policial-a-ato-escancara-a-distancia-entre-o-congresso-e-populacao.html&via=MST_Oficial&related=MST_Oficial&text=Intensa repressão policial à ato escancara a distância entre o Congresso e população" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
