<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria", diz Lula - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em ato realizado em São Paulo (SP), ex-presidente voltou a defender eleições diretas e criticou a reforma trabalhista" name="description"/><meta content="lula, fora-temer, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria&quot;, diz Lula' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em ato realizado em São Paulo (SP), ex-presidente voltou a defender eleições diretas e criticou a reforma trabalhista" /><meta property="og:url" content="http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html" itemprop="url" /><meta property="article:published_time" content="2017-07-21T15:13:59+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4298/35677025860_344784abe7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula</span> <span class="tag">fora-temer</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">"Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria", diz Lula</h1><p itemprop="description">Em ato realizado em São Paulo (SP), ex-presidente voltou a defender eleições diretas e criticou a reforma trabalhista <time datetime="2017-07-21 15:13:59 +0000" itemprop="datePublished"> 21 de julho de 2017 15h13 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4298/35677025860_344784abe7_b.jpg&name=&quot;Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria&quot;, diz Lula&description=Em ato realizado em São Paulo (SP), ex-presidente voltou a defender eleições diretas e criticou a reforma trabalhista&link=http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria&quot;, diz Lula" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/07/20/frente-brasil-popular-convoca-manifestacoes-para-esta-quinta-20-confira-a-agenda.html"><p>Frente Brasil Popular convoca manifestações para esta quinta (20); confira a agenda <time datetime="2017-07-20 14:23:33 +0000"> 20 de julho de 2017 14h23 </time> </a><li> <a href="/2017/07/13/a-condenacao-de-lula-como-parte-do-golpe-contra-nossos-direitos.html"><p>A condenação de Lula como parte do Golpe contra nossos direitos <time datetime="2017-07-13 00:32:03 +0000"> 13 de julho de 2017 00h32 </time> </a><li> <a href="/2017/05/11/dia-historico-lula-presta-depoimento-a-moro-e-fala-para-uma-multidao-em-curitiba.html"><p>Dia histórico: Lula presta depoimento a Moro e fala para uma multidão em Curitiba <time datetime="2017-05-11 14:43:19 +0000"> 11 de maio de 2017 14h43 </time> </a><li> <a href="/2017/03/16/200-mil-na-avenida-paulista-contra-o-desmonte-da-previdencia.html"><p>200 mil na Avenida Paulista contra o desmonte da Previdência <time datetime="2017-03-16 15:49:12 +0000"> 16 de março de 2017 15h49 </time> </a><li> <a href="/2017/03/16/cerca-de-1-milhao-foram-as-ruas-contra-a-reforma-da-previdencia-em-todo-brasil.html"><p>Cerca de 1 milhão foram às ruas contra a reforma da Previdência em todo Brasil <time datetime="2017-03-16 15:21:36 +0000"> 16 de março de 2017 15h21 </time> </a><li> <a href="/2017/01/10/lula-confirma-presenca-no-29o-encontro-estadual-do-mst-na-bahia.html"><p>Lula confirma presença no 29º Encontro Estadual do MST na Bahia <time datetime="2017-01-10 18:12:55 +0000"> 10 de janeiro de 2017 18h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do Brasil de Fato&nbsp;</em><p><br /> O ex-presidente Luiz In&aacute;cio Lula da Silva (PT) voltou a defender elei&ccedil;&otilde;es diretas e pedir a ren&uacute;ncia do presidente golpista, Michel Temer (PMDB), nesta quinta-feira (20). &quot;Se o Temer tivesse um m&iacute;nimo de compromisso com o povo, ele renunciaria&quot;, disse.&nbsp;<p><br /> O pronunciamento do petista foi feito em um ato na Avenida Paulista, em S&atilde;o Paulo (SP). O protesto, que reuniu milhares de pessoas, foi convocado pela Frente Brasil Popular (FBP) e contou com a ades&atilde;o de diversas organiza&ccedil;&otilde;es, como a Frente Povo Sem Medo, em defesa da democracia e contra a persegui&ccedil;&atilde;o ao ex-presidente. De car&aacute;ter nacional, a mobiliza&ccedil;&atilde;o ocorreu em pelo menos dez capitais do pa&iacute;s. N&atilde;o foram divulgados n&uacute;meros oficiais da quantidade de manifestantes nas a&ccedil;&otilde;es.<p><br /> Antes do discurso, em entrevista ao Brasil de Fato, Lula agradeceu &agrave; popula&ccedil;&atilde;o pelos atos de solidariedade: &quot;Eu queria dizer ao povo brasileiro que ir para a rua &eacute; um instrumento para que a gente consiga conquistar e consolidar a democracia no Brasil. N&atilde;o &eacute; f&aacute;cil o processo democr&aacute;tico, ele sofre, no Brasil, golpes, de tempos em tempos. Eu quero agradecer &agrave;s pessoas que v&ecirc;m para a rua, que acreditam, que lutam, pois somente assim a gente vai consolidar a democracia no Brasil.&quot;<p><br /> No pronunciamento, o petista criticou a aprova&ccedil;&atilde;o e san&ccedil;&atilde;o da reforma trabalhista. &quot;Os trabalhadores sempre estiveram dispostos a aperfei&ccedil;oar a legisla&ccedil;&atilde;o, quem n&atilde;o queria eram os empres&aacute;rios e a Fiesp [Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo], que sempre quiseram rasgar a CLT [Consolida&ccedil;&atilde;o das Leis do Trabalho].&quot;&nbsp;<p><br /> O ex-presidente defendeu como resposta aos retrocessos o processo de escolha do novo presidente pela popula&ccedil;&atilde;o nas urnas. Na semana passada, em coletiva de imprensa ap&oacute;s a condena&ccedil;&atilde;o sem provas no caso do Tr&iacute;plex do Guaruj&aacute;, o petista j&aacute; colocou &agrave; disposi&ccedil;&atilde;o do PT para ser o candidato a presidente da Rep&uacute;blica em 2018.<p><br /> &quot;Esse pa&iacute;s s&oacute; tem um jeito: elei&ccedil;&atilde;o direta, e eleger um presidente que tenha coragem de olhar na cara do povo&quot;, disse Lula, aplaudido pelos manifestantes na Avenida Paulista. &quot;Eles sabem que se um dia voc&ecirc;s elegerem uma pessoa comprometida com o povo, a gente vai ter que desmontar a desgraceira que eles fizeram.&quot;<p><br /> Em seu discurso, Lula tamb&eacute;m se lembrou do falecimento, na manh&atilde; desta quinta-feira (20), de Marco Aur&eacute;lio Garcia, assessor especial para Assuntos Internacionais durante seu governo e o de Dilma Rousseff: &quot;Grande intelectual que me acompanhou por este mundo nestes 30 anos&quot;, disse o petista.<p><br /> Veja tamb&eacute;m como foram os protestos pelo pa&iacute;s:<p><br /> S&Atilde;O PAULO<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="35213805554_666d4b6718_o.jpg" height="466" src="//farm5.staticflickr.com/4297/36066649735_dfd8fbd48b_b.jpg" width="700" /><figcaption>Foto: J&uacute;lia Dolce/Brasil de Fato</figcaption></figure></div><p><br /> Na capital paulista, o ato teve sua concentra&ccedil;&atilde;o por volta das 17h no Museu de Artes de S&atilde;o Paulo (MASP), na Avenida Paulista.<p><br /> Al&eacute;m de Lula, o ato tamb&eacute;m reuniu lideran&ccedil;as como o senador Lindbergh Farias (PT-RJ); o membro da coordena&ccedil;&atilde;o nacional do Movimento dos Trabalhadores Rurais Sem Terra (MST) Gilmar Mauro; o l&iacute;der do Movimento dos Trabalhadores Sem Teto (MTST) Guilherme Boulos; a senadora e presidenta do Partido dos Trabalhadores, Gleisi Hoffmann; al&eacute;m de representantes dos movimentos populares e sindicais que comp&otilde;em a FBP.<p><br /> Com faixas, cartazes e bandeiras, os manifestantes pediram a volta de Lula &agrave; Presid&ecirc;ncia da Rep&uacute;blica, criticando a possibilidade de ele n&atilde;o poder se eleger em 2018, por conta da tentativa de condena&ccedil;&atilde;o que setores do Judici&aacute;rio promovem, como do juiz de primeira inst&acirc;ncia Sergio Moro.<p><br /> Outra pauta da mobiliza&ccedil;&atilde;o foi a defesa dos direitos trabalhistas, frente &agrave; aprova&ccedil;&atilde;o da reforma trabalhista no &uacute;ltimo dia 11, considerada um desmonte de direitos para os manifestantes presentes no ato, uma vez que flexibiliza diversas regras da CLT.<p><br /> RECIFE<p><br /> Com manh&atilde; chuvosa na capital Recife, os pernambucanos foram os primeiros a sa&iacute;rem &agrave;s ruas nesta quinta-feira. O ato teve in&iacute;cio &agrave;s 9h e reuniu cerca de 1 mil pessoas, entre elas militantes de movimentos populares, sindicais e trabalhadores e trabalhadoras. Os manifestantes, que tamb&eacute;m pediram &quot;Fora, Temer!&quot; e &quot;Diretas J&aacute;&quot;, ocuparam as ruas em frente ao Parque 13 de Maio e demonstraram solidariedade ao ex-presidente Lula.<p><br /> CURITIBA<p><br /> Na capital paranaense, militantes de diferentes organiza&ccedil;&otilde;es concentraram-se na Rua XV, Centro de Curitiba (PR), durante A tarde para atividades de panfletagem, debate com a popula&ccedil;&atilde;o e reflex&otilde;es sobre os impactos da Opera&ccedil;&atilde;o Lava Jato ao pa&iacute;s.<p><br /> Ao longo de toda a tarde, os militantes distribu&iacute;ram materiais e dialogaram com as pessoas que passavam pelo local. Al&eacute;m dos impactos econ&ocirc;micos, as pessoas que participaram da panfletagem denunciaram os retrocessos que est&atilde;o acontecendo no pa&iacute;s. Elas tamb&eacute;m criticam o modo com que a opera&ccedil;&atilde;o tem sido conduzida.&nbsp;<p><br /> Marisa St&eacute;dile, da dire&ccedil;&atilde;o da Federa&ccedil;&atilde;o dos Trabalhadores em Empresas de Cr&eacute;dito do Paran&aacute; (Fetec), fala que a decis&atilde;o sem provas fere o Estado de Direito do pa&iacute;s. Ela tamb&eacute;m avalia que a condena&ccedil;&atilde;o &eacute; resultado de um processo que tamb&eacute;m resultou no golpe contra a ex-presidenta Dilma Rousseff. &quot;Ele se d&aacute; n&atilde;o apenas contra a figura da presidenta Dilma, mas tamb&eacute;m contra todos os programas sociais institu&iacute;dos no governo do presidente Lula.&quot;<p><br /> RIO DE JANEIRO<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="36053993485_1f071568bf_o.jpg" height="466" src="//farm5.staticflickr.com/4310/36026073356_d6f531d9a2_b.jpg" width="700" /><figcaption>Foto: M&iacute;dia Ninja</figcaption></figure></div><p><br /> Em solidariedade ao ex-presidente Lula e contras as reformas trabalhista e da Previd&ecirc;ncia, cerca de 5 mil pessoas se reuniram na Cinel&acirc;ndia, regi&atilde;o central do Rio de Janeiro (RJ).<p><br /> O presidente da regional carioca da Central &Uacute;nica dos Trabalhadores (CUT-RJ), Marcelo Rodrigues, caracterizou a condena&ccedil;&atilde;o de Lula em primeira inst&acirc;ncia pelo juiz S&eacute;rgio Moro como &quot;absurda&quot;. &quot;Em nosso entendimento, [a medida] n&atilde;o condena a pessoa Lula, mas um projeto pol&iacute;tico que Lula representa&quot;, disse o sindicalista.<p><br /> A deputada federal Jandyra Feghali (PCdoB-RJ) afirmou que a not&iacute;cia teve grande repercuss&atilde;o dentro do Congresso Nacional: &quot;Mesmo aqueles parlamentares que nunca apoiaram e nem t&ecirc;m simpatia por Lula est&atilde;o no mesmo campo da esquerda ficaram chocados, porque ningu&eacute;m que respeita a democracia pode admitir que algu&eacute;m seja condenado sem provas.&quot;<p><br /> SALVADOR<p><br /> Com in&iacute;cio &agrave;s 16h, o ato em Salvador reuniu 5 mil manifestantes, que sa&iacute;ram em marcha da Pra&ccedil;a Campo Grande, no centro da cidade, at&eacute; o Campo da P&oacute;lvora, onde fica o F&oacute;rum Ruy Barbosa.<p><br /> David Bacelar, coordenador geral do Sindicato dos Petroleiros da Bahia (Sindipetro), afirmou que a defesa do direito do ex-presidente Lula se candidatar nas elei&ccedil;&otilde;es de 2018 significa, tamb&eacute;m, a defesa do Estado democr&aacute;tico: &quot;Estamos aqui tamb&eacute;m em defesa da democracia e em defesa do direito do companheiro Lula ser candidato a presidente da Rep&uacute;blica, para que o TRE do Rio grande do Sul, assim como fizeram com Vacari, garanta a possibilidade do Lula ser presidente. N&atilde;o existem provas.&quot;<p><br /> BRAS&Iacute;LIA<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="35882549202_6f462023ac_o.jpg" height="466" src="//farm5.staticflickr.com/4328/35258133413_71ca2ea487_b.jpg" width="700" /><figcaption>Foto: M&iacute;dia Ninja</figcaption></figure></div><p><br /> Na capital federal, centenas integrantes de partidos de oposi&ccedil;&atilde;o, movimentos populares e centrais sindicais se concentraram na Pra&ccedil;a dos Tr&ecirc;s Poderes.<p><br /> Nas imedia&ccedil;&otilde;es do Congresso Nacional, do Supremo Tribunal Federal e do Pal&aacute;cio do Planalto, os manifestantes denunciaram as reformas de retirada de direitos do trabalhador, em especial as reformas previdenci&aacute;ria e trabalhista, e a persegui&ccedil;&atilde;o ao ex-presidente Luiz In&aacute;cio Lula da Silva pelo juiz de primeira inst&acirc;ncia Sergio Moro.<p><br /> Os manifestantes pedem tamb&eacute;m a sa&iacute;da imediata de Michel Temer da chefia do Executivo, como relatou o membro do N&uacute;cleo em Defesa da Democracia, Alfredo Alencastro: &quot;O ato em defesa da democracia &eacute; fundamental para sintetizar a vontade popular, na convoca&ccedil;&atilde;o de elei&ccedil;&otilde;es diretas e pelo fim da persegui&ccedil;&atilde;o a Lula.&quot;<p><br /> O aposentado Francisco Xavier criticou a persegui&ccedil;&atilde;o midi&aacute;tica e jur&iacute;dica ao ex-presidente Lula e afirmou estar preocupado com o avan&ccedil;o conservador no pa&iacute;s. &quot;Este &eacute; um momento muito perigoso e triste da hist&oacute;ria nacional. Vi coisa parecida na &eacute;poca da ditadura e n&atilde;o esperava que fosse reviver algo do tipo. O povo precisa reagir&quot;, disse.<p><br /> PORTO ALEGRE<p><br /> Nem mesmo o frio de 13&deg; que atingia Porto Alegre (RS) impediu a popula&ccedil;&atilde;o ga&uacute;cha de se reunir na Esquina Democr&aacute;tica, tradicional ponto de manifesta&ccedil;&otilde;es populares no centro da cidade, para protestar contra as reformas previdenci&aacute;ria e trabalhista de Michel Temer (PMDB).<p><br /> A concentra&ccedil;&atilde;o para o ato come&ccedil;ou por volta das 17h e reuniu centenas de trabalhadores, estudantes, militantes de sindicatos e de movimentos populares, que pediram a sa&iacute;da de Temer da Presid&ecirc;ncia.<p><br /> Roberta Coimbra, dirigente estadual do MST do Rio Grande do Sul, destacou a unidade entre a classe trabalhadora urbana e rural no enfrentamento das reformas: &quot;Isso &eacute; fundamental para que a gente possa fazer a den&uacute;ncia para a sociedade, mas tamb&eacute;m para se articular para enfrentar esse momento pol&iacute;tico dif&iacute;cil do nosso pa&iacute;s.&quot;<p><br /> BELO HORIZONTE<p><br /> Em Belo Horizonte, a manifesta&ccedil;&atilde;o ocorreu na Pra&ccedil;a Afonso Arinos, ponto tradicional de protestos da capital mineira. Para Ana Carolina Vasconcelos, do Levante Popular da Juventude, este &eacute; mais um dia de den&uacute;ncia dos retrocessos do governo golpista de Michel Temer, contra &quot;a reforma trabalhista que foi aprovada, e que a gente luta tanto para que ela seja revertida; para denunciar a tentativa de desmonte da Previd&ecirc;ncia social; para denunciar a PEC que congela os gastos. E para dizer que agora n&oacute;s n&atilde;o vamos nos calar&quot;, afirmou a militante.<p><br /> BEL&Eacute;M, MOJU E MARAB&Aacute;<p><br /> No estado do Par&aacute;, a capital, Bel&eacute;m, teve protesto dos movimentos da FBP, que realizaram uma a&ccedil;&atilde;o de corpo a corpo e panfletagem no Mercado Ver-o-Peso, pela manh&atilde;. Ainda ocorreram atos no final da tarde em Moju e em Marab&aacute;, interior paraense.<p>&nbsp;<p>FORTALEZA<p><br /> Na capital cearense, um ataque &agrave; sede da CUT estadual fez com que a manifesta&ccedil;&atilde;o convocada para a tarde desta quinta-feira fosse adiada.<p><br /> Pela manh&atilde;, cerca de oito homens encapuzados e armados invadiram o local em que dirigentes da central e membros da Frente Brasil Popular realizavam uma reuni&atilde;o para acertar os &uacute;ltimos preparativos da manifesta&ccedil;&atilde;o.<p><br /> A a&ccedil;&atilde;o durou por volta de 40 minutos e o presidente da CUT-CE, Will Pereira, e outras pessoas que estavam no local foram mantidas ref&eacute;ns. As entidades v&atilde;o definir uma nova data para o ato.<p>&nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/GPVZkYpErcU" width="640"></iframe></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4298/35677025860_344784abe7_b.jpg&name=&quot;Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria&quot;, diz Lula&description=Em ato realizado em São Paulo (SP), ex-presidente voltou a defender eleições diretas e criticou a reforma trabalhista&link=http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/21/se-o-temer-tivesse-um-minimo-de-compromisso-com-o-povo-ele-renunciaria-diz-lula.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Se o Temer tivesse um mínimo de compromisso com o povo, ele renunciaria&quot;, diz Lula" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
