<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Expansão dos transgênicos aumenta as importações de alimentos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo o pesquisador boliviano Enrique Castañón, produzir mais não significa produzir melhor, nem aumentar o peso da agricultura na economia." name="description"/><meta content="agronegócio, transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Expansão dos transgênicos aumenta as importações de alimentos' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Segundo o pesquisador boliviano Enrique Castañón, produzir mais não significa produzir melhor, nem aumentar o peso da agricultura na economia." /><meta property="og:url" content="http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html" itemprop="url" /><meta property="article:published_time" content="2015-02-24T19:20:17+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8581/16469549460_beb8393050_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">transgênicos</span></div><h1 itemprop="name">Expansão dos transgênicos aumenta as importações de alimentos</h1><p itemprop="description">Segundo o pesquisador boliviano Enrique Castañón, produzir mais não significa produzir melhor, nem aumentar o peso da agricultura na economia. <time datetime="2015-02-24 19:20:17 +0000" itemprop="datePublished"> 24 de fevereiro de 2015 19h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8581/16469549460_beb8393050_n.jpg&name=Expansão dos transgênicos aumenta as importações de alimentos&description=Segundo o pesquisador boliviano Enrique Castañón, produzir mais não significa produzir melhor, nem aumentar o peso da agricultura na economia.&link=http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=Expansão dos transgênicos aumenta as importações de alimentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2014/07/08/20-anos-de-transgenicos-ha-o-que-comemorar.html"><p>20 anos de transgênicos: há o que comemorar? <time datetime="2014-07-08 14:43:14 +0000"> 8 de julho de 2014 14h43 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/13/cientistas-de-todo-o-mundo-pedem-a-suspensao-dos-transgenicos.md-e"><p>Cientistas de todo o mundo pedem a suspensão dos transgênicos <time datetime="2014-06-13 13:07:40 +0000"> 13 de junho de 2014 13h07 </time> </a><li> <a href="/2014/06/13/cientistas-de-todo-o-mundo-pedem-a-suspensao-dos-transgenicos.html"><p>Cientistas de todo o mundo pedem a suspensão dos transgênicos <time datetime="2014-06-13 13:07:40 +0000"> 13 de junho de 2014 13h07 </time> </a><li> <a href="/2014/05/20/promessa-de-melhoria-de-transgenicos-engana-agricultores-no-mato-grosso.md-e"><p>Promessa de melhoria de transgênicos engana agricultores no Mato Grosso <time datetime="2014-05-20 16:20:02 +0000"> 20 de maio de 2014 16h20 </time> </a><li> <a href="/2014/05/20/promessa-de-melhoria-de-transgenicos-engana-agricultores-no-mato-grosso.html"><p>Promessa de melhoria de transgênicos engana agricultores no Mato Grosso <time datetime="2014-05-20 16:20:02 +0000"> 20 de maio de 2014 16h20 </time> </a><li> <a href="/2014/05/13/enquanto-brasil-expande-plantio-de-transgenicos-rejeicao-mundial-aumenta.md-e"><p>Enquanto Brasil expande plantio de transgênicos rejeição mundial aumenta <time datetime="2014-05-13 16:15:08 +0000"> 13 de maio de 2014 16h15 </time> </a><li> <a href="/2014/05/13/enquanto-brasil-expande-plantio-de-transgenicos-rejeicao-mundial-aumenta.html"><p>Enquanto Brasil expande plantio de transgênicos rejeição mundial aumenta <time datetime="2014-05-13 16:15:08 +0000"> 13 de maio de 2014 16h15 </time> </a><li> <a href="/2014/04/28/na-italia-uma-decisao-historica-a-proibicao-do-cultivo-de-milho-transgenico.md-e"><p>Na Itália, uma decisão histórica: a proibição do cultivo de milho transgênico <time datetime="2014-04-28 19:38:10 +0000"> 28 de abril de 2014 19h38 </time> </a><li> <a href="/2014/04/28/na-italia-uma-decisao-historica-a-proibicao-do-cultivo-de-milho-transgenico.html"><p>Na Itália, uma decisão histórica: a proibição do cultivo de milho transgênico <time datetime="2014-04-28 19:38:10 +0000"> 28 de abril de 2014 19h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Patricia Fachin e Jo&atilde;o Vitor Santos​<br /> Do IHU On-Line</em><p><br /> <span style="line-height: 20.7999992370605px;">Em meados da d&eacute;cada de 2000, as sementes transg&ecirc;nicas de soja cobriam cerca da metade da superf&iacute;cie semeada na Argentina, no Brasil, no Uruguai, no Paraguai e na Bol&iacute;via, informa Enrique Casta&ntilde;&oacute;n em entrevista.</span><p><br /> Contudo, alerta, &ldquo;continuar apostando nesse tipo de produ&ccedil;&atilde;o prim&aacute;ria n&atilde;o parece levar a mudan&ccedil;as significativas na estrutura econ&ocirc;mica. A produ&ccedil;&atilde;o massiva com base em transg&ecirc;nicos para os mercados internacionais pode ser interpretada como uma reprimariza&ccedil;&atilde;o da economia&rdquo;.<p><br /> A expans&atilde;o da transgenia em pa&iacute;ses da Am&eacute;rica Latina, especialmente naqueles que elegeram governos &ldquo;progressistas&rdquo;, n&atilde;o &eacute; f&aacute;cil de ser compreendida, mas dois fatores, segundo o pesquisador, podem ajudar a explicar as op&ccedil;&otilde;es feitas pelos Estados.<p><br /> &ldquo;De um lado, o poder econ&ocirc;mico do agroneg&oacute;cio na regi&atilde;o &eacute; tal que conseguiu consolidar um correlato pol&iacute;tico importante que n&atilde;o s&oacute; se refugia nos partidos de direita, mas tamb&eacute;m impregna os de corte progressista. De outro lado, independentemente do car&aacute;ter dos governos, as economias da regi&atilde;o continuam dependendo fortemente da exporta&ccedil;&atilde;o de mat&eacute;rias-primas, fato que leva os governos a verem a soja e outras commodities agr&iacute;colas como uma oportunidade a mais para gerar divisas. Embora tal aposta possa ser entendida a partir das necessidades prementes dos pa&iacute;ses, tamb&eacute;m &eacute; verdade que continuar apostando nesse tipo de produ&ccedil;&atilde;o prim&aacute;ria n&atilde;o parece levar a mudan&ccedil;as significativas na estrutura econ&ocirc;mica. Em outras palavras, a produ&ccedil;&atilde;o massiva com base em transg&ecirc;nicos para os mercados internacionais pode ser interpretada como uma reprimariza&ccedil;&atilde;o da economia, que estaria em contradi&ccedil;&atilde;o com os horizontes de industrializa&ccedil;&atilde;o propostos por esses governos&rdquo;.<p><br /> Produzir mais n&atilde;o significa produzir melhor e nem aumentar o peso da agricultura na economia. Para o pesquisador da Funda&ccedil;&atilde;o Tierra, da Bol&iacute;via, &eacute; preciso ter essa clareza quando se discute desenvolvimento da produ&ccedil;&atilde;o agr&iacute;cola. Como o debate do tema passa essencialmente pela produ&ccedil;&atilde;o de transg&ecirc;nicos, &eacute; preciso tamb&eacute;m entender a l&oacute;gica da transgenia. Ainda mais se for vista como &uacute;nica forma de desenvolvimento agr&iacute;cola.<p><br /> Casta&ntilde;&oacute;n destaca que por um lado a transgenia pode aumentar a lucratividade no campo. Mas, por outro, cria uma depend&ecirc;ncia dos detentores da tecnologia dessa forma de produ&ccedil;&atilde;o. Para ele, isso se entende pelo fato de a l&oacute;gica da transgenia estar enraizada na mesma l&oacute;gica do agroneg&oacute;cio. &ldquo;&Eacute; evidente que a introdu&ccedil;&atilde;o de sementes geneticamente modificadas coincide com a implementa&ccedil;&atilde;o de pol&iacute;ticas neoliberais. De fato, a tecnologia transg&ecirc;nica faz parte do projeto agr&aacute;rio proposto pelo neoliberalismo internacional, o chamado agroneg&oacute;cio. Nesse projeto, existe um controle oligop&oacute;lico dos meios de produ&ccedil;&atilde;o (sementes, agroqu&iacute;micos) por parte de empresas transnacionais&rdquo;, explica.<p><br /> As implica&ccedil;&otilde;es n&atilde;o se d&atilde;o apenas do ponto de vista econ&ocirc;mico. Podem ter reflexos na seguran&ccedil;a alimentar da popula&ccedil;&atilde;o. &ldquo;Na medida em que se consolida o agroneg&oacute;cio, aumentam as importa&ccedil;&otilde;es de alimentos para a popula&ccedil;&atilde;o&rdquo;, diz. Ou seja, &eacute; poss&iacute;vel aumentar o lucro com esse modelo de produ&ccedil;&atilde;o. Por&eacute;m, haver&aacute; a necessidade de importa&ccedil;&atilde;o de outros tipos de alimento. O resultado &eacute; a depend&ecirc;ncia econ&ocirc;mica e tecnol&oacute;gica de pa&iacute;ses que articulam esse modo de produ&ccedil;&atilde;o, deixando a popula&ccedil;&atilde;o do pa&iacute;s produtor num mesmo c&iacute;rculo vicioso. &ldquo;Devemos buscar um modelo produtivo inclusivo, gerador de empregos e cujos excedentes favore&ccedil;am o desenvolvimento das nossas economias, e n&atilde;o dos capitais transnacionais&rdquo;, pondera.<p><br /> Enrique Casta&ntilde;&oacute;n Ballivi&aacute;n &eacute; pesquisador boliviano. Tem mestrado em Meio Ambiente e Desenvolvimento pela Faculdade de Ci&ecirc;ncias Sociais e Pol&iacute;ticas P&uacute;blicas da Faculdade do Rei, da Universidade de Londres. Atualmente, trabalha para a Unidade de Pesquisa da Funda&ccedil;&atilde;o Tierra.<p><br /> <strong>Confira a entrevista.</strong><p><br /> <strong>Em artigo recente, o senhor mencionou que a ado&ccedil;&atilde;o de transg&ecirc;nicos est&aacute; se convertendo em um padr&atilde;o comum de pol&iacute;ticas agropecu&aacute;rias na Am&eacute;rica do Sul. Desde quando evidencia o in&iacute;cio desse processo?</strong><p><br /> A ado&ccedil;&atilde;o de transg&ecirc;nicos no Cone Sul esteve inicialmente associada &agrave; produ&ccedil;&atilde;o de soja. As variedades transg&ecirc;nicas desse gr&atilde;o oleaginoso come&ccedil;aram a ocupar quantidades significativas de terra no fim dos anos 1990. Na Argentina, por exemplo, j&aacute; em 1997, cerca de 24% da soja semeada era transg&ecirc;nica. Em outros pa&iacute;ses, como no Brasil, Uruguai, Paraguai e Bol&iacute;via, essa ado&ccedil;&atilde;o se deu de maneira mais paulatina. De todos os modos, em meados da d&eacute;cada de 2000, as sementes transg&ecirc;nicas de soja cobriam cerca da metade da superf&iacute;cie semeada em todos os pa&iacute;ses mencionados.<p><br /> <strong>Por quais raz&otilde;es os transg&ecirc;nicos passaram a fazer parte das pol&iacute;ticas agropecu&aacute;rias na Am&eacute;rica do Sul?</strong><p><br /> &Eacute; evidente que a introdu&ccedil;&atilde;o de sementes geneticamente modificadas coincide com a implementa&ccedil;&atilde;o de pol&iacute;ticas neoliberais. De fato, a tecnologia transg&ecirc;nica faz parte do projeto agr&aacute;rio proposto pelo neoliberalismo internacional, o chamado agroneg&oacute;cio. Nesse projeto, existe um controle oligop&oacute;lico dos meios de produ&ccedil;&atilde;o (sementes, agroqu&iacute;micos) por parte de empresas transnacionais como a ADM, Cargill, Monsanto, Bunge, Louis Dreyfus, Syngenta e algumas mais. S&atilde;o essas empresas que aproveitaram a &quot;abertura neoliberal&quot; para consolidar uma agricultura voltada para os seus interesses corporativos. Aqui, os governos neoliberais forneceram todas as facilidades, tanto em investimentos quanto em pol&iacute;ticas p&uacute;blicas.<p><br /> <strong>Os pa&iacute;ses da Am&eacute;rica Latina que elegeram presidentes &ldquo;progressistas&rdquo; recebem v&aacute;rias cr&iacute;ticas por conta das op&ccedil;&otilde;es pol&iacute;ticas feitas pelos Estados, e uma delas diz respeito &agrave; transgenia. Como entender que pa&iacute;ses como Brasil, Bol&iacute;via e Equador aceitam e aprovam a transgenia?</strong><p><br /> Essa n&atilde;o &eacute; uma quest&atilde;o simples. Sem ter uma resposta concreta, parece-me que deveriam ser considerados, pelo menos, dois fatores principais. De um lado, o poder econ&ocirc;mico do agroneg&oacute;cio na regi&atilde;o &eacute; tal que conseguiu consolidar um correlato pol&iacute;tico importante que n&atilde;o s&oacute; se refugia nos partidos de direita, mas tamb&eacute;m impregna os de corte progressista. De outro lado, independentemente do car&aacute;ter dos governos, as economias da regi&atilde;o continuam dependendo fortemente da exporta&ccedil;&atilde;o de mat&eacute;rias-primas, fato que leva os governos a verem a soja e outras commodities agr&iacute;colas como uma oportunidade a mais para gerar divisas.<p><br /> Embora tal aposta possa ser entendida a partir das necessidades prementes dos pa&iacute;ses, tamb&eacute;m &eacute; verdade que continuar apostando nesse tipo de produ&ccedil;&atilde;o prim&aacute;ria n&atilde;o parece levar a mudan&ccedil;as significativas na estrutura econ&ocirc;mica. Em outras palavras, a produ&ccedil;&atilde;o massiva com base em transg&ecirc;nicos para os mercados internacionais pode ser interpretada como uma reprimariza&ccedil;&atilde;o da economia, que estaria em contradi&ccedil;&atilde;o com os horizontes de industrializa&ccedil;&atilde;o propostos por esses governos.<p><br /> <strong>Em quais pa&iacute;ses da Am&eacute;rica do Sul a transgenia tem se tornado uma pr&aacute;tica recorrente?</strong><p><br /> Provavelmente, pode-se argumentar que a Argentina est&aacute; se convertendo em uma esp&eacute;cie de epicentro para a dissemina&ccedil;&atilde;o dessas sementes. De fato, com a constru&ccedil;&atilde;o de uma nova planta na prov&iacute;ncia de C&oacute;rdoba, esse pa&iacute;s contar&aacute; com duas das maiores plantas de produ&ccedil;&atilde;o de transg&ecirc;nicos no mundo. No entanto, a ado&ccedil;&atilde;o da transgenia em todo o continente se encontra cada vez mais generalizada, principalmente para o cultivo da soja e do milho. &Eacute; alarmante constatar que as variedades transg&ecirc;nicas de soja ocupam mais de 90% da &aacute;rea semeada em quase todos os pa&iacute;ses, com exce&ccedil;&atilde;o do Brasil, onde, de todos os modos, chega a mais de 70%. As variedades transg&ecirc;nicas de outros cultivos, como o milho e o algod&atilde;o, tiveram uma trajet&oacute;ria semelhante, embora se encontrem menos difundidas.<p><br /> <strong>Quais s&atilde;o suas evid&ecirc;ncias de que os Estados que &ldquo;abra&ccedil;am&rdquo; os transg&ecirc;nicos perdem soberania alimentar?</strong><p><br /> Se entendermos a soberania alimentar como a capacidade de um Estado de decidir as suas pr&oacute;prias pol&iacute;ticas agropecu&aacute;rias que garantam uma dieta diversificada e nutritiva para a sua popula&ccedil;&atilde;o, &eacute; evidente que os transg&ecirc;nicos se encontram nos ant&iacute;podas dessa no&ccedil;&atilde;o. De um lado, a ado&ccedil;&atilde;o dessas tecnologias, com frequ&ecirc;ncia, leva a uma depend&ecirc;ncia que acaba condicionando a produ&ccedil;&atilde;o agr&iacute;cola &agrave; disponibilidade &ndash; e ao pre&ccedil;o &ndash; dessas sementes. Essas condi&ccedil;&otilde;es n&atilde;o s&atilde;o controladas pelos Estados, mas pelas transnacionais no Norte global. Desse modo, perde-se, na pr&aacute;tica, a capacidade de planejar a produ&ccedil;&atilde;o agr&iacute;cola de forma soberana.<p><br /> Aqui, devemos acrescentar que esse tipo de produ&ccedil;&atilde;o altamente intensiva em capital e tecnologia tem como principal fim a exporta&ccedil;&atilde;o, e n&atilde;o o abastecimento de alimentos no mercado interno. Paralelamente, a consolida&ccedil;&atilde;o do agroneg&oacute;cio acaba corroendo a agricultura camponesa tradicional, que, historicamente, esteve focada na produ&ccedil;&atilde;o de alimentos para o mercado interno. De fato, h&aacute; evid&ecirc;ncias demonstrando que, na medida em que se consolida o agroneg&oacute;cio, aumentam as importa&ccedil;&otilde;es de alimentos para a popula&ccedil;&atilde;o. As estat&iacute;sticas oficiais, ao menos no caso boliviano, est&atilde;o come&ccedil;ando a corroborar essa tend&ecirc;ncia.<p><br /> <strong>Os defensores da transgenia defendem que os transg&ecirc;nicos aumentam a produtividade. Em termos quantitativos isso &eacute; verdade? E em termos qualitativos, que avalia&ccedil;&atilde;o o senhor faz?</strong><p><br /> A produtividade agr&iacute;cola n&atilde;o depende exclusivamente do tipo de semente que se utiliza, mas de um conjunto de condi&ccedil;&otilde;es, tais como a qualidade do solo, a disponibilidade de irriga&ccedil;&atilde;o, etc. Embora com as condi&ccedil;&otilde;es adequadas seja poss&iacute;vel que uma variedade transg&ecirc;nica possa chegar a ser mais produtiva do que uma convencional, muitas vezes esse argumento esconde o fato mais comprov&aacute;vel de que a ado&ccedil;&atilde;o de transg&ecirc;nicos, principalmente, reduz os custos de produ&ccedil;&atilde;o e, consequentemente, aumenta os lucros. Isso &eacute; precisamente o que constatamos nas nossas pesquisas.<p><br /> Agora, devo dizer que sou da firme opini&atilde;o de que precisamos melhorar a produtividade de trabalho em rela&ccedil;&atilde;o &agrave; nossa agricultura em geral e na agricultura camponesa em particular. Mas, para isso, devem ser considerados m&uacute;ltiplos fatores, e, certamente, seria um grave erro considerar que os transg&ecirc;nicos s&atilde;o uma panaceia para melhorar a produtividade.<p><br /> <strong>Seu artigo enfatiza que o problema central com os transg&ecirc;nicos n&atilde;o reside na tecnologia em si, mas no controle de oligop&oacute;lio que os capitais transnacionais exercem sobre estes com a finalidade de subsumir a agricultura nos seus processos de acumula&ccedil;&atilde;o de capital. Pode explicitar quais s&atilde;o tanto os problemas em rela&ccedil;&atilde;o &agrave; tecnologia quanto os de ordem &ldquo;financeira&rdquo;?</strong><p><br /> A tecnologia tem sido criticada pelos seus efeitos nocivos tanto para a sa&uacute;de quanto para o meio ambiente, associando-a com o c&acirc;ncer e a perda de biodiversidade, respectivamente. Sem negar esses efeitos &ndash; dos quais eu n&atilde;o posso comentar porque n&atilde;o &eacute; o meu campo de per&iacute;cia &ndash;, a partir da minha perspectiva, o principal problema reside, sobretudo, no fato de que o projeto agr&iacute;cola do qual os transg&ecirc;nicos fazem parte nada mais faz do que reproduzir as condi&ccedil;&otilde;es que, historicamente, restringiram o desenvolvimento dos nossos pa&iacute;ses. Isso porque, como mencionei, envolve o fato de ceder o controle sobre a produ&ccedil;&atilde;o agr&iacute;cola ao ficar exposto &agrave; vontade das empresas transnacionais e &agrave; volatilidade dos mercados internacionais. Al&eacute;m disso, optar por esse modelo produtivo tamb&eacute;m envolve continuar com o padr&atilde;o prim&aacute;rio-exportador que, comercialmente, continua sendo desfavor&aacute;vel para os nossos pa&iacute;ses.<p><br /> <strong>Qual tem sido a contribui&ccedil;&atilde;o dos Estados Unidos para a produ&ccedil;&atilde;o de transg&ecirc;nicos?</strong><p><br /> O desenvolvimento da ind&uacute;stria transg&ecirc;nica n&atilde;o est&aacute; ligado a nenhum Estado em particular, mas a empresas transnacionais que contam com capitais de diversas nacionalidades. Apesar de ser evidente que os interesses econ&ocirc;micos correspondem aos pa&iacute;ses do Norte global.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> Existe a necessidade de se promover um maior debate sobre as pol&iacute;ticas agropecu&aacute;rias que estamos implementando na regi&atilde;o. E isso inclui, sem d&uacute;vida, a quest&atilde;o dos transg&ecirc;nicos. Certamente, precisamos tirar vantagem do potencial agr&iacute;cola dos nossos solos e apontar para a melhoria da nossa produtividade agr&iacute;cola. Mas, para isso, devemos buscar um modelo produtivo inclusivo, gerador de empregos e cujos excedentes favore&ccedil;am o desenvolvimento das nossas economias, e n&atilde;o dos capitais transnacionais.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8581/16469549460_beb8393050_n.jpg&name=Expansão dos transgênicos aumenta as importações de alimentos&description=Segundo o pesquisador boliviano Enrique Castañón, produzir mais não significa produzir melhor, nem aumentar o peso da agricultura na economia.&link=http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=Expansão dos transgênicos aumenta as importações de alimentos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
