<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Congresso para; questão indígena não - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Saiba o que aconteceu (e do que deixou de acontecer) nesse primeiro semestre de legislatura, e também perspectivas do que está por vir após o recesso parlamentar." name="description"/><meta content="indígenas, pec-215, demarcação-de-terras, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Congresso para; questão indígena não' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Saiba o que aconteceu (e do que deixou de acontecer) nesse primeiro semestre de legislatura, e também perspectivas do que está por vir após o recesso parlamentar." /><meta property="og:url" content="http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html" itemprop="url" /><meta property="article:published_time" content="2015-07-24T12:26:56+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/557/19780139558_9e793b293c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">indígenas</span> <span class="tag">pec-215</span> <span class="tag">demarcação-de-terras</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Congresso para; questão indígena não</h1><p itemprop="description">Saiba o que aconteceu (e do que deixou de acontecer) nesse primeiro semestre de legislatura, e também perspectivas do que está por vir após o recesso parlamentar. <time datetime="2015-07-24 12:26:56 +0000" itemprop="datePublished"> 24 de julho de 2015 12h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/557/19780139558_9e793b293c_b.jpg&name=Congresso para; questão indígena não&description=Saiba o que aconteceu (e do que deixou de acontecer) nesse primeiro semestre de legislatura, e também perspectivas do que está por vir após o reces...&link=http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html&via=MST_Oficial&related=MST_Oficial&text=Congresso para; questão indígena não" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/29/numero-de-senadores-contra-a-pec-215-ja-chega-a-48.html"><p>Número de senadores contra a PEC 215 já chega a 48 <time datetime="2015-05-29 19:32:29 +0000"> 29 de maio de 2015 19h32 </time> </a><li> <a href="/2015/05/20/deputados-lancam-manifesto-contra-pec-da-demarcacao-de-terras-indigenas.html"><p>Deputados lançam manifesto contra PEC da demarcação de terras indígenas <time datetime="2015-05-20 11:44:49 +0000"> 20 de maio de 2015 11h44 </time> </a><li> <a href="/2015/02/12/pec-215-volta-a-ameacar-direitos-indigenas.html"><p>PEC 215 volta a ameaçar direitos indígenas <time datetime="2015-02-12 12:20:30 +0000"> 12 de fevereiro de 2015 12h20 </time> </a><li> <a href="/2014/12/16/os-interesses-dos-parlamentares-que-querem-aprovar-a-pec-215.html"><p>Os interesses dos parlamentares que querem aprovar a PEC 215 <time datetime="2014-12-16 16:31:24 +0000"> 16 de dezembro de 2014 16h31 </time> </a><li> <a href="/2014/12/15/relatorio-da-pec-215-e-uma-aberracao-anticonstitucional-e-anti-indigena.html"><p>Relatório da PEC 215 é uma aberração anticonstitucional e anti-indígena <time datetime="2014-12-15 11:46:53 +0000"> 15 de dezembro de 2014 11h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="demarcacao-protesto-um-indigena-Congresso-750x410.jpg" src="http://farm1.staticflickr.com/557/19780139558_9e793b293c_b.jpg" /><p><br /> <em><span style="line-height: 20.7999992370605px;">Do Greenpeace Brasil</span></em><p><br /> Com um primeiro semestre repleto de pol&ecirc;mica acerca da quest&atilde;o ind&iacute;gena, a C&acirc;mara dos Deputados e o Senado Federal pausam suas atividades em recesso de 11 dias, somente retomando as atividades em 1&ordm; de agosto. Enquanto a problem&aacute;tica fica no ar, o Greenpeace faz um apanhado do que aconteceu (e do que deixou de acontecer) nesse primeiro semestre de legislatura, trazendo tamb&eacute;m perspectivas do que est&aacute; por vir ap&oacute;s o recesso parlamentar.<p><br /> <strong>Abril Ind&iacute;gena: a resist&ecirc;ncia dos povos</strong><p><br /> Promovida pela Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil (Apib), a Semana de Mobiliza&ccedil;&atilde;o Nacional Ind&iacute;gena levou mais de 1,5 mil &iacute;ndios para acampar na Esplanada dos Minist&eacute;rios, &agrave;s vistas do Congresso Nacional, em abril desse ano. Conhecido como &ldquo;Abril Ind&iacute;gena&rdquo;, a mobiliza&ccedil;&atilde;o mostrou grande for&ccedil;a e poder de resist&ecirc;ncia dos povos tradicionais contra as iniciativas anti-indigenistas dos parlamentares.<p><br /> &ldquo;Os objetivos desse acampamento s&atilde;o denunciar a grave viola&ccedil;&atilde;o dos ataques sistem&aacute;ticos aos direitos dos povos ind&iacute;genas, reafirmar os direitos conquistados na Constitui&ccedil;&atilde;o Federal de 1988 e sensibilizar toda a sociedade nacional e internacional para que se juntem e apoiem nossa causa&rdquo;, discursou Sonia Guajajara, lideran&ccedil;a ind&iacute;gena que integra a Apib.<p><br /> Na ocasi&atilde;o, foi articulada a fala de deputados e senadores no acampamento e tamb&eacute;m sess&otilde;es solenes em respeito aos povos ind&iacute;genas nos plen&aacute;rios da C&acirc;mara e do Senado. Entretanto, os ind&iacute;genas foram barrados na entrada do evento, que seria em homenagem a eles. Uma vez l&aacute; dentro, mais constrangimentos como a aus&ecirc;ncia do presidente da C&acirc;mara, Eduardo Cunha (PMDB/RJ) e a censura a um filme sobre as lutas dos povos ind&iacute;genas que seria exibido no ato solene.<p><br /> Alguns deputados destacaram a import&acirc;ncia de uma sess&atilde;o de homenagem aos povos ind&iacute;genas, depois de a C&acirc;mara ter se fechado aos ind&iacute;genas tantas vezes. Outros afirmaram que a Casa n&atilde;o fazia mais que sua obriga&ccedil;&atilde;o e que uma concess&atilde;o de fato seria o arquivamento de propostas contra os direitos ind&iacute;genas. Poucos parlamentares participaram da sess&atilde;o; quase todos presentes eram membros da Frente Parlamentar de Apoio aos Povos Ind&iacute;genas.<p><br /> <strong>PEC 215/2000: paralisa&ccedil;&atilde;o das demarca&ccedil;&otilde;es</strong><p><br /> A Proposta de Emenda Constitucional (PEC) 215, que d&aacute; ao Legislativo o direito de apreciar as demarca&ccedil;&otilde;es de &aacute;reas ind&iacute;genas, tramita na C&acirc;mara h&aacute; 15 anos sem nunca ter levado em considera&ccedil;&atilde;o a opini&atilde;o dos povos tradicionais. Atualmente o texto est&aacute; sendo analisada por uma Comiss&atilde;o Especial da C&acirc;mara, que &eacute; presidida pelo deputado Nilson Leit&atilde;o (PSDB/b), investigado pelo Minist&eacute;rio P&uacute;blico Federal (MPF) por atuar contra os ind&iacute;genas.<p><br /> Caso aprovada, a altera&ccedil;&atilde;o significaria, na pr&aacute;tica, a paralisa&ccedil;&atilde;o de todos os processos de homologa&ccedil;&atilde;o de terra, uma vez que mais da metade de um total de 513 deputados defende os interesses do agroneg&oacute;cio.<p><br /> Em abril desse ano, o diretor substituto da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai), Jaime Siqueira, disse em audi&ecirc;ncia p&uacute;blica no Congresso que o &oacute;rg&atilde;o &eacute; contr&aacute;rio &agrave; proposta, uma vez que o Legislativo abriga &ldquo;muitos interesses contr&aacute;rios aos povos ind&iacute;genas&rdquo;. Ele pediu que as demarca&ccedil;&otilde;es sejam mantidas com o Poder Executivo, e realizadas pela Funai. &ldquo;H&aacute; uma situa&ccedil;&atilde;o bastante adversa para defender o interesse ind&iacute;gena. H&aacute; uma vis&atilde;o deturpada e preconceituosa sobre o &iacute;ndio&rdquo;, afirmou ele.<p><br /> A deputada Janete Capiberibe (PSB/AP) tamb&eacute;m denunciou os interesses da bancada ruralista: &ldquo;a Friboi elegeu 160 deputados aqui na Casa. Voc&ecirc;s acham que eles v&atilde;o defender os direitos tradicionais? V&atilde;o sim &eacute; defender as patas do boi, o agroneg&oacute;cio&rdquo;.<p><br /> Outros consideram a transfer&ecirc;ncia da cria&ccedil;&atilde;o de &Aacute;reas de Prote&ccedil;&atilde;o do governo para o Congresso Nacional totalmente inconstitucional, como a representante do Tribunal do Trabalho, Noemir Porto. &ldquo;O deslocamento de leis constitucionais s&oacute; pode ser feito para ampliar direitos. Do contr&aacute;rio, &eacute; inconstitucional. E a PEC 215 &eacute; bem clara quanto seus objetivos&rdquo;, atestou Porto em maio desse ano.<p><br /> Na mesma ocasi&atilde;o, Deborah Duprat, subprocuradora-geral da Rep&uacute;blica, disse que a C&acirc;mara dos Deputados &eacute; hostil &agrave; presen&ccedil;a de ind&iacute;genas e quilombolas que v&atilde;o ao Congresso para acompanhar discuss&otilde;es sobre iniciativas como a PEC 215. Segundo ela, a Conven&ccedil;&atilde;o 169 da OIT (Organiza&ccedil;&atilde;o Internacional do Trabalho) determina que antes de qualquer medida legislativa que impacte os povos ind&iacute;genas, eles sejam ouvidos. &ldquo;No entanto, n&atilde;o se permite o ingresso dos povos ind&iacute;genas nas diversas comiss&otilde;es onde se discutem os in&uacute;meros projetos de lei que dizem respeito aos seus interesses&rdquo;, disse Duprat.<p><br /> Entretanto, no final de maio, o Senado deu um importante passo para barrar a PEC 215. De um total de 81 senadores, 48 assinaram um manifesto contra a proposta da C&acirc;mara. A iniciativa foi articulada pelo senador Jo&atilde;o Capiberibe (PSB/AP), que em entrevista exclusiva para a reportagem do Greenpeace, classificou a PEC como uma &ldquo;sandice pol&iacute;tica&rdquo;.<p><br /> Como o Senado &eacute; respons&aacute;vel por revisar e aprovar as leis e propostas da C&acirc;mara dos Deputados, o cen&aacute;rio ficou favor&aacute;vel &agrave; causa ind&iacute;gena. No entanto, o deputado Nilson Leit&atilde;o pode colocar a PEC 215 em vota&ccedil;&atilde;o no segundo semestre desse ano.<p><br /> <strong>PL 1610/1996: &iacute;ndio garimpeiro?</strong><p><br /> Com o enfraquecimento da PEC 215, foi reinstalada em junho uma Comiss&atilde;o Especial na C&acirc;mara dos Deputados para proferir parecer ao Projeto de Lei (PL) 1610, que disp&otilde;e sobre a explora&ccedil;&atilde;o e o aproveitamento de recursos minerais em terras ind&iacute;genas.<p><br /> O texto &eacute; analisado desde 1996 pelos deputados. O projeto j&aacute; passou por diversas Comiss&otilde;es, como a de Minas e Energia e a de Meio Ambiente. No entanto, pareceres contr&aacute;rios travaram sua aprova&ccedil;&atilde;o e arrastaram o processo at&eacute; os dias de hoje. Agora o texto tramita em regime de prioridade.<p><br /> O presidente da Comiss&atilde;o &eacute; o deputado &Iacute;ndio da Costa (PSB/RJ), que demostrou desconhecer o que &eacute; a PEC 215 e a Conven&ccedil;&atilde;o 169 da OIT. Para ele, &ldquo;o direito de explora&ccedil;&atilde;o mineral n&atilde;o quer dizer a obriga&ccedil;&atilde;o [da explora&ccedil;&atilde;o]. N&atilde;o estamos tirando nenhum direito dos &iacute;ndios, e sim ampliando. Os que quiserem autorizar a explora&ccedil;&atilde;o em suas terras, ter&atilde;o suas terras exploradas&rdquo;<p><br /> Com essa afirma&ccedil;&atilde;o, o deputado se esquece dos processos de licenciamento de diversas usinas hidrel&eacute;tricas, rodovias e empreendimentos de infraestrutura que ignoraram solenemente a participa&ccedil;&atilde;o dos povos ind&iacute;genas. Ent&atilde;o como ele pode afirmar que s&oacute; haver&aacute; explora&ccedil;&atilde;o onde os ind&iacute;genas autorizarem?<p><br /> Para Carlos Bittencourt, historiador e pesquisador do Instituto Brasileiro de An&aacute;lises Sociais e Econ&ocirc;micas (Ibase), esse projeto de lei seria a &ldquo;batalha final contra os povos ind&iacute;genas, muito pr&oacute;ximos de um etnoc&iacute;dio completo&rdquo;. O historiador considera absurdo votar a abertura de territ&oacute;rios ind&iacute;genas para minera&ccedil;&atilde;o antes de votar o Estatuto dos Povos Ind&iacute;genas.<p><br /> <strong>PL 1216/2015: mais uma frente de ataque ruralista</strong><p><br /> De autoria do deputado Lu&iacute;s Ant&ocirc;nio Covatti (PP/RS), o Projeto de Lei 1216 pretende adequar o processo de demarca&ccedil;&atilde;o de territ&oacute;rios ind&iacute;genas &agrave; Portaria 303/2013, da Advocacia Geral da Uni&atilde;o (AGU).<p><br /> Entre diversas restri&ccedil;&otilde;es aos direitos ind&iacute;genas, o projeto prop&otilde;e a institui&ccedil;&atilde;o do &ldquo;marco temporal&rdquo; para definir a ocupa&ccedil;&atilde;o ind&iacute;gena, ou seja, s&oacute; seriam considerados de posse ind&iacute;gena os locais ocupados pelas comunidades na data da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal, em 5 de outubro de 1988. Segundo a proposta, a expuls&atilde;o dos &iacute;ndios de seus territ&oacute;rios em per&iacute;odo anterior a essa data &ndash; inclusive na ditadura militar &ndash; retiraria o seu direito &agrave; demarca&ccedil;&atilde;o.<p><br /> Para Cleber Buzatto, secret&aacute;rio executivo do Conselho Indigenista Mission&aacute;rio (CIMI), a partir dessa interpreta&ccedil;&atilde;o, &ldquo;os povos que foram expulsos de suas terras e, por este motivo, n&atilde;o estavam na posse f&iacute;sica delas na data da promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1988, e que n&atilde;o estavam em guerra ou disputando judicialmente essa posse com os invasores na mesma ocasi&atilde;o, teriam perdido o direito sobre suas terras&rdquo;. Segundo Buzatto, isso legitima e legaliza as expuls&otilde;es e demais viola&ccedil;&otilde;es cometidas contra os povos ind&iacute;genas do Brasil.<p><br /> O PL 1216 est&aacute; em tramita&ccedil;&atilde;o desde junho desse ano e segue em regime ordin&aacute;rio.<p><br /> <strong>PEC 71/2011: a proposta &ldquo;amiga&rdquo;</strong><p><br /> Criada pelo Senado, essa Proposta de Emenda Constitucional visa indenizar as pessoas detentoras de t&iacute;tulos de terra em territ&oacute;rios declarados ind&iacute;genas at&eacute; a data da promulga&ccedil;&atilde;o da Constituinte, em 5 de outubro de 1988.<p><br /> A muitos produtores foram oferecidos peda&ccedil;os de terra pelo governo na &eacute;poca da ditadura militar, e estes as ocuparam de boa f&eacute;, mesmo sendo territ&oacute;rios ind&iacute;genas, pois tinham o aval do poder p&uacute;blico. Mas em muitos outros casos, invas&otilde;es possess&oacute;rias colaboraram para expulsar povos tradicionais de seus territ&oacute;rios, e as ocupa&ccedil;&otilde;es foram feitas de maneira ilegal.<p><br /> O texto de autoria do senador Paulo Bauer (PSDB/SC), no entanto, estipula o pagamento indenizat&oacute;rio apenas aos propriet&aacute;rios que comprovem a boa f&eacute;, o que pode ser dif&iacute;cil de identificar.<p><br /> No geral, a proposta pode ser positiva ou negativa, a depender dos caminhos que se escolha. &Eacute; claro que ao indenizar esse propriet&aacute;rio, o territ&oacute;rio fica livre de conflito e os ind&iacute;genas podem voltar a ocup&aacute;-lo sem risco de novas disputas. Mas, segundo Mauricio Guetta, advogado do Instituto Socioambiental (ISA), &ldquo;independente de ser a favor ou contra as indeniza&ccedil;&otilde;es para propriet&aacute;rios de boa-f&eacute; em terras ind&iacute;genas, h&aacute; duas quest&otilde;es relevantes a serem alteradas no texto original, sob pena de inviabilizar todo o sistema e, principalmente, travar a demarca&ccedil;&atilde;o de terras ind&iacute;genas no Brasil, a exemplo do que se pretende atrav&eacute;s da PEC 215&Prime;.<p><br /> &ldquo;A primeira &eacute; n&atilde;o se permitir o pagamento retroativo de indeniza&ccedil;&otilde;es, seja por quest&otilde;es jur&iacute;dicas impeditivas, seja pelo fato de que o governo n&atilde;o teria o montante necess&aacute;rio. A segunda &eacute; permitir que o pagamento seja feito em outras modalidades e t&iacute;tulos que n&atilde;o sejam em dinheiro. Caso contr&aacute;rio, o propriet&aacute;rio vai demorar anos para receber sua indeniza&ccedil;&atilde;o e se negar&aacute; a deixar a terra, impedindo a efetiva demarca&ccedil;&atilde;o e ocupa&ccedil;&atilde;o ind&iacute;gena&rdquo;, explica Guetta.<p><br /> Portanto, o que se estuda &eacute; modificar o texto para permitir que o pagamento seja feito em t&iacute;tulos de reforma agr&aacute;ria. Entretanto, a mudan&ccedil;a ainda n&atilde;o foi feita e a PEC 71 j&aacute; est&aacute; no plen&aacute;rio do Senado para vota&ccedil;&atilde;o. Mais uma quest&atilde;o para ficar atento, pois o tiro pode sair pela culatra.<p><br /> <strong>Nos pr&oacute;ximos cap&iacute;tulos&hellip;</strong><p><br /> O recesso termina no primeiro dia de agosto, e as atividades parlamentares prometem voltar com tudo na segunda metade do ano.<p><br /> Novas manifesta&ccedil;&otilde;es, organizadas pela Mobiliza&ccedil;&atilde;o Nacional Ind&iacute;genas, devem acontecer em agosto e setembro, antecedendo a 1&ordf; Confer&ecirc;ncia Nacional de Pol&iacute;tica Indigenista, programada para novembro.<p><br /> Sobre os tr&acirc;mites legislativos, Mariana Mota, assessora de pol&iacute;ticas p&uacute;blicas do Greenpeace, comenta que o Congresso &eacute; um ambiente imprevis&iacute;vel e o contexto pol&iacute;tico pode mudar a qualquer momento, ainda mais se levar em conta as investiga&ccedil;&otilde;es de corrup&ccedil;&atilde;o que podem tirar pol&iacute;ticos de cargos estrat&eacute;gicos. Mas &eacute; poss&iacute;vel afirmar que &ldquo;como a atual legislatura permanece com maioria ruralista e conservadora, os direitos ind&iacute;genas ser&atilde;o novamente alvo de amea&ccedil;a no segundo semestre por essa s&eacute;rie de projetos citados e tantos outros que tramitam na C&acirc;mara e Senado&rdquo;.<p><br /> Na opini&atilde;o de Danicley de Aguiar, da campanha de Amaz&ocirc;nia do Greenpeace, &ldquo;a bancada ruralista deve for&ccedil;ar um acordo em torno da PEC 71, sob pena de votarem a PEC 215 na Comiss&atilde;o Especial, dando continuidade a l&oacute;gica de fazer vale os interesses do agroneg&oacute;cio sobre qualquer outro, seja ele ind&iacute;gena ou n&atilde;o. Ainda que no campo das teses, de uma maneira ou de outra, a bancada ruralista vai acelerar as iniciativas para reduzir os direitos dos povos origin&aacute;rios, invocando o &lsquo;progresso&rsquo;, assim como fizeram os que aqui desembarcaram em 1500&rdquo;.<p><br /> O Greenpeace seguir&aacute; acompanhando as tramita&ccedil;&otilde;es de perto, sempre no intuito de defender os direitos ind&iacute;genas e informar a popula&ccedil;&atilde;o. Acompanhe em nosso site as not&iacute;cias do Congresso Nacional e confira se seu deputado est&aacute; atuando pela defesa das minorias e dos povos origin&aacute;rios do Brasil.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/557/19780139558_9e793b293c_b.jpg&name=Congresso para; questão indígena não&description=Saiba o que aconteceu (e do que deixou de acontecer) nesse primeiro semestre de legislatura, e também perspectivas do que está por vir após o reces...&link=http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/24/congresso-para-questao-indigena-nao.html&via=MST_Oficial&related=MST_Oficial&text=Congresso para; questão indígena não" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
