<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Segundo eles, as terras indígenas no MS viraram pasto, e em boa parte dos casos a propriedade é sustentada por títulos forjados, que estaria inconstitucionalmente acima da vida." name="description"/><meta content="direitos-humanos, indígenas, agronegócio, violência" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Segundo eles, as terras indígenas no MS viraram pasto, e em boa parte dos casos a propriedade é sustentada por títulos forjados, que estaria inconstitucionalmente acima da vida." /><meta property="og:url" content="http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html" itemprop="url" /><meta property="article:published_time" content="2015-10-27T12:15:49+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5820/22490830756_4c6bed0716_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indígenas</span> <span class="tag">agronegócio</span> <span class="tag">violência</span></div><h1 itemprop="name">Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio</h1><p itemprop="description">Segundo eles, as terras indígenas no MS viraram pasto, e em boa parte dos casos a propriedade é sustentada por títulos forjados, que estaria inconstitucionalmente acima da vida. <time datetime="2015-10-27 12:15:49 +0000" itemprop="datePublished"> 27 de outubro de 2015 12h15 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5820/22490830756_4c6bed0716_b.jpg&name=Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio&description=Segundo eles, as terras indígenas no MS viraram pasto, e em boa parte dos casos a propriedade é sustentada por títulos forjados, que estaria incons...&link=http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/19/por-que-pedimos-o-boicote-ao-agronegocio-do-mato-grosso-do-sul.html"><p>Por que pedimos o Boicote ao Agronegócio do Mato Grosso do Sul? <time datetime="2015-10-19 18:08:20 +0000"> 19 de outubro de 2015 18h08 </time> </a><li> <a href="/2015/10/14/casos-de-violencia-com-indigenas-aumentaram-131-aponta-relatorio.html"><p>Casos de violência com indígenas aumentaram 131%, aponta relatório <time datetime="2015-10-14 13:27:13 +0000"> 14 de outubro de 2015 13h27 </time> </a><li> <a href="/2015/10/06/cunha-corta-energia-ar-e-sitia-com-a-policia-vigilia-de-povos-tradicionais.html"><p>Cunha corta energia, ar e sitia com a polícia vigília de povos tradicionais <time datetime="2015-10-06 12:13:22 +0000"> 6 de outubro de 2015 12h13 </time> </a><li> <a href="/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html"><p>“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá <time datetime="2015-09-01 14:15:55 +0000"> 1 de setembro de 2015 14h15 </time> </a><li> <a href="/2015/08/31/ruralistas-comandam-estado-paramilitar-no-mato-grosso-do-sul-afirma-cimi.html"><p>Ruralistas comandam Estado Paramilitar no Mato Grosso do Sul, afirma Cimi <time datetime="2015-08-31 11:55:25 +0000"> 31 de agosto de 2015 11h55 </time> </a><li> <a href="/2015/06/17/novos-projetos-de-lei-ameacam-direitos-indigenas-no-congresso.html"><p>Novos projetos de lei ameaçam direitos indígenas no Congresso <time datetime="2015-06-17 14:29:30 +0000"> 17 de junho de 2015 14h29 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="genocido_indigenas.jpg" src="http://farm6.staticflickr.com/5820/22490830756_4c6bed0716_b.jpg" /><p><br /> <em>Da P&aacute;gina do MST</em><p><br /> Diante das &uacute;ltimas ofensivas aos povos ind&iacute;genas, sobretudo no estado do Mato Grosso do Sul, diversas organiza&ccedil;&otilde;es sociais assinam um manifesto em que pede o embargo e o boicote aos produtos do agroneg&oacute;cio de Mato Grosso do Sul.<p><br /> As organiza&ccedil;&otilde;es costumam dizer que h&aacute; mais pasto para um boi crescer do que terra para uma fam&iacute;lia ind&iacute;gena criar os filhos, produzir o pr&oacute;prio alimento, enterrar os mortos.<p><br /> Segundo elas, as terras ind&iacute;genas no MS viraram pasto, e em boa parte dos casos a propriedade &eacute; sustentada por t&iacute;tulos forjados, que estaria inconstitucionalmente acima da vida.<p style="text-align: center;"><br /> <strong>N&atilde;o ao Genoc&iacute;dio dos Povos Ind&iacute;genas.<br /> Porque pedimos o embargo/boicote aos produtos do agroneg&oacute;cio de Mato Grosso do Sul</strong><p><br /> - Mato Grosso do Sul tem a segunda maior popula&ccedil;&atilde;o ind&iacute;gena do Brasil, cerca de 77 mil pessoas, e &eacute; palco das maiores e mais graves viola&ccedil;&otilde;es de Direitos Humanos do Brasil e do mundo: casos de tortura, estupros, espancamentos, ataques armados e &nbsp;assassinatos, praticados por mil&iacute;cias de jagun&ccedil;os e organiza&ccedil;&otilde;es paramilitares, contratadas por fazendeiros, al&eacute;m dos altos &iacute;ndices de desnutri&ccedil;&atilde;o e suic&iacute;dios. &nbsp; Est&aacute; em curso um verdadeiro genoc&iacute;dio*, especialmente do povo Guarani-Kaiow&aacute;.<p><br /> - Nos &uacute;ltimos 12 anos, foram registrados mais de 400 homic&iacute;dios. O Estado concentra mais de 60% dos casos de assassinatos de ind&iacute;genas do pa&iacute;s e mais de 700 suic&iacute;dios. Em 2010, por exemplo, a taxa de homic&iacute;dios na aldeia Guarani-kaiow&aacute; do munic&iacute;pio de Dourados, &eacute; maior do que a registrada no Iraque. Conforme j&aacute; anunciou o antrop&oacute;logo, Eduardo Viveiros de Castro, temos aqui uma verdadeira Faixa de Gaza. &nbsp;Se no Iraque a propor&ccedil;&atilde;o &eacute; de 93 assassinatos para cada 100 mil pessoas, na aldeia de Dourados &eacute; de 145 assassinatos, 495% maior do que a m&eacute;dia nacional. Atualmente os dados comprovam que as estat&iacute;sticas s&atilde;o: um homic&iacute;dio a cada 12 dias e um suic&iacute;dio a cada 7 dias.<p><br /> - Apenas em 2014 o Relat&oacute;rio Viol&ecirc;ncia Contra os Povos Ind&iacute;genas no Brasil, publicado pelo Conselho Indigenista Mission&aacute;rio (CIMI), registrou 138 casos de assassinatos e 135 casos de suic&iacute;dios no pa&iacute;s, sendo que destes 41 assassinatos e 48 suic&iacute;dios aconteceram no Mato Grosso do Sul. Os dados tamb&eacute;m revelam um severo aumento das mortes por desassist&ecirc;ncia &agrave; sa&uacute;de, mortalidade na inf&acirc;ncia, invas&otilde;es possess&oacute;rias, explora&ccedil;&atilde;o ilegal de recursos naturais, omiss&atilde;o e morosidade na regulariza&ccedil;&atilde;o das terras ind&iacute;genas.<p><br /> - Nos &uacute;ltimos 60 dias, foram registrados mais de quinze ataques contra cinco comunidades ind&iacute;genas de Mato Grosso do Sul, promovidos por fazendeiros, suas mil&iacute;cias armadas e, de acordo com den&uacute;ncias dos ind&iacute;genas, sob prote&ccedil;&atilde;o de aparato policial do Estado. Al&eacute;m da morte do l&iacute;der ind&iacute;gena, Sime&atilde;o Vilhalva, no Tekoha &nbsp;&Ntilde;anderu Marangatu, no munic&iacute;pio de Ant&ocirc;nio Jo&atilde;o, esses ataques deixaram tr&ecirc;s ind&iacute;genas baleados por arma de fogo, dois jovens desaparecidos, que podem estar mortos, v&aacute;rios feridos por balas de borracha e dezenas de torturados e espancados, inclusive, crian&ccedil;as, mulheres e idosos. Chegamos ao ponto de, conforme denunciam os ind&iacute;genas, um boi no pasto tem mais valor do que a vida de uma crian&ccedil;a ind&iacute;gena.<p><br /> - A viol&ecirc;ncia contra os povos ind&iacute;genas e o genoc&iacute;dio em curso est&aacute; vinculada a tr&ecirc;s fatores que se relacionam:<p><br /> 1. A viola&ccedil;&atilde;o dos direitos individuais e coletivos est&aacute; intrinsecamente ligada ao processo hist&oacute;rico de coloniza&ccedil;&atilde;o e ocupa&ccedil;&atilde;o do Mato Grosso do Sul e ao modelo econ&ocirc;mico que foi escolhido pelo Estado brasileiro, o qual foi implantado &agrave; base da viol&ecirc;ncia, do confinamento dos povos origin&aacute;rios e &nbsp;do desrespeito aos seus direitos fundamentais. Sem cumprir as determina&ccedil;&otilde;es constitucionais e tratados internacionais dos quais &eacute; signat&aacute;rio, mantendo-se omisso na demarca&ccedil;&atilde;o e homologa&ccedil;&atilde;o das terras ind&iacute;genas, n&atilde;o assegurando direitos humanos e territoriais dos povos origin&aacute;rios, o governo brasileiro se tornou o principal respons&aacute;vel por esta realidade de viol&ecirc;ncia. Em Mato Grosso do Sul s&atilde;o mais de 50 &aacute;reas em situa&ccedil;&atilde;o de conflito, aguardando demarca&ccedil;&atilde;o e homologa&ccedil;&atilde;o das terras, conforme determina a Constitui&ccedil;&atilde;o Federal. Enquanto o rebanho bovino de Mato Grosso do Sul ocupa 23 milh&otilde;es de hectares de terra, a etnia Guarani-Kaiow&aacute;, &eacute; constitu&iacute;da por 45 mil pessoas e ocupa apenas 30 mil hectares de suas terras tradicionais. Se todas as &aacute;reas reivindicadas, por eles, como territ&oacute;rios ind&iacute;genas, forem demarcadas, elas representar&atilde;o cerca de apenas 2% da &aacute;rea total do estado.<p><br /> 2. A atua&ccedil;&atilde;o institucional e organizada dos ruralistas que, por meio das suas institui&ccedil;&otilde;es classe, tem estimulado o enfrentamento aos povos ind&iacute;genas. A gravidade da situa&ccedil;&atilde;o chegou ao ponto de, acintosamente, em 2013, a Acrisul e a Famasul anunciarem e realizarem o &ldquo;Leil&atilde;o da Resist&ecirc;ncia&rdquo; para arrecadar recursos para este tipo de enfrentamento, o qual contou com a participa&ccedil;&atilde;o de fazendeiros e pol&iacute;ticos. A&ccedil;&atilde;o que mereceu rep&uacute;dio internacional e cujos recursos financeiros arrecadados foram embargados judicialmente, gra&ccedil;as &agrave; luta dos movimentos sociais organizados.<p><br /> 3. A impunidade &eacute; outro elemento central na perpetua&ccedil;&atilde;o da viol&ecirc;ncia e do genoc&iacute;dio. &nbsp;Executores de homic&iacute;dios, de ataques, de casos de tortura, estupro e espancamentos, bem como os seus mandantes, raramente s&atilde;o identificados e, sequer, v&atilde;o para os bancos dos r&eacute;us, prevalecendo &agrave; impunidade. Se por um lado a impunidade reina para os que massacram os povos ind&iacute;genas, por outro h&aacute; uma tentativa de criminalizar as entidades indigenistas e as lideran&ccedil;as ind&iacute;genas, por meio de uma Comiss&atilde;o Parlamentar de Inqu&eacute;rito, contra o Conselho Indigenista Mission&aacute;rio (CIMI). &nbsp; &nbsp;<p><br /> A partir deste grave cen&aacute;rio de genoc&iacute;dio, da viol&ecirc;ncia em s&eacute;rie praticada pelos ruralistas, de omiss&atilde;o e descaso dos poderes p&uacute;blicos e impunidade; com base nas determina&ccedil;&otilde;es da Carta Magna, Constitui&ccedil;&atilde;o Federal, em especial ao direito &agrave; vida, que &eacute; o mais fundamental de todos os direitos, j&aacute; que se constitui em pr&eacute;-requisito &agrave; exist&ecirc;ncia e exerc&iacute;cio de todos os demais direitos; com base na Conven&ccedil;&atilde;o para a preven&ccedil;&atilde;o e a repress&atilde;o do crime de genoc&iacute;dio (1948) e o Pacto Internacional dos Direitos Civis e Pol&iacute;ticos das Na&ccedil;&otilde;es Unidas e demais tratados, dos quais o Brasil &eacute; signat&aacute;rio; n&oacute;s, entidades e organiza&ccedil;&otilde;es ind&iacute;genas, sociais, religiosas, sindicais e culturais, inspirados nos movimentos da n&atilde;o viol&ecirc;ncia indiano, liderando por Gandhi, de Antiapartheid, liderado por Nelson Mandela, e dos trabalhadores rurais nas planta&ccedil;&otilde;es de uva nos Estados Unidos, liderado por &nbsp;C&eacute;sar Chavez, apoiamos a decis&atilde;o do Conselho do Povo Terena e do &nbsp;Conselho Aty Guass&uacute; do Povo Guarani-Kaiow&aacute; de convocar uma campanha leg&iacute;tima de boicote mundial &agrave; compra e consumo dos produtos do agroneg&oacute;cio sul-mato-grossense, que s&atilde;o produzidos em territ&oacute;rios marcados pelo genoc&iacute;dio dos povos ind&iacute;genas.<p><br /> &Eacute; uma campanha para que os organismos internacionais embarguem os produtos do agroneg&oacute;cio at&eacute; que o governo brasileiro resolva definitivamente esta quest&atilde;o, demarcando e homologando as terras ind&iacute;genas, indenizando os propriet&aacute;rios das &aacute;reas cujos t&iacute;tulos foram adquiridos de boa f&eacute;, cessando todos os ataques e atos de viol&ecirc;ncia contra os povos ind&iacute;genas. &Eacute; uma campanha pela paz!<p><br /> ASSINAMOS:<p><br /> PAD &ndash; Processo de Articula&ccedil;&atilde;o e Di&aacute;logo entre Ag&ecirc;ncias Ecum&ecirc;nicas Europ&eacute;ias e Parceiros Brasileiros<p>MST &ndash; Movimento dos Trabalhadores Rurais Sem Terra<p>Ibase - Instituto Brasileiro de An&aacute;lises Sociais e Econ&ocirc;micas<p>CIMI &ndash; Conselho Indigenista Mission&aacute;rio<p>CUT - Central &Uacute;nica dos Trabalhadores de Mato Grosso do Sul<p>ABA - Associa&ccedil;&atilde;o Brasileira de Antropologia<p>CDDH Mar&ccedil;al de Souza Tup&atilde; &ndash; i<p>APIB (Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil)<p>ANAI- Associa&ccedil;&atilde;o Nacional de A&ccedil;&atilde;o Indigenista<p>Comunit&agrave; di S. Francesco Saverio, Trento, It&aacute;lia<p>C&aacute;ritas Brasileira<p>CONIC - Conselho Nacional de Igrejas Crist&atilde;s do Brasil<p>Movimento Nacional de Direitos Humanos &ndash; MNDH<p>Central Brasileira de Associa&ccedil;&otilde;es e Jornalistas Sem Fronteira<p>FLD - Funda&ccedil;&atilde;o Luterana de Diaconia<p>Marcha Mundial de Mulheres<p>Plataforma de Direitos Humanos Dhesca Brasil<p>Comit&ecirc; Nacional em Defesa dos Territ&oacute;rios Frente &agrave; Minera&ccedil;&atilde;o<p>Vivat International<p>Rede de Juventude Ind&iacute;gena/REJUIND<p>Comiss&atilde;o Nacional de Juventude Ind&iacute;gena/CNJI<br /> F&oacute;rum Mudan&ccedil;as Clim&aacute;tica e Justi&ccedil;a Social<p>TPT - Tribunal Popular da Terra<br /> Articula&ccedil;&atilde;o Internacional dos Atingidos e Atingidas pela Vale S.A.<p>CEBI - Centro de Estudos B&iacute;blicos<p>O RUA - Juventude Anticapitalista<p>MMC - Movimento de Mulheres Camponesas<p>Coletivo Terra Vermelha<p>Teatro Imagin&aacute;rio Maracangalha<p>Coletivo Papo de Rua<p>PSTU/MS<p>CSP - Conlutas<p>ANEL - Alian&ccedil;a Nacional dos Estudantes Livres<p>Coletivo Detona<p>Coletivo VDL<p>Sintes/MS<p>UMAM/CG<p>FBOMS<p>APOINME<p>Alternativa Terrazul<p>RBJA<p>Iep&eacute; - Instituto de Pesquisa e Forma&ccedil;&atilde;o Ind&iacute;gena<p>Centro de Trabalho Indigenista - CTI<p>ACA&Oacute; - Associa&ccedil;&atilde;o de Conserva&ccedil;&atilde;o Ambiental Org&acirc;nica<p>Movimento de Apoio aos Povos Ind&iacute;genas - MAPI<p>Conselho de Gest&atilde;o Ka&#39;apor<p>Associa&ccedil;&atilde;o Ka&#39;apor Ta Hury do Rio Gurupi<p>Conselho das Aldeias da TI Alto Turia&ccedil;u<p>Instituto Internacional de Educa&ccedil;&atilde;o do Brasil<p>Uma Gota no Oceano<p>Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas da Regi&atilde;o Sul - Arpinsul<p>Instituto Sociedade, Popula&ccedil;&atilde;o e Natureza (ISPN)<p>INESC - Instituto de Estudos Socioecon&ocirc;micos<p>MAM - Movimento pela Soberania Popular na Minera&ccedil;&atilde;o.<p>Centro de Documenta&ccedil;&atilde;o Eloy Ferreira da Silva - Cedefes<p>Associa&ccedil;&atilde;o BEM TE VI Diversidade<p>Servi&ccedil;os SVD de JUPIC<p>Servi&ccedil;o SVD de JUPIC<p>Servi&ccedil;o Interfranciscano de Justi&ccedil;a, paz e ecologia - Sinfrajupe<p>RBJA<p>A&ccedil;&atilde;o Franciscana de Ecologia e Solidariedade - AFES<p>Arpinsul, Articula&ccedil;&atilde;o dos Povos Indigenas &nbsp;da Regi&atilde;o Sul,<p>N&uacute;cleo de Investiga&ccedil;&otilde;es em Justi&ccedil;a Ambiental (NINJA) da Universidade Federal de S&atilde;o Jo&atilde;o del-Rei<p>F&oacute;rum dos Atingidos pela Ind&uacute;stria do Petr&oacute;leo e Petroqu&iacute;mica nas Cercanias da Ba&iacute;a de Guanabara - FAPP-BG<p>Associa&ccedil;&atilde;o Movimento Paulo Jackson - &Eacute;tica, Justi&ccedil;a, Cidadania (Bahia)<p>Articula&ccedil;&atilde;o Antinuclear Brasileira (Brasil)<p>AMPJ - &Eacute;tica, Justi&ccedil;a, Cidadania<p>IEAB - Igreja Episcopal Anglicana do Brasil<p>Rede Jubileu Sul Brasil<p>Comiss&atilde;o Pastoral da Terra Nacional<p>COMIN- Conselho de Miss&atilde;o entre Povos Ind&iacute;genas<p>KOINONIA Presen&ccedil;a Ecum&ecirc;nica e Servi&ccedil;o<p>IPES - Incubadora Popular de Empreendimentos Solid&aacute;rios<p>Centro de Defesa de Direitos Humanos Her&oacute;is do Jenipapo<p>Centro de Defesa de Direitos Humanos Tomas Balduino de Atilio Vivacqua &ndash; Esp&iacute;rito Santo<p>Centro de Defesa de Direitos Humanos Nenzinha Machado<p>Centro de Defesa de Direitos Humanos Elda Regina<p>Comit&ecirc; Estadual de Preven&ccedil;&atilde;o e Combate &agrave; Tortura do Piau&iacute; - CEPCTPI<p>Comit&ecirc; Estadual de Educa&ccedil;&atilde;o em Direitos Humanos do Piau&iacute; &ndash; CEEDHPI<p>Comiss&atilde;o de Direitos Humanos de Passo Fundo &ndash; CDHPF<p>F&oacute;rum de Mulheres de Mercosul/PI<p>Centro de Defesa dos Direitos Humanos e Educa&ccedil;&atilde;o Popular do Acre - CDDHEP<p>Funda&ccedil;&atilde;o instituto Nereu Ramos &ndash; Finer &ndash; Lages<p>MNDH-SC<p>MNDH &ndash; RS<p>CPP - Conselho Pastoral de Pescadores<p>PJR/ TB<p>Pastoral da Juventude Rural (PJR)<p>Servi&ccedil;o Pastoral dos Migrantes (SPM)<p>&nbsp;<p>*Lei do Genoc&iacute;dio- &nbsp;LEI N&ordm; 2.889, DE 1&ordm; DE OUTUBRO DE 1956. &nbsp;Art. 1&ordm; Quem, com a inten&ccedil;&atilde;o de destruir, no todo ou em parte, grupo nacional, &eacute;tnico, racial ou religioso, como tal: a) matar membros do grupo; b) causar les&atilde;o grave &agrave; integridade f&iacute;sica ou mental de membros do grupo; c) submeter intencionalmente o grupo a condi&ccedil;&otilde;es de exist&ecirc;ncia capazes de ocasionar-lhe a destrui&ccedil;&atilde;o f&iacute;sica total ou parcial; d) adotar medidas destinadas a impedir os nascimentos no seio do grupo; e) efetuar a transfer&ecirc;ncia for&ccedil;ada de crian&ccedil;as do grupo para outro grupo;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5820/22490830756_4c6bed0716_b.jpg&name=Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio&description=Segundo eles, as terras indígenas no MS viraram pasto, e em boa parte dos casos a propriedade é sustentada por títulos forjados, que estaria incons...&link=http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/27/contra-o-genocidio-dos-povos-indigenas-movimentos-pedem-boicote-ao-agronegocio.html&via=MST_Oficial&related=MST_Oficial&text=Contra o genocídio dos povos indígenas, movimentos pedem boicote ao agronegócio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
