<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Política de agroecologia tem estados e municípios como vias possíveis - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Diante de um Executivo Federal que garante liberdade ao mercado de agrotóxico, legislações nos territórios são incentivadas. Seminário nesta quarta-feira (30) traz iniciativas legislativas de estad..." name="description"/><meta content="feira-reforma-agrária, agroecologia, agroecologia-é-o-caminho, brasília" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Política de agroecologia tem estados e municípios como vias possíveis' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Diante de um Executivo Federal que garante liberdade ao mercado de agrotóxico, legislações nos territórios são incentivadas. Seminário nesta quarta-feira (30) traz iniciativas legislativas de estad..." /><meta property="og:url" content="http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html" itemprop="url" /><meta property="article:published_time" content="2019-10-30T15:34:08-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48986613988_61fea53fc8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">feira-reforma-agrária</span> <span class="tag">agroecologia</span> <span class="tag">agroecologia-é-o-caminho</span> <span class="tag">brasília</span></div><h1 itemprop="name">Política de agroecologia tem estados e municípios como vias possíveis</h1><p itemprop="description">Diante de um Executivo Federal que garante liberdade ao mercado de agrotóxico, legislações nos territórios são incentivadas. Seminário nesta quarta-feira (30) traz iniciativas legislativas de estados e municípios <time datetime="2019-10-30 15:34:08 -0300" itemprop="datePublished"> 30 de outubro de 2019 15h34 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48986613988_61fea53fc8_b.jpg&name=Política de agroecologia tem estados e municípios como vias possíveis&description=Diante de um Executivo Federal que garante liberdade ao mercado de agrotóxico, legislações nos territórios são incentivadas. Seminário nesta quarta...&link=http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html&via=MST_Oficial&related=MST_Oficial&text=Política de agroecologia tem estados e municípios como vias possíveis" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/06/05/mais-de-50-organizacoes-ligadas-a-questao-agraria-se-reunem-para-construir-plataforma-unitaria.html"><p>Mais de 50 organizações ligadas à questão agrária se reúnem para construir plataforma unitária <time datetime="2019-06-05 17:03:55 -0300"> 5 de junho de 2019 17h03 </time> </a><li> <a href="/2019/06/05/sistemas-agroecologicos-sao-mais-sustentaveis-afirma-pesquisa.html"><p>Sistemas agroecológicos são mais sustentáveis, afirma pesquisa <time datetime="2019-06-05 11:37:37 -0300"> 5 de junho de 2019 11h37 </time> </a><li> <a href="/2019/05/30/cacau-e-chocolate-agroecologico-conheca-a-producao-que-cresce-no-norte-do-pais.html"><p>Cacau e chocolate agroecológico: conheça a produção que cresce no norte do país <time datetime="2019-05-30 12:35:45 -0300"> 30 de maio de 2019 12h35 </time> </a><li> <a href="/2019/05/29/assentados-fazem-feira-com-cerca-de-60-variedades-de-feijao-organico-no-rs.html"><p>Assentados fazem feira com cerca de 60 variedades de feijão orgânico no RS <time datetime="2019-05-29 15:57:10 -0300"> 29 de maio de 2019 15h57 </time> </a><li> <a href="/2019/05/21/estudar-sorrir-e-lutar.html"><p>Estudar, sorrir e lutar! <time datetime="2019-05-21 12:15:52 -0300"> 21 de maio de 2019 12h15 </time> </a><li> <a href="/2019/03/30/experiencia-de-producao-de-alimentos-saudaveis-aproxima-campo-e-cidade-no-df.html"><p>Experiência com produção de alimentos saudáveis aproxima campo e cidade, no DF <time datetime="2019-03-30 16:51:27 -0300"> 30 de março de 2019 16h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[235] feira.jpg" height="467" src="//farm66.staticflickr.com/65535/48986613988_61fea53fc8_b.jpg" width="700" /><figcaption><em>Jornada de Agroecologia do Paran&aacute; intensificou a troca entre produtores agroecol&oacute;gicos e a cidade de Curitiba. Foto: Vanessa Nicolav</em></figcaption></figure></div><p><br /> <em>Por Lizely Borges<br /> Do Terra de Direitos</em><p><br /> A disputa da institucionalidade para ado&ccedil;&atilde;o de medidas de redu&ccedil;&atilde;o dos agrot&oacute;xicos e em defesa da agroecologia tem encontrado, em v&aacute;rios estados e munic&iacute;pios, um cen&aacute;rio menos adverso que no &acirc;mbito federal. Questionada por uma a&ccedil;&atilde;o da Confedera&ccedil;&atilde;o Nacional da Agricultura e Pecu&aacute;ria no Brasil (CNA) no Supremo Tribunal Federal (STF) a Lei 16.820/2019, proposta pelo deputado estadual Renato Roseno (PSOL) e sancionada pelo governador Camilo Santana (PT) no in&iacute;cio deste ano, veda a pulveriza&ccedil;&atilde;o a&eacute;rea de agrot&oacute;xicos na agricultura em todo estado cearense. De mesmo teor, o Projeto de Lei 152/15, de autoria do vereador S&eacute;rgio Mendes (PSB), foi aprovado por unanimidade pela C&acirc;mara de Vereadores de Cianorte (PR) no &uacute;ltimo dia 15 e aguarda san&ccedil;&atilde;o do Prefeito. No Paran&aacute; tramita mat&eacute;ria de mesmo objeto na&nbsp; &nbsp;Assembleia Legislativa Estadual.<br /> &nbsp;<p>Propostas para implementa&ccedil;&atilde;o de Pol&iacute;ticas Municipal e Estadual de Redu&ccedil;&atilde;o de Agrot&oacute;xicos tamb&eacute;m tramitam em assembleias legislativas e c&acirc;maras municipais de diferentes localidades, como S&atilde;o Paulo, Bahia, Rio Grande do Sul, Santa Catarina, Goi&aacute;s, Paran&aacute;, Tocantins e Cear&aacute;, assim como mat&eacute;rias como cria&ccedil;&atilde;o de zona Livre de agrot&oacute;xicos, como a Lei 10.628/2019 em vigor em Santa Catarina, e de fim da redu&ccedil;&atilde;o da isen&ccedil;&atilde;o ao mercado de insumos qu&iacute;micos, entre outras medidas que restringem o mercado dos agrot&oacute;xicos e criam incentivos &agrave; produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos oriundos da agroecologia.<br /> &nbsp;<p>&ldquo;Enquanto n&atilde;o temos uma pol&iacute;tica nacional assegurada por lei, temos projetos de lei em v&aacute;rios estados e munic&iacute;pios para redu&ccedil;&atilde;o dos agrot&oacute;xicos e outras que est&atilde;o no escopo [da pol&iacute;tica nacional desenhada da proposta da PNaRa] como proibi&ccedil;&atilde;o da pulveriza&ccedil;&atilde;o &aacute;rea e outras iniciativas&rdquo;, aponta a articuladora da Campanha Nacional Permanente contra os Agrot&oacute;xicos e Pela Vida, Juliana Acosta.<br /> &nbsp;<p>Para observar realidades espec&iacute;ficas nos territ&oacute;rios, a atual Lei Federal sobre os agrot&oacute;xicos (Lei 7.802/1989)<a href="https://terradedireitos.org.br/acervo/publicacoes/cartilhas/53/cartilha-como-criar-um-projeto-de-lei-estadual-ou-municipal-para-reduzir-os-agrotoxicos/23047" target="_blank"> atribui aos estados e munic&iacute;pios as compet&ecirc;ncias de criarem suas pr&oacute;prias leis</a>. Parte destas iniciativas ser&atilde;o relatadas em semin&aacute;rio realizado pela Campanha, no&nbsp;dia 30, em Bras&iacute;lia (DF).<br /> &nbsp;<p>Na avalia&ccedil;&atilde;o de mandatos, organiza&ccedil;&otilde;es e redes da agroecologia, a massiva presen&ccedil;a de expoentes de defesa ou alinhados ao agroneg&oacute;cio no Executivo e Legislativo federal n&atilde;o apenas tem obstru&iacute;do o avan&ccedil;o de medidas para fortalecimento da agroecologia como tamb&eacute;m tem fortemente implementado a&ccedil;&otilde;es favor&aacute;veis ao agroneg&oacute;cio.<br /> &nbsp;<p>&ldquo;O estado est&aacute; complementarmente aparelhado pelo agroneg&oacute;cio. A gente tem o cen&aacute;rio que n&atilde;o &eacute; necess&aacute;rio implementarem o &lsquo;Pacote do Veneno&rsquo; [Projeto de Lei 6.299/2002, de autoria do ex-senador Blairo Maggi (PP)] porque o Executivo est&aacute; efetivando o que o PL prev&ecirc;&rdquo;, complementa Juliana. Na avalia&ccedil;&atilde;o das organiza&ccedil;&otilde;es e pesquisadores parte importante das previs&otilde;es do &ldquo;Pacote do Veneno&rdquo;, de altera&ccedil;&atilde;o e flexibiliza&ccedil;&atilde;o, em profundidade, da legisla&ccedil;&atilde;o para plantio, comercializa&ccedil;&atilde;o e fiscaliza&ccedil;&atilde;o dos agrot&oacute;xicos, tem sido efetivada pelo Executivo.<br /> &nbsp;<p>Sob atual comando de Teresa Cristina, ruralista ex-presidente da Frente Parlamentar da Agropecu&aacute;ria (FPA) e ent&atilde;o deputada federal relatora da Comiss&atilde;o Especial do Projeto de Lei durante tramita&ccedil;&atilde;o do PL no &uacute;ltimo ano, o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento (Mapa) tem usado dos seus expedientes para avan&ccedil;o da flexibiliza&ccedil;&atilde;o dos insumos qu&iacute;micos. Em pouco menos de dez meses de governo de Jair Bolsonaro (PSL), o Minist&eacute;rio liberou a marca recorde de 410 registros de agrot&oacute;xicos. Somada &agrave; libera&ccedil;&atilde;o dos registros, a nova classifica&ccedil;&atilde;o dos agrot&oacute;xicos pela Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), implementada ao final de julho, confere ainda maior risco ao meio ambiente e &agrave; popula&ccedil;&atilde;o na medida em que recategoriza muitos agrot&oacute;xicos como de menor toxidade, entre outras medidas de flexibiliza&ccedil;&atilde;o.<br /> &nbsp;<p><strong>Obstru&ccedil;&atilde;o ruralista</strong><p><br /> Com um colegiado legislativo de defesa do agroneg&oacute;cio de 257 deputados federais e senadores, a Frente da Agropecu&aacute;ria tem se configurado, com ainda mais for&ccedil;a que em legislaturas anteriores, como forte obst&aacute;culo ao avan&ccedil;o de projetos de lei para fortalecimento de modelo de produ&ccedil;&atilde;o de alimentos de base agroecol&oacute;gica.<br /> &nbsp;<p>O esfor&ccedil;o da bancada ruralista - antes direcionado &agrave; acelera&ccedil;&atilde;o da tramita&ccedil;&atilde;o do &ldquo;PL do Veneno&rdquo; - volta-se para impedir o avan&ccedil;o de mat&eacute;rias como o <a href="https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2120775" target="_blank">PL 6670/2016</a>, que Institui a Pol&iacute;tica Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (PNaRa). O projeto de lei &eacute; uma proposi&ccedil;&atilde;o de organiza&ccedil;&otilde;es da sociedade civil ap&oacute;s o Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xico (Pronara), constru&iacute;do no &acirc;mbito da Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (CNAPO), ter sido obstru&iacute;do pelo ent&atilde;o Minist&eacute;rio da Agricultura, &agrave; &eacute;poca sob comando da atual senadora K&aacute;tia Abreu (PDT).<br /> &nbsp;<p>&ldquo;A PNaRa pode trazer como benef&iacute;cios, caso implementada, de garantia de qualidade de vida, da popula&ccedil;&atilde;o ter alimenta&ccedil;&atilde;o saud&aacute;vel. O Projeto de Lei estrutura eixos que v&atilde;o desde a redu&ccedil;&atilde;o de agrot&oacute;xicos at&eacute; a promo&ccedil;&atilde;o da agricultura de base agroecol&oacute;gica. Isso garante seguran&ccedil;a alimentar e promove trabalho e renda, na medida em que a agricultura familiar se organiza a partir de fam&iacute;lias que trabalham com a terra, com agroecossistemas&rdquo;, destaca a engenheira agr&ocirc;noma e educadora da Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional (FASE), Francileia Paula de Castro.<br /> &nbsp;<p>Al&eacute;m de prever a&ccedil;&otilde;es ao longo da toda cadeia produtiva da agroecologia, a PNaRa ainda prev&ecirc; restri&ccedil;&otilde;es aos agrot&oacute;xicos. Isso porque a coexist&ecirc;ncia, em &aacute;reas pr&oacute;ximas, de modelos opostos na produ&ccedil;&atilde;o de alimentos -&nbsp; convencional e agroecol&oacute;gico - gera &ocirc;nus &agrave; produ&ccedil;&atilde;o sem uso de insumos qu&iacute;micos. &ldquo;&Eacute; precisa lembrar que o sistema de produ&ccedil;&atilde;o convencional baseado em transg&ecirc;nicos e agrot&oacute;xicos inviabiliza a sobreviv&ecirc;ncia de sistemas agroecol&oacute;gicas porque existe contamina&ccedil;&atilde;o. As lavouras convencionais contaminam as lavouras vizinhas, pela pulveriza&ccedil;&atilde;o &aacute;rea, pela contamina&ccedil;&atilde;o da &aacute;gua, etc&rdquo;, comenta a integrante da secretaria executiva da Articula&ccedil;&atilde;o Nacional de Agroecologia (ANA), Fl&aacute;via Londres.<br /> &nbsp;<p>Com propostas antag&ocirc;nicas (veja tabela), ambos projetos de lei - PNaRa e &ldquo;Pacote do Veneno -&nbsp; est&atilde;o prontos para aprecia&ccedil;&atilde;o e vota&ccedil;&atilde;o pelo Plen&aacute;rio da C&acirc;mara dos Deputados. No entanto, no bastidor pol&iacute;tico, a leitura &eacute; que a composi&ccedil;&atilde;o da atual legislatura torna dif&iacute;cil a aprova&ccedil;&atilde;o da PNaRa, por maioria simples (257 votos), e sequente avan&ccedil;o do Projeto de Lei do rito legislativo. &ldquo;A bancada ruralista &eacute; mais forte na Casa [legislativa]. Essa pauta acaba sendo utilizada como moeda de troca da pauta econ&ocirc;mica e &eacute; de interesse do governo Bolsonaro e do pr&oacute;prio presidente [da C&acirc;mara], Rodrigo Maia&rdquo;, relata o deputado e relator do PNaRa, Nilto Tatto (PT-SP).<br /> &nbsp;<p>O deputado contabiliza atuais 140 votos favor&aacute;veis ao PL de fortalecimento da agroecologia, n&uacute;mero ainda distante do m&iacute;nimo necess&aacute;rio para aprova&ccedil;&atilde;o. Ele ainda relata que um conjunto de parlamentares de posi&ccedil;&atilde;o ainda n&atilde;o demarcada &eacute; ainda pass&iacute;vel de di&aacute;logo, em especial pela Frente Parlamentar da Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica, relan&ccedil;ada no in&iacute;cio do m&ecirc;s de setembro.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="tabela-veneno-pnara.png" height="653" src="//farm66.staticflickr.com/65535/48986627113_488fb8789c_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Institucionalidade</strong><p><br /> Mesmo com cen&aacute;rio adverso no legislativo federal, as organiza&ccedil;&otilde;es e redes compreendem que a necessidade de inscrever em lei uma Pol&iacute;tica Nacional de Agroecologia &eacute; uma via para conferir maior solidez &agrave; pol&iacute;tica e menos vulnerabilidade &agrave; gest&otilde;es de governo.&nbsp;&nbsp;<br /> &nbsp;<p>&ldquo;A transforma&ccedil;&atilde;o do Pronara, que era um programa dentro da Pnapo, para um lei federal espec&iacute;fica garante seguran&ccedil;a jur&iacute;dica e solidez para que as medidas de redu&ccedil;&atilde;o permane&ccedil;am e possam ser cobradas em sua implementa&ccedil;&atilde;o. A lei cria uma pol&iacute;tica e n&atilde;o apenas um programa. E passa a ter perman&ecirc;ncia no tempo, inclusive pode ser acionada o Judici&aacute;rio caso o governo n&atilde;o implemente&rdquo;, aponta a assessora jur&iacute;dica da Terra de Direitos, Naiara Bittencourt.<br /> &nbsp;<p>O deputado ainda refor&ccedil;a que a luta para aprova&ccedil;&atilde;o da PNaRa tamb&eacute;m fortalece a disputa pelo or&ccedil;amento p&uacute;blico com o setor do agroneg&oacute;cio, na medida que &eacute; a garantia de recursos que permite o fortalecimento da agroecologia em toda sua cadeia de execu&ccedil;&atilde;o, como apoio aos agricultores para convers&atilde;o agroecol&oacute;gica, assist&ecirc;ncia t&eacute;cnica e comercializa&ccedil;&atilde;o dos alimentos, entre outras a&ccedil;&otilde;es.&nbsp; &ldquo;A luta institucional para aprovar um marco legal vai no sentido tamb&eacute;m de disputar o or&ccedil;amento, de tirar de uma &aacute;rea e colocar em outra &aacute;rea. Se n&atilde;o disputarmos o or&ccedil;amento, mudando a lei eles [ruralistas] v&atilde;o nadar de bra&ccedil;ada. N&atilde;o vamos deixar isso&rdquo;, defende. A disputa ainda tem como objetos a elabora&ccedil;&atilde;o do Plano Plurianual 2020-23 (PPA) e as emendas parlamentares, destina&ccedil;&atilde;o de recursos aos Estados j&aacute; dirigidas as &aacute;reas de aplica&ccedil;&atilde;o.<br /> &nbsp;<p><strong>Fragiliza&ccedil;&atilde;o interessada da Pol&iacute;tica de Agroecologia</strong><p><br /> O contexto de crescente fragiliza&ccedil;&atilde;o da Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica (PNAPO) evidencia a vulnerabilidade da pol&iacute;tica frente &agrave; uma gest&atilde;o pouco afeita &agrave; efetivar o direito humano &agrave; alimenta&ccedil;&atilde;o saud&aacute;vel, bem como a um meio ambiente equilibrado. Da&iacute; deriva novamente a necessidade de inscrever a pol&iacute;tica em lei.<br /> &nbsp;<p><a href="https://terradedireitos.org.br/noticias/noticias/premiada-internacionalmente-politica-nacional-de-agroecologia-padece-diante-de-poucos-investimentos-publicos/22944" target="_blank">Premiada internacionalmente</a>, a Pnapo padece da extin&ccedil;&atilde;o dos &oacute;rg&atilde;os de gest&atilde;o e de controle social da pol&iacute;tica. Com a reforma administrativa operada pelo governo Bolsonaro (Lei 13.844, quem tem como origem a MP 870/2019) e o Decreto 9.759/2019, inst&acirc;ncias estruturantes da execu&ccedil;&atilde;o da Pnapo foram extintas: a C&acirc;mara Interministerial de Agroecologia&nbsp;e Produ&ccedil;&atilde;o Org&acirc;nica (Ciapo) e a Comiss&atilde;o Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica&nbsp;(Cnapo). Os espa&ccedil;os eram respons&aacute;veis, respectivamente, pela gest&atilde;o e controle social da pol&iacute;tica.<p><br /> &ldquo;Pode-se dizer que, na pr&aacute;tica, a Pol&iacute;tica Nacional de Agroecologia, embora o decreto [Decreto 7.794/2012], que a criou n&atilde;o tenha sido extinto na sua &iacute;ntegra, ela n&atilde;o existe mais porque n&atilde;o tem mais a estrutura de governan&ccedil;a respons&aacute;vel pela gest&atilde;o, nem estrutura de participa&ccedil;&atilde;o da sociedade civil. O que existe s&atilde;o a&ccedil;&otilde;es pontuais. Pode-se dizer hoje que a Pnapo &eacute; um conjunto de a&ccedil;&otilde;es totalmente dispersas nos minist&eacute;rios, e com or&ccedil;amentos que tem sido sistematicamente reduzidos desde 2016, com algumas a&ccedil;&otilde;es tiveram or&ccedil;amento zerado&rdquo;, denuncia o secret&aacute;rio executivo da ANA, Denis Monteiro.<br /> &nbsp;<p>Um exemplo de esvaziamento or&ccedil;ament&aacute;rio &eacute; o destinado ao Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA). Institu&iacute;do em 2003 com objetivos de assegurar a alimenta&ccedil;&atilde;o saud&aacute;vel, em especial para popula&ccedil;&atilde;o mais vulner&aacute;vel, e incentivar a agricultura familiar, o or&ccedil;amento apresentado ao Congresso Nacional para o ano de 2020 apresenta larga dist&acirc;ncia do recurso utilizado em 2012, de total de R$800 milh&otilde;es para execu&ccedil;&atilde;o. Ainda que a reprova&ccedil;&atilde;o popular aos agrot&oacute;xicos e registros de intoxica&ccedil;&atilde;o cres&ccedil;am exponencialmente, a rubrica reservada ao PAA &eacute; de um pouco mais de R$100 milh&otilde;es &ndash; cerca de 12,5% do or&ccedil;amento destinado h&aacute; sete anos. &ldquo;E a modalidade do Programa de compra com doa&ccedil;&atilde;o simult&acirc;neas &ndash; que &eacute; a modalidade mais importante para promo&ccedil;&atilde;o da seguran&ccedil;a alimentar e nutricional para as fam&iacute;lias mais pobres e apoio aos agricultores familiares, foi praticamente extinta. S&atilde;o pouqu&iacute;ssimos projetos apoiados pelo Programa&rdquo;, complementa Denis.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[236] armazeḿ rj pablo.jpg" height="467" src="//farm66.staticflickr.com/65535/48987393587_86766b9146_b.jpg" width="700" /><figcaption><em>Iniciativas como o Armaz&eacute;m do Campo (RJ) possibilitam a comercializa&ccedil;&atilde;o de alimentos produzidos de modo agroecol&oacute;gico. Foto: Pablo Vergara.&nbsp;</em></figcaption></figure></div><p><br /> <strong>Resist&ecirc;ncia popular</strong><p><br /> Para as organiza&ccedil;&otilde;es sociais e redes a reprova&ccedil;&atilde;o popular aos agrot&oacute;xicos e amplia&ccedil;&atilde;o do debate p&uacute;blico contribuem favoravelmente para resist&ecirc;ncia ao mercado dos insumos qu&iacute;micos e em defesa da agroecologia. Em pesquisa divulgada em julho deste ano cerca de 78% da popula&ccedil;&atilde;o consultada manifestou se sentir insegura com o consumo de alimentos com agrot&oacute;xicos (Instituto Datafolha).<br /> &nbsp;<p>A rejei&ccedil;&atilde;o aos agrot&oacute;xicos se manifesta tamb&eacute;m, por exemplo, na alta ades&atilde;o &agrave; Plataforma Chega de Agrot&oacute;xicos. Aberta ao cidad&atilde;o, a plataforma j&aacute; re&uacute;ne mais de um milh&atilde;o e setecentas mil assinaturas em defesa da aprova&ccedil;&atilde;o da PNaRa.<br /> &nbsp;<p>&ldquo;O fato da sociedade tomar consci&ecirc;ncia que seu h&aacute;bitos de consumo, principalmente da cidade, tem consequ&ecirc;ncias importantes para quem planta e para o que &eacute; plantado, isso pode ser um fator de apoio importante. Se a popula&ccedil;&atilde;o toma consci&ecirc;ncia que n&atilde;o quer comida envenenada e reivindica isso do governo ganhamos em apoio p&uacute;blico na defesa da agroecologia&rdquo;, sublinha Fl&aacute;via.<br /> &nbsp;<p>Para as organiza&ccedil;&otilde;es, a realiza&ccedil;&atilde;o de debate e incid&ecirc;ncia popular nas cidades e estados &ndash; bases eleitorais dos parlamentares federais &ndash; al&eacute;m de observar as realidades particulares, colabora para o delineamento de legisla&ccedil;&otilde;es nos territ&oacute;rios e fortalece a press&atilde;o para aprova&ccedil;&atilde;o da lei federal. &ldquo;Temos que pressionar nos estados e munic&iacute;pios, onde a gente entregou o voto, pra que aconte&ccedil;am debates e semin&aacute;rios sobre realidades dos agroneg&oacute;cio. Isso nos ajuda a fortalecer o cen&aacute;rio para amplia&ccedil;&atilde;o da consci&ecirc;ncia pol&iacute;tica para gerar mais press&atilde;o e aprovar a PNaRa&rdquo;, destaca Juliana.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48986613988_61fea53fc8_b.jpg&name=Política de agroecologia tem estados e municípios como vias possíveis&description=Diante de um Executivo Federal que garante liberdade ao mercado de agrotóxico, legislações nos territórios são incentivadas. Seminário nesta quarta...&link=http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/30/politica-de-agroecologia-tem-estados-e-municipios-como-vias-possiveis.html&via=MST_Oficial&related=MST_Oficial&text=Política de agroecologia tem estados e municípios como vias possíveis" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
