<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A região da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, é conhecida nacionalmente por sua rica biodiversidade, amplas áreas preservadas de mata atlântica" name="description"/><meta content="solidariedade, lutas-e-mobilizações, nota" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A região da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, é conhecida nacionalmente por sua rica biodiversidade, amplas áreas preservadas de mata atlântica" /><meta property="og:url" content="http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html" itemprop="url" /><meta property="article:published_time" content="2017-02-24T18:07:08+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2816/33051306326_13e4a52582_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">solidariedade</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">nota</span></div><h1 itemprop="name">Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país</h1><p itemprop="description">A região da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, é conhecida nacionalmente por sua rica biodiversidade, amplas áreas preservadas de mata atlântica <time datetime="2017-02-24 18:07:08 +0000" itemprop="datePublished"> 24 de fevereiro de 2017 18h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2816/33051306326_13e4a52582_b.jpg&name=Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país&description=A região da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, é conhecida nacionalmente por sua rica biodiversidade, amplas áreas prese...&link=http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/20/no-baixo-sul-da-bahia-mst-lanca-campanha-de-solidariedade-a-escola-luana-carvalho.html"><p>No Baixo Sul da Bahia, MST lança campanha de solidariedade à Escola Luana Carvalho <time datetime="2017-02-20 16:52:11 +0000"> 20 de fevereiro de 2017 16h52 </time> </a><li> <a href="/2016/12/26/sem-terra-participam-de-mutirao-oftalmologico-na-bahia.html"><p>Sem Terra participam de mutirão oftalmológico na Bahia <time datetime="2016-12-26 15:01:08 +0000"> 26 de dezembro de 2016 15h01 </time> </a><li> <a href="/2016/12/26/sem-terra-fazem-doacao-de-alimentos-no-sudoeste-baiano.html"><p>Sem Terra fazem doação de alimentos no sudoeste baiano <time datetime="2016-12-26 14:54:27 +0000"> 26 de dezembro de 2016 14h54 </time> </a><li> <a href="/2016/12/16/mst-contra-homofobia-nota-de-solidariedade-ao-deputado-jean-wyllys.html"><p>MST contra homofobia: nota de solidariedade ao deputado Jean Wyllys <time datetime="2016-12-16 13:51:32 +0000"> 16 de dezembro de 2016 13h51 </time> </a><li> <a href="/2016/09/09/na-bahia-eddie-conway-visita-ocupacao-do-mst-no-incra.html"><p>Na Bahia, Eddie Conway visita ocupação do MST no Incra <time datetime="2016-09-09 18:40:05 +0000"> 9 de setembro de 2016 18h40 </time> </a><li> <a href="/2016/06/23/nota-do-mst-em-solidariedade-ao-partido-dos-trabalhadores.html"><p>Nota do MST em solidariedade ao Partido dos Trabalhadores <time datetime="2016-06-23 20:20:25 +0000"> 23 de junho de 2016 20h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Mais de 70 organiza&ccedil;&otilde;es, movimentos sociais, populares e sindicais assinam nota em solidariedade ao Frei Gilberto Teixeira que foi amea&ccedil;ado de morte no &uacute;ltimo dia 19 de fevereiro, em raz&atilde;o de sua atua&ccedil;&atilde;o contr&aacute;ria a amplia&ccedil;&atilde;o dos projetos de minera&ccedil;&atilde;o de bauxita na da Serra do Brigadeiro em Minas Gerais, distrito de Belis&aacute;rio (Muria&eacute;-MG).<p><br /> Ap&oacute;s a celebra&ccedil;&atilde;o de uma missa, Frei Gilberto, franciscano da Fraternidade Santa Maria dos Anjos e respons&aacute;vel pela Par&oacute;quia de Belis&aacute;rio, foi abordado por um homem armado que o amea&ccedil;ou devido aos seus posicionamentos contr&aacute;rios aos projetos das mineradoras na regi&atilde;o.<p><br /> As organiza&ccedil;&otilde;es signat&aacute;rias da Nota de Solidariedade repudiam a amea&ccedil;a e exigem dos &oacute;rg&atilde;os &ldquo;a garantia de seguran&ccedil;a &agrave; vida e do direito de lutar pelas causas coletivas. Ao mesmo tempo expressamos nosso total apoio e solidariedade ao companheiro Frei Gilberto e aos sujeitos que se dedicam na luta em defesa do territ&oacute;rio da Serra do Brigadeiro contra os interesses do capital mineral na regi&atilde;o&rdquo;.<p><br /> A regi&atilde;o da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, &eacute; conhecida nacionalmente por sua rica biodiversidade, amplas &aacute;reas preservadas de mata atl&acirc;ntica, belezas naturais e uma agricultura familiar e camponesa consolidada com forte matriz agroecol&oacute;gica.<p><br /> Al&eacute;m disso, a regi&atilde;o abriga a segunda maior reserva de bauxita do pa&iacute;s, o que despertou, desde a d&eacute;cada de 80, o interesse de mineradoras em explorar as jazidas minerais objetivando o lucro sem se importar com as consequ&ecirc;ncias nefastas da minera&ccedil;&atilde;o na regi&atilde;o.<p>&nbsp;<p><strong>Confira a &iacute;ntegra da nota:&nbsp;</strong><p>&nbsp;<p>Nota de solidariedade ao Frei Gilberto e &agrave; luta contra a minera&ccedil;&atilde;o na Serra do Brigadeiro<p><br /> A regi&atilde;o da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, &eacute; conhecida nacionalmente pela sua rica biodiversidade, amplas &aacute;reas preservadas de mata atl&acirc;ntica, belezas naturais e uma agricultura familiar e camponesa consolidada com forte matriz agroecol&oacute;gica. Al&eacute;m disso, a regi&atilde;o abriga a segunda maior reserva de bauxita do pa&iacute;s, o que despertou, desde a d&eacute;cada de 80, o interesse de mineradoras em explorar as jazidas minerais objetivando o lucro sem se importar com as consequ&ecirc;ncias nefastas da minera&ccedil;&atilde;o na regi&atilde;o.&nbsp;<p><br /> Dentre as mineradoras que atuam na regi&atilde;o, a principal delas &eacute; a Companhia Brasileira de Alum&iacute;nio (CBA), que no &uacute;ltimo per&iacute;odo tem intensificado a press&atilde;o nas comunidades para a expans&atilde;o do empreendimento e explora&ccedil;&atilde;o dos territ&oacute;rios.<p><br /> Apesar da CBA utilizar in&uacute;meras estrat&eacute;gias de m&aacute; f&eacute; para enganar as fam&iacute;lias, as comunidades n&atilde;o t&ecirc;m aceitado a possibilidade da perda de seus modos de vida para um projeto de minera&ccedil;&atilde;o que nada tem a oferecer ao bem-estar social local. Nesse sentido, diversas organiza&ccedil;&otilde;es, entre movimentos populares, sindicatos, pastorais sociais, grupos religiosos, ONG&rsquo;s e pesquisadores tem atuado conjuntamente na defesa do territ&oacute;rio, construindo lutas e fazendo resist&ecirc;ncia aos intentos dos interesses do capital mineral em saquear o territ&oacute;rio.&nbsp;<p><br /> No &uacute;ltimo per&iacute;odo, diversas a&ccedil;&otilde;es foram realizadas na regi&atilde;o da Serra do Brigadeiro para denunciar e repudiar a atua&ccedil;&atilde;o da CBA. Estas a&ccedil;&otilde;es t&ecirc;m gerado cada vez mais a amplia&ccedil;&atilde;o da consci&ecirc;ncia das comunidades locais sobre os impactos e riscos da chegada deste modelo de minera&ccedil;&atilde;o e ao mesmo tempo gerado tamb&eacute;m rea&ccedil;&otilde;es de coa&ccedil;&atilde;o &agrave;s lutas e, at&eacute; mesmo, amea&ccedil;as aos sujeitos envolvidos na defesa do territ&oacute;rio.&nbsp;<p><br /> No &uacute;ltimo domingo, dia 19 de fevereiro, o companheiro Frei Gilberto, franciscano da Fraternidade Santa Maria dos Anjos do distrito de Belis&aacute;rio (Muria&eacute; - MG), ao finalizar a celebra&ccedil;&atilde;o da missa de domingo foi covardemente abordado por um pistoleiro armado que o amea&ccedil;ou devido aos seus posicionamentos contr&aacute;rios aos projetos pretendidos pelas mineradoras.<p><br /> O pistoleiro enfatizou em sua abordagem que naquele momento era s&oacute; um aviso, mas que, se o Frei Gilberto continuasse atuando junto aos movimentos de resist&ecirc;ncia e se posicionando contra a minera&ccedil;&atilde;o ele retornaria para mat&aacute;-lo. Al&eacute;m da amea&ccedil;a &agrave; vida, o pistoleiro ainda sinalizou que Frei Gilberto est&aacute; sendo monitorado de perto: forneceu informa&ccedil;&otilde;es sobre todas as viagens recentes e ainda sabia conte&uacute;do da fala do Frei em diversos eventos. O que pode significar que o Frei Gilberto est&aacute; sendo grampeado e seguido em todas suas a&ccedil;&otilde;es.&nbsp;<p>&nbsp;<p>Diante do epis&oacute;dio, manifestamos publicamente o rep&uacute;dio ao tal acontecimento e exigimos dos &oacute;rg&atilde;os respons&aacute;veis a garantia de seguran&ccedil;a &agrave; vida e do direito de lutar pelas causas coletivas. Ao mesmo tempo expressamos nosso total apoio e solidariedade ao companheiro Frei Gilberto e aos sujeitos que se dedicam na luta em defesa do territ&oacute;rio da Serra do Brigadeiro contra os interesses do capital mineral na regi&atilde;o.<p style="text-align: right;"><br /> Muria&eacute; &ndash; MG, 23 de fevereiro de 2017.&nbsp;<p style="text-align: right;">&nbsp;<p>1. Associa&ccedil;&atilde;o Franciscana Santa Maria dos Anjos<br /> 2. Movimento Pela Soberania Popular na Minera&ccedil;&atilde;o (MAM)<br /> 3. Comiss&atilde;o Pastoral da Terra (CPT)<br /> 4. Sindicato dos Trabalhadores Rurais de Miradouro<br /> 5. Sindicato dos Trabalhadores Rurais de Bar&atilde;o do Monte Alto, Ros&aacute;rio de Limeira e Muria&eacute;<br /> 6. Associa&ccedil;&atilde;o de Pequenos Agricultores de Miradouro<br /> 7. Levante Popular da Juventude<br /> 8. Consulta Popular<br /> 9. Instituto Universo Cidad&atilde;o<br /> 10. Movimento dos Atingidos por Barragens (MAB)<br /> 11. Movimento dos Trabalhadores e Trabalhadoras Rurais Sem Terra (MST)<br /> 12. CRESOL Fervedouro<br /> 13. CEIFAR &ndash; ZM<br /> 14. Comiss&atilde;o de Justi&ccedil;a e Paz<br /> 15. Mandato Coletivo e Participativo Deputado Federal Padre Jo&atilde;o<br /> 16. Mandato Deputado Estadual Rog&eacute;rio Correia<br /> 17. Mandato Deputado Estadual Andr&eacute; Quint&atilde;o<br /> 18. Mandato Vereador de Ros&aacute;rio de Limeira Davi Aparecido de Oliveira<br /> 19. Escola Nacional de Energia Popular (ENEP)<br /> 20. Movimento Evang&eacute;lico Popular Eclesial (MEPE)<br /> 21. Escola Fam&iacute;lia Agr&iacute;cola da Serra do Brigadeiro (EFASB)<br /> 22. Escola Fam&iacute;lia Agr&iacute;cola Puris<br /> 23. Escola Fam&iacute;lia Agr&iacute;cola Dom Luciano<br /> 24. N&uacute;cleo de Assessoria &agrave;s Comunidades Atingidas por Barragens (NACAB)<br /> 25. Centro Alternativo de Forma&ccedil;&atilde;o Popular Rosa Fortini<br /> 26. C&aacute;ritas Diocesana de Leopoldina<br /> 27. Comit&ecirc; Estadual (MG) da Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida<br /> 28. FOMENE<br /> 29. Rede SAPOQUI<br /> 30. Sindicato dos Trabalhadores Rurais de Palma<br /> 31. Sindicato dos Trabalhadores Rurais de Patroc&iacute;nio de Muria&eacute;<br /> 32. CASA - Centro de An&aacute;lise Socioambiental<br /> 33. NEA - N&uacute;cleo de Estudos em Agroecologia<br /> 34. NETTE - N&uacute;cleo de Estudos em Educa&ccedil;&atilde;o, Tecnologia e Trabalho<br /> 35. A&ccedil;&atilde;o Franciscana de Ecologia e Solidariedade (AFES)<br /> 36. Intersindical - Central da Classe Trabalhadora<br /> 37. Pastoral da Juventude Rural (PJR)<br /> 38. Projeto de Assessoria &agrave;s Comunidades Atingidas por Barragens e Minera&ccedil;&atilde;o (PACAB)<br /> 39. CUT - MG<br /> 40. Sindute - MG<br /> 41. Grupo Rede Congonhas<br /> 42. Unaccon - Uni&atilde;o das Associa&ccedil;&otilde;es Comunit&aacute;rias de Congonhas<br /> 43. Marcelo Leles Romarco de Oliveira, professor Dr. do DER-UFV e Coordenador do projeto de Assessoria a Comunidades Atingidas por Barragens e Minera&ccedil;&atilde;o-PACAB<br /> 44. Programa de Extens&atilde;o Minera&ccedil;&atilde;o do OuTro: Programa Marxista de cultura e Cr&iacute;tica Social&#39;<br /> 45. Kathiu&ccedil;a Bertollo - Professora da UFOP<br /> 46. Fonasc - F&oacute;rum Nacional de Solidariedade Civil na Gest&atilde;o de Bacias Hidrogr&aacute;ficas<br /> 47. Servi&ccedil;o Interfranciscano de Justi&ccedil;a, Paz e Ecologia - Sinfrajupe&nbsp;<br /> 48. Servi&ccedil;o SVD de Jupic<br /> 49. GESTA - Grupo de Estudos em Tem&aacute;ticas Ambientais - da UFMG<br /> 50. GEPSA/UFOP (Grupo de Estudos e Pesquisas Sociambientais da UFOP)<br /> 51. Rede Ambiental do Piau&iacute;-REAPI<br /> 52. REAJA - Rede de Articula&ccedil;&atilde;o e Justi&ccedil;a Ambiental dos Atingidos Projeto Minas-Rio&nbsp;<br /> 53. Brigadas Populares&nbsp;<br /> 54. Coletivo Margarida Alves de Assessoria Popular&nbsp;<br /> 55. IBEIDS - Instituto brasileiro de Educa&ccedil;&atilde;o Integra&ccedil;&atilde;o e Desenvolvimento Social<br /> 56. Observat&oacute;rio dos Conflitos no Campo (OCCA)/UFES&nbsp;<br /> 57. Rede Justi&ccedil;a nos Trilhos<br /> 58. IBASE<br /> 59. F&oacute;rum Mudan&ccedil;as Clim&aacute;ticas<br /> 60. Justi&ccedil;a Social<br /> 61. Comiss&atilde;o Pr&oacute;-&Iacute;ndio de S&atilde;o Paulo<br /> 62. Associa&ccedil;&atilde;o Alternativa Terrazul<br /> 63. FBOMS &ndash; F&oacute;rum Brasileiro de Ongs e Movimentos Sociais para o Meio<br /> 64. Rede Igrejas e Minera&ccedil;&atilde;o<br /> 65. Justi&ccedil;a Global<br /> 66. Comit&ecirc; Nacional em Defesa dos Territ&oacute;rios Frente &agrave; Minera&ccedil;&atilde;o<br /> 67. Grupo Tortura Nunca Mais (Bahia)<br /> 68. CDDH da Serra - ES<br /> 69. Sociedade Maranhense de Direitos Humanos - SMDH<br /> 70. Comit&ecirc; Brasileiro de Defensoras e Defensores de Direitos Humanos - CBDDH<br /> 71. Justi&ccedil;a Global<br /> 72. Inesc &ndash; Instituto de Estudos Socioecon&ocirc;micos<br /> 73. Grupo Pol&iacute;tica, Economia, Minera&ccedil;&atilde;o, Ambiente e Sociedade (PoEMAS)<p><br /> &nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2816/33051306326_13e4a52582_b.jpg&name=Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país&description=A região da Serra do Brigadeiro, situada na Zona da Mata de Minas Gerais, é conhecida nacionalmente por sua rica biodiversidade, amplas áreas prese...&link=http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/24/frei-gilberto-e-ameacado-de-morte-e-recebe-solidariedade-de-organizacoes-e-movimentos-sociais-de-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=Frei Gilberto é ameaçado de morte e recebe solidariedade de organizações e movimentos sociais de todo país" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
