<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Há uma política óbvia de apagamento da memória de que existe educação no campo” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Reitor da UFRJ, Roberto Leher aponta o desenvolvimento de uma política educacional intencionalmente orientada para o esvaziamento do campo e de base à exploração da terra pela iniciativa privada." name="description"/><meta content="educação-do-campo, pronera, fechamento-de-escolas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Há uma política óbvia de apagamento da memória de que existe educação no campo”' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Reitor da UFRJ, Roberto Leher aponta o desenvolvimento de uma política educacional intencionalmente orientada para o esvaziamento do campo e de base à exploração da terra pela iniciativa privada." /><meta property="og:url" content="http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2016-09-21T14:52:27+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8474/29207564964_f19cb448c5_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">educação-do-campo</span> <span class="tag">pronera</span> <span class="tag">fechamento-de-escolas</span></div><h1 itemprop="name">“Há uma política óbvia de apagamento da memória de que existe educação no campo”</h1><p itemprop="description">Reitor da UFRJ, Roberto Leher aponta o desenvolvimento de uma política educacional intencionalmente orientada para o esvaziamento do campo e de base à exploração da terra pela iniciativa privada. <time datetime="2016-09-21 14:52:27 +0000" itemprop="datePublished"> 21 de setembro de 2016 14h52 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8474/29207564964_f19cb448c5_b.jpg&name=“Há uma política óbvia de apagamento da memória de que existe educação no campo”&description=Reitor da UFRJ, Roberto Leher aponta o desenvolvimento de uma política educacional intencionalmente orientada para o esvaziamento do campo e de bas...&link=http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=“Há uma política óbvia de apagamento da memória de que existe educação no campo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/19/educadores-debatem-fechamento-das-escolas-do-campo-no-rs.html"><p>Educadores debatem fechamento das escolas do campo no RS <time datetime="2016-09-19 17:37:11 +0000"> 19 de setembro de 2016 17h37 </time> </a><li> <a href="/2016/02/26/nos-ultimos-10-anos-32-512-escolas-foram-fechadas-diz-educadora.html"><p>“Nos últimos 10 anos, 32.512 escolas foram fechadas”, diz educadora <time datetime="2016-02-26 20:21:51 +0000"> 26 de fevereiro de 2016 20h21 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="O reitor da UFRJ Roberto Leher, reflete sobre o desenvolvimento de uma política educacional de esvaziamento do campo 1.JPG" height="503" src="//farm9.staticflickr.com/8474/29207564964_f19cb448c5_b.jpg" width="700" /><figcaption>Reitor reflete sobre o desenvolvimento de uma pol&iacute;tica educacional de esvaziamento do campo.</figcaption></figure><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>O modelo de financiamento e de avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o, que tem por base o n&uacute;mero de alunos e n&atilde;o as especificidades dos sujeitos e suas realidades, impacta negativamente na estrutura&ccedil;&atilde;o das escolas rurais e da pol&iacute;tica educacional para o campo. O fechamento de mais de 40 mil escolas do campo nos &uacute;ltimos quinze anos &eacute; visto com preocupa&ccedil;&atilde;o pelos movimentos populares, profissionais da educa&ccedil;&atilde;o e universidades.<p><br /> Em entrevista, o reitor da Universidade Federal do Rio de Janeiro (UFRJ) e professor da faculdade e p&oacute;s-gradua&ccedil;&atilde;o em educa&ccedil;&atilde;o na mesma universidade, Roberto Leher, problematiza a rela&ccedil;&atilde;o entre a ado&ccedil;&atilde;o da pol&iacute;tica educacional brasileira para o campo e a base de sustenta&ccedil;&atilde;o para avan&ccedil;o do agroneg&oacute;cio. Ele aponta a necessidade de fortalecimento das frentes de defesa da educa&ccedil;&atilde;o p&uacute;blica: &ldquo;Manter a chama acessa da educa&ccedil;&atilde;o do campo &eacute; elemento estrat&eacute;gico para sairmos desta situa&ccedil;&atilde;o negativa de correla&ccedil;&atilde;o de for&ccedil;as nas lutas pela educa&ccedil;&atilde;o p&uacute;blica no pa&iacute;s&rdquo;, destaca.<p><br /> A conversa abaixo foi realizada ap&oacute;s a audi&ecirc;ncia p&uacute;blica sobre educa&ccedil;&atilde;o do campo, realizada no dia 15 de setembro, em Bras&iacute;lia-DF, pela Comiss&atilde;o de Direitos Humanos e Minorias (CDHM) da C&acirc;mara dos Deputados. A atividade teve participa&ccedil;&atilde;o de movimentos populares, sindicatos vinculados &agrave;s lutas pela educa&ccedil;&atilde;o e&nbsp;universidade p&uacute;blicas. Ao final da audi&ecirc;ncia foi lan&ccedil;ada a Campanha Educa&ccedil;&atilde;o &eacute; Direito, N&atilde;o &eacute; Mercadoria, uma a&ccedil;&atilde;o do F&oacute;rum Nacional de Educa&ccedil;&atilde;o do Campo (Fonec) em resist&ecirc;ncia &agrave; mercantiliza&ccedil;&atilde;o em curso da pol&iacute;tica educacional.<p><br /> Nas pr&oacute;ximas semanas, como estrat&eacute;gia para ganhar corpo e amadurecer o debate, devem ser realizados lan&ccedil;amentos da Campanha nas universidades que desenvolvem os cursos de licenciatura em educa&ccedil;&atilde;o do campo pelo pa&iacute;s. Confira a entrevista.<p><br /> <strong>Por que a educa&ccedil;&atilde;o do campo necessita de uma pol&iacute;tica p&uacute;blica educacional espec&iacute;fica? </strong><p><br /> <strong>Roberto</strong> <strong>Leher </strong>- Uma escola do campo hoje &eacute; um espa&ccedil;o que est&aacute; forjando uma concep&ccedil;&atilde;o de sociedade e civiliza&ccedil;&atilde;o. Estas escolas precisam existir como centros pulsantes do sistema educacional brasileiro, elas s&atilde;o estrat&eacute;gicas para o futuro deste sistema educacional. No entanto, para a exist&ecirc;ncia destas escolas &eacute; preciso seguir uma l&oacute;gica que n&atilde;o &eacute; racionalidade da efici&ecirc;ncia do custo-aluno, porque s&atilde;o escolas de menor porte que atendem um n&uacute;mero menor de estudantes, mas s&atilde;o escolas que estruturam uma vida social pulsante no territ&oacute;rio. Estas escolas que acabam sendo duramente penalizadas criando de um ciclo vicioso: poucos estudantes, poucos recursos, a escola fica prec&aacute;ria, perde estudantes. E para isso n&oacute;s precisamos mudar a racionalidade do financiamento pelo n&uacute;mero de alunos que est&atilde;o nas escolas.<p><br /> Al&eacute;m disso, n&oacute;s temos um problema social grav&iacute;ssimo que &eacute; o transporte escolar. N&atilde;o &eacute; poss&iacute;vel que crian&ccedil;as pequenas tenham que ficar todos os dias, duas horas e meia ou tr&ecirc;s horas em transportes precar&iacute;ssimos para poderem se deslocar para suas escolas.<p><br /> Por todos os motivos n&oacute;s precisamos ter pol&iacute;ticas que fortale&ccedil;am estas escolas como espa&ccedil;os culturais, cient&iacute;ficos, tecnol&oacute;gicos, civilizat&oacute;rios que d&atilde;o sentido a uma vida social nos nosso pa&iacute;s.<p><br /> <strong>As realidades do campo s&atilde;o quase exclusivamente conhecidas por quem as vivem, num contexto de invisibilidade para a popula&ccedil;&atilde;o urbana. Como &eacute; constru&iacute;da a invisibilidade das realidades do campo e a ideia de que os sujeitos do campo n&atilde;o precisam qualificar-se, que o campo deve estar sob controle daqueles que sabem fazer uso para um melhor desenvolvimento da na&ccedil;&atilde;o, uma l&oacute;gica orientada para o esvaziamento do campo e mercantiliza&ccedil;&atilde;o da terra?</strong><p><br /> <strong>Leher </strong>- Estas escolas que est&atilde;o sendo invisibilizadas - e concretamente j&aacute; est&atilde;o, j&aacute; que perdemos 40 mil nos &uacute;ltimos quinze anos - sofrem um esvaziamento com base na argumenta&ccedil;&atilde;o de que a moderniza&ccedil;&atilde;o da agricultura ir&aacute; suprimir a exist&ecirc;ncia do campesinato. No entanto, se examinarmos a situa&ccedil;&atilde;o concreta da produ&ccedil;&atilde;o de alimentos hoje em nosso pa&iacute;s vamos constatar que, ainda no s&eacute;culo XXI, e de forma mais relevante, inclusive na busca de alimentos mais saud&aacute;veis, a agricultura camponesa e familiar s&atilde;o determinantes para termos, de fato, alimento nas nossas mesas. Sem essa agricultura n&oacute;s n&atilde;o vamos ter condi&ccedil;&otilde;es de um futuro com sa&uacute;de e qualidade de vida para o conjunto da popula&ccedil;&atilde;o.<p><br /> <strong>Quais s&atilde;o as principais amea&ccedil;as presentes, neste momento, &agrave; autonomia da pol&iacute;tica educacional do campo?</strong><p><br /> <strong>Leher </strong>- Hoje temos essencialmente uma racionalidade mercantil de que a efici&ecirc;ncia da escola &eacute; medida por par&acirc;metros estranhos &agrave; ci&ecirc;ncia e &agrave; educa&ccedil;&atilde;o, s&atilde;o par&acirc;metros importados dos setores produtivos.<p><br /> H&aacute; um sistema de avalia&ccedil;&atilde;o que opera essa racionalidade de uma l&oacute;gica de efici&ecirc;ncia que leva a conclus&atilde;o de que estas escolas s&atilde;o pouco eficientes e, portanto, devem ser fechadas. N&oacute;s temos que quebrar essa racionalidade, mudando a &oacute;tica de como financiamos as escolas p&uacute;blicas no campo. Precisamos financiar as escolas n&atilde;o com base no n&uacute;mero <em>per capita</em>, mas no custo real de uma escola, no que deve ser b&aacute;sico para uma boa escola, ainda que de pequeno porte, no campo.<p><br /> Estamos acompanhando com preocupa&ccedil;&atilde;o os desdobramentos da pol&iacute;tica e economia do pa&iacute;s e seus desdobramentos para a educa&ccedil;&atilde;o p&uacute;blica. Est&aacute; em curso, h&aacute; muitos anos, uma narrativa chamada &quot;vazio do campo&quot;. A popula&ccedil;&atilde;o brasileira &eacute; hoje essencialmente urbana e o campo, com a moderniza&ccedil;&atilde;o, paulatinamente estaria sendo reconfigurado como &aacute;rea de expans&atilde;o do agroneg&oacute;cio, e este se expandindo de maneira leg&iacute;tima porque o campo est&aacute; vazio. E como o campo est&aacute; vazio n&atilde;o h&aacute; problemas em expandir fronteiras.<p><br /> Esta narrativa de esvaziamento do campo &eacute; uma pol&iacute;tica estruturada que se condensa na &aacute;rea de educa&ccedil;&atilde;o num processo avassalador de fechamento de escolas no campo. Se distribuirmos as 40 mil escolas extintas territorialmente podemos ver uma pol&iacute;tica &oacute;bvia de apagamento da mem&oacute;ria de que existe educa&ccedil;&atilde;o no campo, e o apagamento da escola do campo &eacute; tamb&eacute;m o apagamento das crian&ccedil;as, jovens e adultos, das lutas e daqueles que lutam pela exist&ecirc;ncia de um modo de vida na agricultura camponesa que se confronta com agroneg&oacute;cio.<p><br /> Esta narrativa encontra suporte s&oacute;lido nas teorias da moderniza&ccedil;&atilde;o, formula&ccedil;&otilde;es desde os anos 50. Este tema &eacute; fundamental porque vem legitimando o fechamento das escolas como tamb&eacute;m pol&iacute;tica de desconstru&ccedil;&atilde;o material e simb&oacute;lica da educa&ccedil;&atilde;o no campo &ndash; s&atilde;o escolas sem nenhuma estrutura, sem atendimento adequado de &aacute;gua, esgoto, biblioteca &ndash; s&atilde;o esvaziamentos sucessivos &ndash; e isso encontra resist&ecirc;ncia n&atilde;o apenas ainda importante literatura cr&iacute;tica que temos no pa&iacute;s.<p><br /> <strong>E qual a perspectiva para o Programa Nacional de Educa&ccedil;&atilde;o da Reforma Agr&aacute;ria (Pronera)?</strong><p><br /> Outro &eacute; defesa do Pronera. Se n&atilde;o tivermos condi&ccedil;&otilde;es de formar professores que tem vincula&ccedil;&atilde;o com os movimentos sociais... A escola do campo, a pedagogia que vem sendo constru&iacute;da requer a presen&ccedil;a de intelectuais e organizadores que s&atilde;o militantes do campo. E isso tem que ser feito junto com universidades p&uacute;blicas pelo Pronera. Temos que seguir debatendo que programas sejam auto-organizados pela universidade e movimentos sociais, seguindo construindo um conjunto de formuladores, de intelectuais que est&atilde;o organizando a educa&ccedil;&atilde;o no campo, junto com as luta sociais.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8474/29207564964_f19cb448c5_b.jpg&name=“Há uma política óbvia de apagamento da memória de que existe educação no campo”&description=Reitor da UFRJ, Roberto Leher aponta o desenvolvimento de uma política educacional intencionalmente orientada para o esvaziamento do campo e de bas...&link=http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/21/ha-uma-politica-obvia-de-apagamento-da-memoria-de-que-existe-educacao-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=“Há uma política óbvia de apagamento da memória de que existe educação no campo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
