<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Transgênicos: enquanto o mundo recusa, o Brasil aprova - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“Quando a empresa fala que só irá plantar uma pequena porcentagem de 2% a 3% de eucalipto transgênico, nós estamos falando de 20 a 30 mil hectares”, adverte engenheiro florestal." name="description"/><meta content="transgênicos, eucalipto, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Transgênicos: enquanto o mundo recusa, o Brasil aprova' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="“Quando a empresa fala que só irá plantar uma pequena porcentagem de 2% a 3% de eucalipto transgênico, nós estamos falando de 20 a 30 mil hectares”, adverte engenheiro florestal." /><meta property="og:url" content="http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html" itemprop="url" /><meta property="article:published_time" content="2015-05-11T15:48:33+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5349/17523992115_5d1c2d0882_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">eucalipto</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Transgênicos: enquanto o mundo recusa, o Brasil aprova</h1><p itemprop="description">“Quando a empresa fala que só irá plantar uma pequena porcentagem de 2% a 3% de eucalipto transgênico, nós estamos falando de 20 a 30 mil hectares”, adverte engenheiro florestal. <time datetime="2015-05-11 15:48:33 +0000" itemprop="datePublished"> 11 de maio de 2015 15h48 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5349/17523992115_5d1c2d0882_n.jpg&name=Transgênicos: enquanto o mundo recusa, o Brasil aprova&description=“Quando a empresa fala que só irá plantar uma pequena porcentagem de 2% a 3% de eucalipto transgênico, nós estamos falando de 20 a 30 mil hectares”...&link=http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html&via=MST_Oficial&related=MST_Oficial&text=Transgênicos: enquanto o mundo recusa, o Brasil aprova" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/29/camara-aprova-pl-que-derruba-a-obrigatoriedade-da-rotulagem-de-alimentos-transgenicos.html"><p>Câmara derruba obrigatoriedade da rotulagem de alimentos transgênicos <time datetime="2015-04-29 12:09:58 +0000"> 29 de abril de 2015 12h09 </time> </a><li> <a href="/2015/04/28/para-especialista-aprovacao-de-eucalipto-transgenico-atende-apenas-interesse-do-mercado.html"><p>Para especialista, aprovação de eucalipto transgênico atende apenas interesse do mercado <time datetime="2015-04-28 12:59:12 +0000"> 28 de abril de 2015 12h59 </time> </a><li> <a href="/2015/04/08/campanha-exige-manutencao-de-informacao-sobre-alimentos-transgenicos-em-produtos.html"><p>Campanha exige manutenção de informação sobre alimentos transgênicos em produtos <time datetime="2015-04-08 14:12:28 +0000"> 8 de abril de 2015 14h12 </time> </a><li> <a href="/2014/07/08/20-anos-de-transgenicos-ha-o-que-comemorar.html"><p>20 anos de transgênicos: há o que comemorar? <time datetime="2014-07-08 14:43:14 +0000"> 8 de julho de 2014 14h43 </time> </a><li> <a href="/2014/06/13/cientistas-de-todo-o-mundo-pedem-a-suspensao-dos-transgenicos.md-e"><p>Cientistas de todo o mundo pedem a suspensão dos transgênicos <time datetime="2014-06-13 13:07:40 +0000"> 13 de junho de 2014 13h07 </time> </a><li> <a href="/2014/06/13/cientistas-de-todo-o-mundo-pedem-a-suspensao-dos-transgenicos.html"><p>Cientistas de todo o mundo pedem a suspensão dos transgênicos <time datetime="2014-06-13 13:07:40 +0000"> 13 de junho de 2014 13h07 </time> </a><li> <a href="/2014/05/13/enquanto-brasil-expande-plantio-de-transgenicos-rejeicao-mundial-aumenta.md-e"><p>Enquanto Brasil expande plantio de transgênicos rejeição mundial aumenta <time datetime="2014-05-13 16:15:08 +0000"> 13 de maio de 2014 16h15 </time> </a><li> <a href="/2014/05/13/enquanto-brasil-expande-plantio-de-transgenicos-rejeicao-mundial-aumenta.html"><p>Enquanto Brasil expande plantio de transgênicos rejeição mundial aumenta <time datetime="2014-05-13 16:15:08 +0000"> 13 de maio de 2014 16h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da IHU On-Line</em><p><br /> A aprova&ccedil;&atilde;o do plantio de eucalipto transg&ecirc;nico, decidida no m&ecirc;s passado em audi&ecirc;ncia na CTNBio, teve uma repercuss&atilde;o internacional que pode ser contabilizada em mais de 100 mil assinaturas contr&aacute;rias &agrave; aprova&ccedil;&atilde;o, informa Jo&atilde;o Dagoberto dos Santos, em entrevista &agrave; IHU On-Line. Como rea&ccedil;&atilde;o &agrave;s manifesta&ccedil;&otilde;es, afirma, o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores votou contra a aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico, enquanto o &ldquo;Minist&eacute;rio do Meio Ambiente &ndash; MMA n&atilde;o esteve presente e n&atilde;o votou&rdquo;.<p><br /> Na avalia&ccedil;&atilde;o do engenheiro florestal, os experimentos realizados para a aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico foram &ldquo;insuficientes, porque seguiram o procedimento de esp&eacute;cie de ciclo curto&rdquo;, como a soja e o milho, e porque &ldquo;em campo n&atilde;o ofereceram subs&iacute;dios para as conclus&otilde;es de que os eucaliptos n&atilde;o ir&atilde;o gerar impactos&rdquo;.<p><br /> Na entrevista a seguir, concedida por telefone, Santos explica que entre os poss&iacute;veis impactos da produ&ccedil;&atilde;o de eucalipto transg&ecirc;nico, avalia-se a contamina&ccedil;&atilde;o do mel ocasionada pelo p&oacute;len e o alto consumo de &aacute;gua. &ldquo;O eucalipto transg&ecirc;nico n&atilde;o vai ter esse rendimento de 20% que est&atilde;o prevendo, mas, supondo-se que ter&aacute; este rendimento, ir&aacute; criar um impacto gigantesco, tanto no consumo de &aacute;gua quanto no uso de insumos aloqu&iacute;micos, porque vai se cortar o ciclo na &eacute;poca em que a floresta plantada est&aacute; chegando no n&iacute;vel de estabilidade, momento em que pode controlar um pouco a quantidade de agrot&oacute;xicos que &eacute; utilizada&rdquo;, pontua.<p><br /> Segundo ele, nos &uacute;ltimos anos tem aumentado o n&uacute;mero de pesquisas que analisam as consequ&ecirc;ncias ambientais do uso combinado de agrot&oacute;xicos e transg&ecirc;nicos na agricultura. Por conta disso, &ldquo;as empresas juntaram seus pesquisadores para acelerar alguns processos para poder ganhar tempo e aprovar a maior parte de processos e projetos poss&iacute;veis&rdquo;. No Brasil, frisa, &ldquo;empresas est&atilde;o querendo mudar as regras da CTNBio para agilizar os processos; argumentam que o processo atual de avalia&ccedil;&atilde;o da libera&ccedil;&atilde;o dos transg&ecirc;nicos toma muito tempo e, por isso, est&atilde;o propondo a cria&ccedil;&atilde;o de comit&ecirc;s ad hoc externos para acelerar os processos de aprova&ccedil;&atilde;o&rdquo;.<p><br /> Jo&atilde;o Dagoberto dos Santos &eacute; doutor em Recursos Florestais pela Universidade de S&atilde;o Paulo &ndash; USP e atualmente leciona na Escola Superior de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo - Esalq/USP.<p><br /> Confira a entrevista.<p><br /> <strong>Como foi o processo de negocia&ccedil;&atilde;o do eucalipto transg&ecirc;nico at&eacute; a sua aprova&ccedil;&atilde;o, no m&ecirc;s passado, na CTNBio?</strong><p><br /> O que havia anteriormente dentro do escopo da CTNBio era uma proposta de outra empresa para a diminui&ccedil;&atilde;o e mudan&ccedil;a do teor de lignina do eucalipto. Essa proposta foi bloqueada pela CTNBio, mas a&iacute; a empresa transformou o projeto, argumentando que o eucalipto transg&ecirc;nico aumentaria a velocidade de crescimento dessa cultura.<p><br /> Os argumentos dos membros da CTNBio que foram contr&aacute;rios &agrave; aprova&ccedil;&atilde;o foram os mesmos de sempre, de que havia uma imprecis&atilde;o no processo tecnol&oacute;gico da constru&ccedil;&atilde;o da gen&eacute;tica do eucalipto em si. Argumentou-se tamb&eacute;m que o eucalipto transg&ecirc;nico traria um problema muito s&eacute;rio para silvicultura, porque os eucaliptos seriam &aacute;rvores para produ&ccedil;&atilde;o de papel e isso afetaria toda a cadeia produtiva. As empresas perceberam que era um processo que n&atilde;o iria &ldquo;colar&rdquo;, ent&atilde;o deram uma &ldquo;amenizada&rdquo; no processo e come&ccedil;aram a rever a l&oacute;gica da tecnologia.<p><br /> <strong>Como os membros da CTNBio reagiram ao argumento de que o eucalipto transg&ecirc;nico seria mais produtivo do que os demais, e isso permitiria reduzir a necessidade de &aacute;rea, liberando espa&ccedil;o para a produ&ccedil;&atilde;o de alimentos?</strong><p><br /> A CTNBio n&atilde;o lida com essa quest&atilde;o. A n&atilde;o ser n&oacute;s, pesquisadores, que levantamos quest&otilde;es referentes aos poss&iacute;veis impactos, os demais membros da CTNBio dizem que n&atilde;o &eacute; papel deles tratar dos poss&iacute;veis impactos, porque o que importa &eacute; a seguran&ccedil;a da tecnologia. Se a tecnologia proposta estiver dentro das regras que foram estabelecidas, os membros da CTNBio dizem claramente que as demais implica&ccedil;&otilde;es poss&iacute;veis em rela&ccedil;&atilde;o a um organismo transg&ecirc;nico n&atilde;o &eacute; problema deles, e sim um problema do Minist&eacute;rio do Meio Ambiente &ndash; MMA e de outras institui&ccedil;&otilde;es. Desse modo, isentam-se irresponsavelmente.<p><br /> Na quest&atilde;o do eucalipto, o problema &eacute; que os procedimentos e os protocolos utilizados foram os mesmos usados para organismos de ciclo curto. Ent&atilde;o, o mesmo protocolo que se usou para a aprova&ccedil;&atilde;o da soja e do milho, como os indicadores biol&oacute;gicos, foram usados para a aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico. Ocorre que esses indicadores utilizados s&atilde;o insuficientes e inadequados. A empresa contra-argumenta dizendo que sente muito, mas que n&atilde;o tem como voltar atr&aacute;s, porque dedicaram anos de pesquisa na elabora&ccedil;&atilde;o do eucalipto transg&ecirc;nico.<p><br /> <strong>A discuss&atilde;o sobre a aprova&ccedil;&atilde;o de um organismo transg&ecirc;nico &eacute; feita em outra inst&acirc;ncia, al&eacute;m da CTNBio?</strong><p><br /> A aprova&ccedil;&atilde;o de um organismo transg&ecirc;nico n&atilde;o existe em nenhuma inst&acirc;ncia superior &agrave; CTNBio. A &uacute;nica possibilidade de barrar a aprova&ccedil;&atilde;o de um organismo transg&ecirc;nico, depois de aprovado pela CTNBio, &eacute; atrav&eacute;s da convoca&ccedil;&atilde;o do Conselho de Ministros &mdash; que est&aacute; previsto no regulamento da CTNBio &mdash; e &eacute; a &uacute;nica inst&acirc;ncia que pode revogar essa decis&atilde;o, mas isso nunca aconteceu. Como essa &eacute; uma pol&iacute;tica de Estado, o Estado assume que n&atilde;o vai rever e que n&atilde;o vai rediscutir a aprova&ccedil;&atilde;o de um organismo transg&ecirc;nico, porque ter&aacute; que admitir as falhas, e as falhas s&atilde;o in&uacute;meras.<p><br /> Tudo que n&oacute;s prev&iacute;amos &mdash; e est&aacute; tudo registrado &mdash; como grupo cr&iacute;tico contra os procedimentos, e n&atilde;o contra a tecnologia, est&aacute; se comprovando: aumentou a resist&ecirc;ncia dos organismos geneticamente modificados aos herbicidas e aos insetos, portanto a tecnologia n&atilde;o est&aacute; funcionando; a produtividade tamb&eacute;m n&atilde;o &eacute; maior nos organismos transg&ecirc;nicos. A CTNBio atribui essas responsabilidades &agrave; empresa, mas isso &eacute; um absurdo, porque a empresa &eacute; respons&aacute;vel por fazer os estudos e ela mesma &eacute; respons&aacute;vel por monitorar as culturas transg&ecirc;nicas; trata-se de algo surreal.<p><br /> O Estado assina embaixo; &eacute; parceiro e s&oacute;cio das empresas na pr&aacute;tica porque as pr&oacute;prias empresas fazem e monitoram todo o processo de desenvolvimento de um produto transg&ecirc;nico. Se precisar identificar uma falha, as empresas &eacute; que dever&atilde;o fazer isso, mas elas n&atilde;o v&atilde;o fazer isso nunca, como n&atilde;o est&atilde;o fazendo. A &uacute;nica exce&ccedil;&atilde;o &eacute; a pr&oacute;pria Embrapa, que declarou que for&ccedil;ou um processo por uma conting&ecirc;ncia pol&iacute;tica, referindo-se ao feij&atilde;o transg&ecirc;nico. Depois da aprova&ccedil;&atilde;o do feij&atilde;o, a Embrapa verificou que ele tem problemas, e n&atilde;o est&aacute; liberando essa cultura transg&ecirc;nica, porque est&aacute; admitindo que o que prev&iacute;amos &agrave; &eacute;poca da aprova&ccedil;&atilde;o, em 2011, est&aacute; acontecendo.<p><br /> <strong>Como se d&aacute; a fiscaliza&ccedil;&atilde;o dos impactos e das implica&ccedil;&otilde;es dos cultivos transg&ecirc;nicos?</strong><p><br /> O MMA &eacute; o respons&aacute;vel legal, ou deveria ser, mas se omite e nem participa das reuni&otilde;es referentes ao tema. O MMA tem um assento dentro da CTNBio, mas nas &uacute;ltimas duas reuni&otilde;es nem se fez presente. O respons&aacute;vel legal, que pode ser ele ou o Minist&eacute;rio P&uacute;blico, se omite e n&atilde;o se manifesta sobre a aprova&ccedil;&atilde;o de transg&ecirc;nicos.<br /> &quot;Os 18 votos a favor representam sempre o qu&oacute;rum que &eacute; maioria absoluta&quot;<p><br /> <strong>Como as discuss&otilde;es s&atilde;o feitas antes de uma proposta transg&ecirc;nica ser apresentada &agrave; CTNBio? S&atilde;o feitas apresenta&ccedil;&otilde;es ao MMA?</strong><p><br /> N&atilde;o existem apresenta&ccedil;&otilde;es ou debates pr&eacute;vios, porque todos os processos s&atilde;o conduzidos como segredo industrial, com causas de confidencialidade. Quando os projetos s&atilde;o submetidos &agrave; CTNBio, os membros t&ecirc;m que assinar um termo de confidencialidade, segundo o qual n&atilde;o podem emitir informa&ccedil;&otilde;es sobre o assunto e tampouco informar que um novo organismo est&aacute; sendo usado para criar um novo evento, seja l&aacute; qual for. S&oacute; os membros da CTNBio t&ecirc;m acesso a essas informa&ccedil;&otilde;es, mas eles nem aparecem nos processos, porque trata-se de segredos industriais. &Eacute; uma situa&ccedil;&atilde;o muito orquestrada politicamente.<p><br /> Aldo Rebelo, quando era deputado, fez uma coaliz&atilde;o e consultou a c&uacute;pula do governo para saber a posi&ccedil;&atilde;o sobre os transg&ecirc;nicos. No m&ecirc;s passado, antes da aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico, Rebelo se reuniu com os membros da CTNBio e com a c&uacute;pula do Minist&eacute;rio da Ci&ecirc;ncia, Tecnologia e Inova&ccedil;&atilde;o - MCTI, e declarou publicamente: &ldquo;pesquisadores e cientistas que t&ecirc;m algum tipo de rela&ccedil;&atilde;o com movimentos sociais e ONGs s&atilde;o ignorantes e obscurantistas, portanto n&atilde;o &eacute; poss&iacute;vel que pesquisadores sejam contra esta tecnologia&rdquo;. Ent&atilde;o, estamos em uma situa&ccedil;&atilde;o complicada, na qual a CTNBio e parte do governo est&atilde;o capituladas.<p><br /> Quem votou contra a aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico foi o Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, porque est&aacute; vendo a repercuss&atilde;o desse caso no mundo inteiro: chegaram quase 100 mil assinaturas de institui&ccedil;&otilde;es, indiv&iacute;duos, embaixadas do mundo inteiro repudiando a aprova&ccedil;&atilde;o. O Minist&eacute;rio do Meio Ambiente &ndash; MMA n&atilde;o esteve presente e n&atilde;o votou, e os outros representantes da agricultura familiar foram contra. Os 13 representantes do MCTI sempre votam a favor, nunca votam contra nada, votam em bloco, fazem pareceres de forma homog&ecirc;nea. Parece uma receita de bolo: eles olham, avaliam, seguem um script, e nunca perderam uma vota&ccedil;&atilde;o.<p><br /> <strong>Considerando o alto n&uacute;mero de votos favor&aacute;veis &agrave; aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico, a declara&ccedil;&atilde;o do Ministro Aldo Rebelo no dia anterior &agrave; vota&ccedil;&atilde;o influenciou na decis&atilde;o de voto de alguns membros da CTNBio?</strong><p><br /> N&atilde;o, porque o n&uacute;mero de votos aprovando organismos transg&ecirc;nicos &eacute; sempre alto. O n&uacute;mero de votos favor&aacute;veis ao eucalipto transg&ecirc;nico s&oacute; n&atilde;o foi mais alto porque alguns membros n&atilde;o estavam presentes. Os 18 votos a favor representam sempre o qu&oacute;rum que &eacute; maioria absoluta. Ent&atilde;o, o Aldo n&atilde;o intimidou, ao contr&aacute;rio, fortaleceu os votos a favor e garantiu a seguran&ccedil;a. A vota&ccedil;&atilde;o foi fechada, embora geralmente seja audi&ecirc;ncia aberta, mas nesse caso criou-se um esquema de seguran&ccedil;a, porque os membros da CTNBio disseram que se sentiam inseguros e amea&ccedil;ados com os eventos da ocupa&ccedil;&atilde;o do MST e da press&atilde;o popular. N&atilde;o &eacute; a primeira vez que isso ocorre; outras vezes em que os membros da CTNBio se sentiram pressionados, outros ministros se sentiram obrigados a admitir e assumir publicamente a defesa da CTNBio, porque eles s&atilde;o coautores da atual engenharia que se criou para fazer esse processo.<p><br /> <strong>Quais argumentos importantes foram desconsiderados pela CTNBio na ocasi&atilde;o do eucalipto transg&ecirc;nico? Que aspectos deveriam ser considerados antes da sua aprova&ccedil;&atilde;o?</strong><p><br /> Um dos argumentos foi o de que o eucalipto seguiu o mesmo protocolo de outras esp&eacute;cies, o que &eacute; um absurdo, porque ele &eacute; uma &aacute;rvore. O outro argumento &eacute; de que os experimentos realizados s&atilde;o insuficientes, primeiro porque seguiram o procedimento de esp&eacute;cie de ciclo curto; segundo, porque os experimentos foram descaracterizados por v&aacute;rios motivos, e experimentos em campo n&atilde;o ofereceram subs&iacute;dios para as conclus&otilde;es de que os eucaliptos n&atilde;o v&atilde;o gerar impactos. O tempo de experimenta&ccedil;&atilde;o &eacute; insuficiente, porque n&oacute;s estamos falando de uma &aacute;rvore de ciclo longo, perene, e as empresas est&atilde;o considerando ciclos curtos. Os testes feitos com rela&ccedil;&atilde;o aos derivados, seja do eucalipto em si, seja do seu impacto ou das externalidades, que n&oacute;s chamamos da rela&ccedil;&atilde;o do p&oacute;len e da contamina&ccedil;&atilde;o, foram insuficientes e n&atilde;o conclusivos. Contudo, o argumento da empresa &eacute; de que isso n&atilde;o &eacute; importante, que eles v&atilde;o plantar eucalipto transg&ecirc;nico, monitorar as planta&ccedil;&otilde;es e, se houver algum impacto, ir&atilde;o reverter a situa&ccedil;&atilde;o.<p><br /> S&oacute; que eucalipto n&atilde;o &eacute; soja e milho, que t&ecirc;m ciclo curto e que voc&ecirc; pode passar um trator em cima e destruir a planta&ccedil;&atilde;o. O setor florestal e a empresa &mdash; no caso, a proponente &mdash; t&ecirc;m mais de um milh&atilde;o de hectares plantados no Brasil. Quando a empresa fala que s&oacute; ir&aacute; plantar uma pequena porcentagem de 2% a 3% de eucalipto transg&ecirc;nico, n&oacute;s estamos falando de 20 a 30 mil hectares. Eles nem calcularam nem dimensionaram o impacto, porque fizeram o experimento em um hectare. Avaliaram um ciclo de poliniza&ccedil;&atilde;o apenas, onde as colmeias entraram em colapso. Ou seja, todos os indicadores que podiam dar seguran&ccedil;a &agrave; sociedade n&atilde;o foram respeitados, foram negligenciados ou feitos de forma artificial. Os pr&oacute;prios experimentos e as pessoas que eles contrataram, que t&ecirc;m rela&ccedil;&atilde;o com a empresa, admitiram que houve cortes de recursos, que n&atilde;o houve tempo de realizar as pesquisas e que o ideal seria prorrogar a decis&atilde;o.<p><br /> Entre as quest&otilde;es que para n&oacute;s s&atilde;o significativas, uma delas &eacute; a do mel &mdash; da contamina&ccedil;&atilde;o que o p&oacute;len pode ocasionar &mdash; e tamb&eacute;m a do consumo de &aacute;gua. O eucalipto transg&ecirc;nico n&atilde;o vai ter esse rendimento de 20% que est&atilde;o prevendo, mas, supondo-se que ter&aacute; este rendimento, ir&aacute; criar um impacto gigantesco tanto no consumo de &aacute;gua quanto no uso de insumos aloqu&iacute;micos, porque vai se cortar o ciclo na &eacute;poca em que a floresta plantada est&aacute; chegando no n&iacute;vel de estabilidade, momento em que pode controlar um pouco a quantidade de agrot&oacute;xicos que &eacute; utilizada.<p><br /> Al&eacute;m disso, todos os estudos admitem que o ganho sugerido pelo eucalipto transg&ecirc;nico n&atilde;o &eacute; real e n&atilde;o est&aacute; comprovado. Al&eacute;m disso, os m&eacute;todos atuais de melhoramento tradicional, de multiclones ou mesmo melhorias nas empresas, dentro da f&aacute;brica, no processo industrial, d&atilde;o um ganho t&atilde;o grande ou maior do que este que est&aacute; sendo prometido.<p><br /> <strong>Como a lei de biosseguran&ccedil;a &eacute; interpretada em casos de aprova&ccedil;&atilde;o de transg&ecirc;nicos?</strong><p><br /> As empresas seguem a lei de biosseguran&ccedil;a, portanto, se isentam dizendo que s&oacute; tratam da quest&atilde;o da biosseguran&ccedil;a, ou seja, se a tecnologia est&aacute; dentro dos par&acirc;metros considerados aceit&aacute;veis. Ent&atilde;o, as empresas usam as brechas da lei para tirar de si essa obriga&ccedil;&atilde;o de avaliar os impactos dos transg&ecirc;nicos com profundidade. &Eacute; uma lei &ldquo;legal e imoral&rdquo;, porque ela tem mecanismos que d&atilde;o seguran&ccedil;a &agrave;s empresas no sentido de que as d&uacute;vidas e incertezas n&atilde;o atrapalhem os processos de aprova&ccedil;&atilde;o dos transg&ecirc;nicos. Ou seja, as pr&oacute;prias empresas contribu&iacute;ram para a constru&ccedil;&atilde;o da lei, e se acobertaram e se blindaram de uma forma muito eficiente. Dessa forma, quando h&aacute; algum problema, &eacute; acionada a consultoria jur&iacute;dica do Minist&eacute;rio, porque a CTNBio &eacute; um &oacute;rg&atilde;o do governo a servi&ccedil;o de uma pretensa evolu&ccedil;&atilde;o tecnol&oacute;gica do pa&iacute;s, a servi&ccedil;o de empresas que s&oacute; t&ecirc;m objetivo de lucro.<p><br /> <strong>&Eacute; poss&iacute;vel estimar em que regi&otilde;es do pa&iacute;s ser&atilde;o plantados os eucaliptos transg&ecirc;nicos?</strong><p><br /> Sim, porque a dona da tecnologia, a Suzano, via FuturaGene, que &eacute; a empresa de tecnologia, tem &aacute;reas plantadas em S&atilde;o Paulo, na Bahia, em Minas Gerais e, mais recentemente, no Piau&iacute; e no Maranh&atilde;o. Eles ir&atilde;o plantar nas &aacute;reas deles. Os argumentos absurdos que usam &eacute; de que os primeiros clientes aos quais ir&atilde;o oferecer as mudas transg&ecirc;nicas s&atilde;o os agricultores familiares e fomentados, que s&atilde;o os mais possivelmente impactados pela contamina&ccedil;&atilde;o do p&oacute;len.<p><br /> N&oacute;s que somos contra o eucalipto transg&ecirc;nico &mdash; engenheiros florestais, professores de universidades, institui&ccedil;&otilde;es &mdash;, n&atilde;o somos contra a tecnologia, porque seria um sonho ter um evento desse n&iacute;vel que realmente trouxesse o que se est&aacute; prometendo, mas n&atilde;o &eacute; essa a quest&atilde;o, os plantios de eucalipto est&atilde;o seguindo a mesma rota das culturas dos monocultivos agr&iacute;colas, est&atilde;o sofrendo um s&eacute;rio ataque de pragas e doen&ccedil;as.<p><br /> <strong>Qual a situa&ccedil;&atilde;o de outras culturas transg&ecirc;nicas j&aacute; cultivadas?</strong><p><br /> Os casos que chamam muito a aten&ccedil;&atilde;o s&atilde;o o milho e a soja, que s&atilde;o nossos principais carros-chefes. Uma praga em algumas &aacute;reas de zona de plantio de soja, atualmente, &eacute; o milho, que est&aacute; resistente ao processo e est&aacute; se reproduzindo espontaneamente no meio das planta&ccedil;&otilde;es de soja. Ent&atilde;o, o milho est&aacute; com v&aacute;rios problemas, porque inclusive a produ&ccedil;&atilde;o n&atilde;o est&aacute; aumentando. Em rela&ccedil;&atilde;o &agrave; soja, a produtividade estacionou, cada vez mais existem ervas daninhas resistentes aos herbicidas, tanto que aprovaram o 2,4-D, porque todo o pacote anterior do Roundup se mostrou insuficiente.<p><br /> V&aacute;rios dados come&ccedil;am a aparecer em pesquisas no mundo inteiro, as quais est&atilde;o mostrando os resultados desse pacote de transg&ecirc;nico com agrot&oacute;xico. As empresas perceberam isso e juntaram seus pesquisadores para acelerar alguns processos para poder ganhar tempo e aprovar a maior parte de processos e projetos poss&iacute;veis. As empresas est&atilde;o querendo mudar as regras da CTNBio para agilizar os processos; argumentam que o processo atual de avalia&ccedil;&atilde;o da libera&ccedil;&atilde;o dos transg&ecirc;nicos toma muito tempo e, por isso, est&atilde;o propondo a cria&ccedil;&atilde;o de comit&ecirc;s ad hoc externos para acelerar os processos de aprova&ccedil;&atilde;o. Mas se hoje os processos j&aacute; s&atilde;o ruins, imagina com processos acelerados. O governo est&aacute; totalmente &agrave; merc&ecirc; da press&atilde;o das ind&uacute;strias.<br /> &quot;Todos os estudos admitem que o ganho sugerido pelo eucalipto transg&ecirc;nico n&atilde;o &eacute; real e n&atilde;o est&aacute; comprovado&quot;<p><br /> <strong>Qual a receptividade dessas culturas transg&ecirc;nicas exportadas no exterior?</strong><p><br /> O mundo inteiro est&aacute; resistindo. Hoje o maior crescimento de produ&ccedil;&atilde;o nos Estados Unidos &eacute; a produ&ccedil;&atilde;o de n&atilde;o transg&ecirc;nicos de soja, por exemplo. A produ&ccedil;&atilde;o que mais cresce nos Estados Unidos &eacute; a produ&ccedil;&atilde;o de n&atilde;o transg&ecirc;nicos. O problema &eacute; que as empresas t&ecirc;m um lobby muito forte; &eacute; s&oacute; ver o lobby que a Monsanto acabou de fazer nessas &uacute;ltimas duas semanas na comiss&atilde;o europeia. Agora as empresas est&atilde;o querendo romper barreiras, e a sociedade nunca resistiu tanto &mdash; se fizermos um levantamento, nunca houve tanta informa&ccedil;&atilde;o e tanta resist&ecirc;ncia. O que eles est&atilde;o fazendo? O modelo do agroneg&oacute;cio est&aacute; indo para a &Aacute;frica e parte da &Aacute;sia, onde n&atilde;o h&aacute; resist&ecirc;ncia, ao contr&aacute;rio, os governos s&atilde;o fr&aacute;geis, as institui&ccedil;&otilde;es democr&aacute;ticas, quando existem, s&atilde;o muito fr&aacute;geis. A nova fronteira &eacute; a &Aacute;frica, onde o agroneg&oacute;cio est&aacute; chegando com um pacote delet&eacute;rio. Tudo que tem de ruim n&atilde;o aprovado e n&atilde;o liberado no resto do mundo est&aacute; indo para l&aacute;.<p><br /> Um dos argumentos utilizados para garantir a expans&atilde;o dos transg&ecirc;nicos para outros pa&iacute;ses foi o de que a Embrapa, que &eacute; uma empresa p&uacute;blica, aprovou o feij&atilde;o transg&ecirc;nico, que &eacute; um alimento da seguran&ccedil;a alimentar dos brasileiros. Essa foi a propaganda que varreu a &Aacute;frica. A Embrapa se deixou utilizar em uma propaganda desse n&iacute;vel para falar que a tecnologia &eacute; boa a ponto de que a maior empresa do mundo tropical &mdash; que &eacute; a Embrapa &mdash; desenvolveu um feij&atilde;o que faz parte da base alimentar do brasileiro.<p><br /> <strong>Que outras culturas est&atilde;o na pauta de aprova&ccedil;&atilde;o da CTNBio?</strong><p><br /> Os maiores pedidos de aprova&ccedil;&atilde;o s&atilde;o em rela&ccedil;&atilde;o ao milho, mas tem uma coisa que preocupa muito, que &eacute; a tentativa de aprovar o milheto transg&ecirc;nico. A previs&atilde;o &eacute; de que se tente aprovar a cana-de-a&ccedil;&uacute;car, com a mesma l&oacute;gica de piramidados, ou seja, das tecnologias associadas onde os impactos s&atilde;o gigantescos principalmente por causa da instabilidade gen&eacute;tica. O 2,4-D &eacute; o exemplo mais claro do absurdo, porque est&atilde;o revendo uma mol&eacute;cula que tem uma l&oacute;gica baseada no agente laranja em substitui&ccedil;&atilde;o ao Roundup, que teve sua patente ca&iacute;da e que j&aacute; n&atilde;o funciona mais para maior parte das culturas do pacote tecnol&oacute;gico dos transg&ecirc;nicos. Quando foi interrompida a vota&ccedil;&atilde;o do eucalipto, dois minutos antes foi aprovado o 2,4-D, o que no nosso entendimento &eacute; t&atilde;o pior ou mais grave do que a aprova&ccedil;&atilde;o do eucalipto.<p><br /> Se voc&ecirc; perceber, tudo isso est&aacute; casado com a aprova&ccedil;&atilde;o na C&acirc;mara da retirada da identifica&ccedil;&atilde;o &ldquo;T&rdquo; das embalagens dos produtos transg&ecirc;nicos. As empresas s&atilde;o muito eficientes e est&atilde;o agindo em todas as frentes: na frente da comunica&ccedil;&atilde;o, na frente parlamentar e pol&iacute;tica, na frente da coopta&ccedil;&atilde;o.<p><br /> Quando se teve a grande resist&ecirc;ncia &agrave; soja transg&ecirc;nica, principalmente a Monsanto achou que n&atilde;o haveria resist&ecirc;ncia no Brasil, como n&atilde;o est&aacute; tendo na &Aacute;frica. Ent&atilde;o eles avaliaram historicamente que foi um erro de estrat&eacute;gia achar que n&atilde;o haveria resist&ecirc;ncia, e agora est&atilde;o tentando recuperar o tempo perdido. O pessoal da tecnologia do eucalipto disse o seguinte para os membros da CTNBio: &ldquo;fiquem tranquilos, n&oacute;s n&atilde;o somos a Monsanto, n&oacute;s n&atilde;o estamos cometendo o mesmo tipo de erro que a Monsanto, n&oacute;s estamos tentando fazer &#39;direitinho&rsquo;&rdquo;. Essas empresas t&ecirc;m um time hegem&ocirc;nico de assessores e consultores, mas n&oacute;s que somos contra n&atilde;o temos essa equipe; temos que ler todos os processos e tentar fazer pareceres para deixar um registro hist&oacute;rico para que a sociedade tenha onde se referendar, pois, do contr&aacute;rio, nem isso aconteceria, porque vamos para as audi&ecirc;ncias da CTNBio sabendo que n&atilde;o ganharemos nenhuma vota&ccedil;&atilde;o.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5349/17523992115_5d1c2d0882_n.jpg&name=Transgênicos: enquanto o mundo recusa, o Brasil aprova&description=“Quando a empresa fala que só irá plantar uma pequena porcentagem de 2% a 3% de eucalipto transgênico, nós estamos falando de 20 a 30 mil hectares”...&link=http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/11/transgenicos-enquanto-o-mundo-recusa-o-brasil-aprova.html&via=MST_Oficial&related=MST_Oficial&text=Transgênicos: enquanto o mundo recusa, o Brasil aprova" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
