<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Da burla à restauração conservadora - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nessas circunstâncias é hora de as forças populares e democráticas manter a estratégia de unidade e Frente na luta política e principalmente na luta social." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Da burla à restauração conservadora' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Nessas circunstâncias é hora de as forças populares e democráticas manter a estratégia de unidade e Frente na luta política e principalmente na luta social." /><meta property="og:url" content="http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html" itemprop="url" /><meta property="article:published_time" content="2016-08-31T14:04:07+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8318/29361874635_123a3e77a3_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Da burla à restauração conservadora</h1><p itemprop="description">Nessas circunstâncias é hora de as forças populares e democráticas manter a estratégia de unidade e Frente na luta política e principalmente na luta social. <time datetime="2016-08-31 14:04:07 +0000" itemprop="datePublished"> 31 de agosto de 2016 14h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8318/29361874635_123a3e77a3_b.jpg&name=Da burla à restauração conservadora&description=Nessas circunstâncias é hora de as forças populares e democráticas manter a estratégia de unidade e Frente na luta política e principalmente na lut...&link=http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html&via=MST_Oficial&related=MST_Oficial&text=Da burla à restauração conservadora" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Roberto Amaral<br /> Ilustra&ccedil;&atilde;o de capa: Vitor Teixeira</em><p><br /> Nada de novo sob o sol do planalto. A &oacute;pera bufa, grotesca,&nbsp; de extremo mau gosto, montada no Senado Federal pela maioria governista com atores liliputianos, senadores de voto ferrado e vontade negociada,&nbsp; travestidos de ju&iacute;zes, fechou as cortinas do teatro de fantoches com a deposi&ccedil;&atilde;o da presidente Dilma Rousseff, condenada antes do julgamento adrede concertado. Como anunciado, como prometido. Chegamos, assim,&nbsp; ao ponto culminante do golpe de Estado que, com o impeachment, decretou o fim do regime inaugurado em 1988, com a Carta que Ulisses Guimar&atilde;es, em momento de justificada euforia, batizou de &lsquo;cidad&atilde;&rsquo;, para caracterizar os avan&ccedil;os sociais prometidos pelo pacto nascido nas lutas contra a ditadura.<p><br /> O espet&aacute;culo tragic&ocirc;mico oferecido pelo Senado, por&eacute;m, revelou, em toda a sua dimens&atilde;o, a grandeza de estadista da presidente Dilma Rousseff. Na medida em que&nbsp; mais crescia sua imagem aos olhos da sociedade &ndash; sua grandeza, sua coragem, sua for&ccedil;a de vontade, seu desprendimento &ndash; mais se tornavam&nbsp; irrelevantes para a Hist&oacute;ria as figuras pequenas, med&iacute;ocres, covardes, de seus algozes de hoje.<p><br /> &Eacute; a grande lideran&ccedil;a que surge na &uacute;ltima cena do &uacute;ltimo ato da farsa.<p><br /> A nova ordem mergulha o pa&iacute;s na inseguran&ccedil;a pol&iacute;tico-social, e ao inv&eacute;s de avan&ccedil;o aponta para o&nbsp; retrocesso e o agu&ccedil;amento dos conflitos sociais. Carente de legitimidade, a vida institucional se aparta da vida real e&nbsp; sem sustenta&ccedil;&atilde;o social tende &agrave; crise que j&aacute; se desenha e cuja solu&ccedil;&atilde;o nos encaminha para a ruptura, cujos contornos nem os deuses ol&iacute;mpicos podem antecipar, pois o impasse pol&iacute;tico rapidamente transita para a crise constituinte, que n&atilde;o encontrar&aacute; alternativa fora do pronunciamento popular, posto que a ilegitimidade &eacute; incur&aacute;vel.<p><br /> A ordem deca&iacute;da pede uma nova ordem.<p><br /> Com uma s&oacute; decis&atilde;o, o Senado Federal, travestido&nbsp; de&nbsp; tribunal de j&uacute;ri de fancaria, cassou, sem crime de responsabilidade (a &uacute;nica possibilidade admitida pela Constitui&ccedil;&atilde;o para justificar o impeachment presidencial) o mandato da presidente Dilma Rousseff,&nbsp; surrupiou um mandato leg&iacute;timo, violentou a soberania popular e mandou &agrave;s favas a for&ccedil;a do voto. Ao fim e ao cabo, o que realmente fez foi revogar a obrigatoriedade da disputa eleitoral como &uacute;nico instrumento para a chegada&nbsp; ao poder na democracia. E assim,&nbsp;&nbsp; com uma s&oacute; e irrespons&aacute;vel penada, p&ocirc;s por terra os fundamentos da democracia representativa ao tempo em que instaurou perigoso regime de inseguran&ccedil;a jur&iacute;dica a perseguir, doravante, como espada de D&acirc;mocles, todos os titulares de mandatos executivos,&nbsp; mandatos que estar&atilde;o, assim, como esteve e por isso naufragou, o de Dilma Rousseff, &agrave; merc&ecirc; das chantagens das maiorias parlamentares ocasionais. Contrariar os Eduardos Cunhas que pululam em nossos parlamentos nos seus tr&ecirc;s n&iacute;veis passa a ser opera&ccedil;&atilde;o de alto risco.<p><br /> Foi dado o aviso.<p><br /> Retrocedemos a 1955 quando a UDN (o PSDB de ent&atilde;o) tentou impedir a posse de Juscelino Kubitscheck e inviabilizar seu governo, e retrocedemos a 1961, quando a mesma UDN, aliada a militares insubordinados, tentou impedir a posse de Jango. Em ambas&nbsp; oportunidades o atraso foi contido pela mobiliza&ccedil;&atilde;o popular&nbsp; na defesa da legalidade e a democracia representativa sobreviveu.<p><br /> A virada se d&aacute; agora, com o assalto ao poder por meio de golpe parlamentar logrado gra&ccedil;as &agrave; associa&ccedil;&atilde;o dos derrotados de sempre (relembro as elei&ccedil;&otilde;es presidenciais de 2002, 2006, 2010 e 2014) &agrave;queles que, por puro oportunismo, deslavada deslealdade, ominosa covardia, desembarcaram do governo a tempo de abocanhar nacos ainda maiores de sesmarias. E assim, o PMDB, que perdeu todas as elei&ccedil;&otilde;es realizadas desde a redemocratiza&ccedil;&atilde;o, finalmente conquista o governo, sem um s&oacute; voto a contabilizar.<p><br /> Mas ainda n&atilde;o &eacute; esta a hist&oacute;ria toda desse golpe at&iacute;pico, de implanta&ccedil;&atilde;o gradual, e auto-reprodu&ccedil;&atilde;o continuada. Consabidamente, esse golpe, que ainda n&atilde;o se completou de todo, come&ccedil;ou a efetivar-se quando o STF, por interm&eacute;dio de seu l&iacute;der, o inef&aacute;vel ministro Gilmar Mendes, julgando mandado de seguran&ccedil;a com pedido de liminar, impediu a presidente da Rep&uacute;blica, em pleno presidencialismo, de nomear livremente o ministro chefe da Casa Civil. O golpe prossegue por meio de manobras cotidianas, nos vazamentos seletivos da Lava-Jato, nas tentativas policiais-judiciais de atingir o ex-presidente Lula e seus familiares, o Partido dos Trabalhadores e, agora, o Instituto Lula. Nesse contexto, a condu&ccedil;&atilde;o coercitiva de Lula por obra de um juiz de primeira inst&acirc;ncia foi apenas um &lsquo;detalhe&rsquo;.<p><br /> O outro lado do golpe, o mais profundo, &eacute; a imposi&ccedil;&atilde;o, ao arrepio do processo eleitoral, contra a vontade manifesta da na&ccedil;&atilde;o, de um projeto de sociedade fundado na desnacionaliza&ccedil;&atilde;o, na privatiza&ccedil;&atilde;o desenfreada, no desmonte das pol&iacute;ticas sociais (inclusive a luta contra o analfabetismo!), na derroga&ccedil;&atilde;o da legisla&ccedil;&atilde;o trabalhista e no abandono da pol&iacute;tica externa que privilegia a integra&ccedil;&atilde;o regional, a abertura para a &Aacute;frica e a inser&ccedil;&atilde;o soberana no mundo, para voltarmos ao colo dos interesses hegem&ocirc;nicos dos EUA.<p><br /> Esse programa, j&aacute; em execu&ccedil;&atilde;o, n&atilde;o se sustentaria se submetido ao voto e s&oacute; poder&aacute; ser implantado e sustentado por um governo sem depend&ecirc;ncia da soberania popular. Sua efetiva&ccedil;&atilde;o representar&aacute; uma ruptura mais profunda que a de 1964, e como esta o foi, s&oacute; poder&aacute; ser levada a termo por um governo autorit&aacute;rio, fundado num direito autorit&aacute;rio que o atual Congresso, sujeito no golpe,&nbsp; n&atilde;o titubear&aacute; em legislar. Em outras palavras, esse governo antinacional e antipopular precisa da for&ccedil;a e da coer&ccedil;&atilde;o para se impor e, assim como tivemos um golpe at&iacute;pico,&nbsp; teremos uma &lsquo;ditadura at&iacute;pica&rsquo;, fundada numa legisla&ccedil;&atilde;o repressora e autorit&aacute;ria, mas com &lsquo;todas&nbsp; as institui&ccedil;&otilde;es funcionando normalmente&rsquo;.<p><br /> Assim, da farsa e da burleta sem humor&nbsp; caminharemos lenta mas firmemente para uma &lsquo;ditadura constitucional&rsquo;.<p><br /> Presidente sem voto, Michel Temer chefiar&aacute; um governo autorit&aacute;rio, mas ele pr&oacute;prio ser&aacute; o que j&aacute; &eacute;, um mamulengo, prisioneiro de suas pr&oacute;prias circunst&acirc;ncias e do roteiro ditado pelos seus criadores, senhores absolutos dos cord&eacute;is que movimentam seus passos. Sua pequena margem de manobra -- pois n&atilde;o &eacute; o chefe da maioria parlamentar que decretou o impeachment, nem muito menos&nbsp; um l&iacute;der popular&nbsp; --, ver&aacute;, a partir de 31 de dezembro, ainda acossado pelo temor das dela&ccedil;&otilde;es premiadas por enquanto contidas, seu campo de atua&ccedil;&atilde;o visivelmente reduzido. A partir de ent&atilde;o estar&aacute; inteiramente &agrave; merc&ecirc; de seus construtores de hoje, seus prov&aacute;veis algozes de amanh&atilde;. Por qualquer deslize ser&aacute; defenestrado, com ou sem crime de responsabilidade, como foi Dilma Rousseff, pelo mesmo Senado que hoje lhe est&aacute; outorgando&nbsp; o poder a que n&atilde;o tem direito. A amea&ccedil;&aacute;-lo n&atilde;o est&aacute; apenas a possibilidade de um impeachment, pois o sistema real de poder disp&otilde;e de outros meios e um deles &eacute; o julgamento do pedido de impugna&ccedil;&atilde;o do (PSDB)&nbsp; da chapa Dilma-Temer, em tramita&ccedil;&atilde;o no TSE.<p><br /> Est&aacute; nas m&atilde;os do incontinenti Gilmar Mendes, ora presidente do TSE e agente em todo o processo golpista.<p><br /> Temer n&atilde;o &eacute;, nem jamais foi sujeito nesse processo. Se a cassa&ccedil;&atilde;o da presidente Dilma se revelou uma necessidade para a maquina&ccedil;&atilde;o reacion&aacute;ria, a ascens&atilde;o do vice n&atilde;o passou de uma conting&ecirc;ncia, posta a servi&ccedil;o de um projeto maior: a conquista (sem voto)&nbsp; e conserva&ccedil;&atilde;o do poder. O projeto n&atilde;o &eacute; nem nunca foi simplesmente depor uma presidente sem maioria congressual, mas, a partir dessa deposi&ccedil;&atilde;o,&nbsp; instaurar um governo conservador rejeitado nas urnas e cuja base econ&ocirc;mica radica nos rentistas da avenida Paulista e suas adjac&ecirc;ncias,&nbsp; no agroneg&oacute;cio, historicamente alheio &agrave; quest&atilde;o nacional (desde a Col&ocirc;nia) e &agrave; democracia (devoto que sempre foi do escravismo), pelo capital financeiro cuja articula&ccedil;&atilde;o multinacional &eacute; hoje a principal amea&ccedil;a ao conceito de Estado-na&ccedil;&atilde;o e pelas igrejas pentecostais. Articulados, social e culturalmente pelo discurso constru&iacute;do por uma imprensa ex&oacute;gena, monopolizada ideologicamente, a servi&ccedil;o dos piores interesses da classe dominante.<p><br /> &Eacute; assim que as elei&ccedil;&otilde;es de 2018 representam uma conting&ecirc;ncia que&nbsp; poder&aacute; ser mantida, na medida em que n&atilde;o represente amea&ccedil;a de altern&acirc;ncia de poder. O sonho de sempre &eacute; um parlamentarismo &agrave; la Alemanha, no qual a exist&ecirc;ncia de um&nbsp; presidente da Rep&uacute;blica seja irrelevante&nbsp; ao ponto de permitir sua elei&ccedil;&atilde;o popular. A alternativa a esse projeto &ndash; alcan&ccedil;ado&nbsp; em 1961 mas derrotado em seguida pela resist&ecirc;ncia popular expressa no plebiscito que mandou restaurar o presidencialismo--&nbsp; pode ser um &lsquo;presidencialismo mitigado&rsquo; com o fortalecimento do parlamento, mediante, por exemplo, a entrega ao Senado da escolha dos ministros da Fazenda e das Rela&ccedil;&otilde;es Exteriores al&eacute;m do presidente do Banco Central. Mas em qualquer hip&oacute;tese &eacute; preciso afastar o risco de eventual candidatura de Luiz In&aacute;cio Lula da Silva, destruindo o pol&iacute;tico e o s&iacute;mbolo, destruindo seu partido, destruindo junto ao povo a imagem de grande presidente. E esse objetivo, quando atingido,&nbsp; absolver&aacute; todos os crimes e justificar&aacute; todos os m&eacute;todos.<p><br /> A sociedade, por&eacute;m,&nbsp; tem sede de mudan&ccedil;a, e n&atilde;o parece disposta a aceitar a interrup&ccedil;&atilde;o dos avan&ccedil;os sociais.<p><br /> Nessas&nbsp; circunst&acirc;ncias &eacute; hora de as for&ccedil;as populares e democr&aacute;ticas, que se manifestaram atrav&eacute;s da Frente Brasil Popular, da Frente Brasil sem Medo, do MST, do MTST, da UNE, do movimento sindical, dos artistas e intelectuais engajados e dos partidos que lutaram contra o impeachment da presidente Dilma,&nbsp; manter a estrat&eacute;gia&nbsp;&nbsp; de unidade e Frente na luta pol&iacute;tica e principalmente na luta social, que n&atilde;o pode ensarilhar armas, que n&atilde;o pode sair das ruas nem abandonar, a partir do ch&atilde;o de f&aacute;brica, a luta pela defesa da sociedade e do pa&iacute;s que defendemos, democr&aacute;tico, plural, progressista, soberano, rico, desenvolvido e empenhado no combate &agrave;s desigualdades sociais.&nbsp; O que est&aacute; em jogo agora &eacute; o Brasil das pr&oacute;ximas d&eacute;cadas, o Brasil dos nossos filhos e netos.<p>&nbsp;<p><img alt="WhatsApp Image 2016-08-31 at 11.13.26.jpeg" height="720" src="//farm9.staticflickr.com/8318/29361874635_123a3e77a3_b.jpg" width="700" /><p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8318/29361874635_123a3e77a3_b.jpg&name=Da burla à restauração conservadora&description=Nessas circunstâncias é hora de as forças populares e democráticas manter a estratégia de unidade e Frente na luta política e principalmente na lut...&link=http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/31/da-burla-a-restauracao-conservadora.html&via=MST_Oficial&related=MST_Oficial&text=Da burla à restauração conservadora" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
