<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mais de mil pessoas de todo país estão reunidas neste sábado (16) na capital paulista" name="description"/><meta content="lula-livre, são-paulo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Mais de mil pessoas de todo país estão reunidas neste sábado (16) na capital paulista" /><meta property="og:url" content="http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html" itemprop="url" /><meta property="article:published_time" content="2019-03-16T12:12:42-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4843/33518936528_43eab9fd83_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">são-paulo</span></div><h1 itemprop="name">Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente</h1><p itemprop="description">Mais de mil pessoas de todo país estão reunidas neste sábado (16) na capital paulista <time datetime="2019-03-16 12:12:42 -0300" itemprop="datePublished"> 16 de março de 2019 12h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4843/33518936528_43eab9fd83_b.jpg&name=Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente&description=Mais de mil pessoas de todo país estão reunidas neste sábado (16) na capital paulista&link=http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html&via=MST_Oficial&related=MST_Oficial&text=Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/12/25/mais-de-500-pessoas-celebram-natal-na-vigilia-lula-livre.html"><p>Mais de 500 pessoas celebram Natal na Vigília Lula Livre <time datetime="2018-12-25 11:09:02 -0200"> 25 de dezembro de 2018 11h09 </time> </a><li> <a href="/2018/11/13/liderancas-e-movimentos-acompanham-depoimento-de-lula-em-curitiba.html"><p>Lideranças e movimentos acompanham depoimento de Lula em Curitiba <time datetime="2018-11-13 12:17:42 -0200"> 13 de novembro de 2018 12h17 </time> </a><li> <a href="/2018/10/27/vigilia-lula-livre-faz-homenagem-ao-aniversario-de-73-anos-do-ex-presidente.html"><p>Vigília Lula Livre faz homenagem ao aniversário de 73 anos do ex-presidente <time datetime="2018-10-27 21:35:16 -0200"> 27 de outubro de 2018 21h35 </time> </a><li> <a href="/2018/09/13/lancando-a-candidatura-de-haddad-sem-terra-realizam-festival-pela-democracia-em-atalaia-zona-da-mata-de-alagoas.html"><p>Lançando a candidatura de Haddad, Sem Terra realizam Festival pela Democracia em Atalaia, Zona da Mata de Alagoas <time datetime="2018-09-13 10:55:27 -0300"> 13 de setembro de 2018 10h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="40429065003_f1687f0b0e_z.jpg" height="525" src="//farm5.staticflickr.com/4843/33518936528_43eab9fd83_b.jpg" width="700" /><figcaption><em>Ativistas acompanham a leitura da carta de Lula aos presentes ao encontro. Foto: Pedro Ribeiro Nogueira</em></figcaption></figure></div><p>&nbsp;<p><em>Por Pedro Ribeiro Nogueira e Juliano Vieira<br /> Do Brasil de Fato</em><p>&nbsp;<p>&quot;Se Lula estiver livre, o Brasil &eacute; democr&aacute;tico. A pris&atilde;o de Lula impede o Brasil de ser caracterizado como democr&aacute;tico&quot;. Assim afirmou Celso Amorim, ex-ministro das Rela&ccedil;&otilde;es Exteriores e da Defesa durante os governos Lula e Dilma, na abertura do Encontro Lula Livre. A atividade come&ccedil;ou na manh&atilde; deste s&aacute;bado (16), no Sindicato dos Metrovi&aacute;rios, no Tatuap&eacute;, zona leste de S&atilde;o Paulo, e re&uacute;ne mais de mil militantes de todo o pa&iacute;s. O encontro ser&aacute; dedicado ao debate sobre estrat&eacute;gias de luta e solidariedade pela liberdade do ex-presidente Luiz In&aacute;cio Lula da Silva, preso desde abril do ano passado ap&oacute;s o que os presentes ao encontro qualificam como &ldquo;persegui&ccedil;&atilde;o pol&iacute;tica e pris&atilde;o sem provas&rdquo;.<p><br /> &ldquo;Lula &eacute; um ref&eacute;m do estado brasileiro. Ent&atilde;o n&oacute;s, enquanto democratas, cidad&atilde;os e cidad&atilde;s, estamos aqui, para nos juntar e pensar a&ccedil;&otilde;es em todo pa&iacute;s contra essa situa&ccedil;&atilde;o&rdquo;, afirma Joaquin Pi&ntilde;ero, do Movimento dos Trabalhadores Rurais Sem Terra (MST).<p><br /> Rafael Teixeira Aguiar, 71, veio da Bahia para ajudar a construir essa luta: por seus pais e pelo futuro do Brasil. &quot;Perdi meus pais aos cinco anos de idade nas caatingas do Nordeste. H&aacute; 50 anos pass&aacute;vamos muita fome. O motivo para defender Lula &eacute; para defender que os jovens e crian&ccedil;as tenham um mundo melhor e tenham boas escolas e possam fazer faculdade. Sou contra armas, o que mais gosto &eacute; dos livros&quot;, disse Aguiar.<p><br /> Al&eacute;m de apresenta&ccedil;&otilde;es culturais e l&uacute;dicas, o encontro re&uacute;ne organiza&ccedil;&otilde;es, coletivos, partidos e diversos momentos populares do Brasil, assim como lideran&ccedil;as religiosas e parlamentares.<p><br /> Tamb&eacute;m na abertura da atividade, o presidente do Instituto Lula, Paulo Okamoto, leu uma carta de Lula para a milit&acirc;ncia. Repleto de indigna&ccedil;&atilde;o e pedidos de justi&ccedil;a, o documento, de quatro p&aacute;ginas, terminava com uma mensagem de incentivo aos lutadores e lutadoras.<p><br /> &quot;Que n&atilde;o podemos perder a esperan&ccedil;a de que a verdade vencer&aacute;, e ela est&aacute; do nosso lado. Por isso, pe&ccedil;o a cada um e a cada uma que fortale&ccedil;am cada vez mais a nossa luta pela democracia e pela justi&ccedil;a. E s&oacute; vamos alcan&ccedil;ar esses objetivos defendendo os direitos do povo e a soberania nacional, porque foi contra estes valores que fizeram o golpe e interferiram na elei&ccedil;&atilde;o. Foi para entregar nossas riquezas e reverter as conquistas sociais. Que os comit&ecirc;s Lula Livre tenham isso bem claro e atuem cada vez mais na sociedade, nas redes, nas escolas e nas ruas&quot;, disse o ex-presidente.<p><br /> <em>Confira abaixo a &iacute;ntegra da carta de Lula.</em><p><br /> Meus amigos e minhas amigas,<p><br /> Quero, em primeiro lugar, agradecer a solidariedade e o carinho que tenho recebido do povo brasileiro e de lideran&ccedil;as de outros pa&iacute;ses, neste quase um ano em que me encontro preso injustamente. Agrade&ccedil;o especialmente aos companheiros da vig&iacute;lia em Curitiba, que me confortam todos os dias, aos companheiros que constituem os comit&ecirc;s Lula Livre dentro e fora do Brasil, aos advogados, juristas, intelectuais e cidad&atilde;os democratas que se manifestam pela minha liberta&ccedil;&atilde;o.<p><br /> A for&ccedil;a que me faz resistir a essa prova&ccedil;&atilde;o vem de voc&ecirc;s e da convic&ccedil;&atilde;o de que sou inocente. Mas resisto principalmente porque sei que ainda tenho uma miss&atilde;o importante a cumprir neste momento em que a democracia, a soberania nacional e os direitos do povo brasileiro s&atilde;o amea&ccedil;ados por interesses econ&ocirc;micos e pol&iacute;ticos poderosos, inclusive de pot&ecirc;ncias estrangeiras.<p><br /> Como sempre fiz em minha vida, e l&aacute; se v&atilde;o mais de 45 anos de atividade sindical e pol&iacute;tica, encaro essa miss&atilde;o como um desafio coletivo. A luta que fa&ccedil;o para ter um julgamento justo, em que minha inoc&ecirc;ncia seja reconhecida diante das provas irrefut&aacute;veis da defesa, s&oacute; faz sentido se for compreendida como parte da defesa da democracia, da retomada do estado de direito e do projeto de desenvolvimento com inclus&atilde;o social que o pa&iacute;s quer reconstruir.<p><br /> A cada dia que passa fica mais claro para a popula&ccedil;&atilde;o e para a opini&atilde;o p&uacute;blica internacional que fui condenado e preso pelo &uacute;nico motivo de que, livre e candidato, seria eleito presidente pela grande maioria da popula&ccedil;&atilde;o. Minha candidatura era a resposta do povo ao entreguismo, ao abandono dos programas sociais, ao desemprego, &agrave; volta da fome, a todo o mal implantado pelo golpe do impeachment. &Eacute; uma luta que temos de levar juntos, em nome de todos.<p><br /> Para me tirar das elei&ccedil;&otilde;es, montaram uma farsa judicial com a cobertura dos grandes meios de comunica&ccedil;&atilde;o, tendo a Rede Globo &agrave; frente. Envenenaram a popula&ccedil;&atilde;o com horas e horas de notici&aacute;rio mentiroso, em que a Lava Jato acusava e minha defesa era menosprezada, quando n&atilde;o era simplesmente censurada. A Constitui&ccedil;&atilde;o e as leis foram desrespeitadas, como se houvesse um c&oacute;digo penal de exce&ccedil;&atilde;o, s&oacute; para o Lula, no qual meus direitos foram sistematicamente negados.<p><br /> Como se n&atilde;o bastasse me prender, por crimes que jamais cometi, proibiram que eu participasse dos debates e das sabatinas no processo eleitoral; proibiram minha candidatura, contrariando a lei e a ONU; proibiram que eu desse entrevistas, proibiram at&eacute; que eu comparecesse ao vel&oacute;rio de meu irm&atilde;o mais velho. Querem que eu desapare&ccedil;a, mas n&atilde;o &eacute; de mim que t&ecirc;m medo: &eacute; do povo que se identifica com nosso projeto e viu em minha candidatura a esperan&ccedil;a de recuperar o caminho de uma vida melhor.<p><br /> Dias atr&aacute;s, ao me despedir do meu querido neto Arthur, senti todo o peso da injusti&ccedil;a que atingiu minha fam&iacute;lia. O pequeno Arthur foi discriminado na escola por ser meu neto e sofreu muito com isso. Ent&atilde;o, prometi a ele que n&atilde;o vou descansar at&eacute; que minha inoc&ecirc;ncia seja reconhecida num julgamento justo.<p><br /> Na emo&ccedil;&atilde;o daquele momento, recordo-me de ter dito: &ldquo;Vou te mostrar que os verdadeiros ladr&otilde;es s&atilde;o os que me condenaram&rdquo;. Pouco depois, o jornalista Lu&iacute;s Nassif revelou ao p&uacute;blico o acordo ilegal e secreto entre os procuradores da Lava Jato, a 13a. Vara Federal de Curitiba, o governo dos Estados Unidos e a Petrobras, envolvendo uma quantia de 2,5 bilh&otilde;es de reais.<p><br /> Essa quantia foi tomada &agrave; maior empresa do povo brasileiro por uma corte de Nova Iorque, com base em dela&ccedil;&otilde;es levadas a eles pelos procuradores do Brasil.<p><br /> E eles foram l&aacute; aos Estados Unidos, com a cobertura do ent&atilde;o procurador-geral da Rep&uacute;blica, para fragilizar ainda mais uma empresa que &eacute; alvo de cobi&ccedil;a internacional.<p><br /> Em troca dessa fortuna, a Lava Jato se comprometeu a entregar ao estrangeiro os segredos e informa&ccedil;&otilde;es estrat&eacute;gicas da nossa Petrobras.<p><br /> N&atilde;o se trata de convic&ccedil;&otilde;es, mas de provas concretas: documentos assinados, atos de of&iacute;cio de autoridades p&uacute;blicas. Estes moralistas sem moral ocupam hoje altos cargos no governo que s&oacute; foi eleito porque eles impediram minha candidatura. Mas quem est&aacute; preso &eacute; o Lula, que nunca foi dono de apartamento nem de s&iacute;tio, que nunca assinou contratos da Petrobras, que nunca teve contas secretas como essa funda&ccedil;&atilde;o que foi descoberta agora.<p><br /> Mais do que manifestar indigna&ccedil;&atilde;o com esses fatos, quero dizer a voc&ecirc;s que o tempo est&aacute; revelando a verdade. Que n&atilde;o podemos perder a esperan&ccedil;a de que a verdade vencer&aacute;, e ela est&aacute; do nosso lado. Por isso, pe&ccedil;o a cada um e a cada uma que fortale&ccedil;am cada vez mais a nossa luta pela democracia e pela justi&ccedil;a. E s&oacute; vamos alcan&ccedil;ar esses objetivos defendendo os direitos do povo e a soberania nacional, porque foi contra estes valores que fizeram o golpe e interferiram na elei&ccedil;&atilde;o. Foi para entregar nossas riquezas e reverter as conquistas sociais. Que os comit&ecirc;s Lula Livre tenham isso bem claro e atuem cada vez mais na sociedade, nas redes, nas escolas e nas ruas.<p><br /> Tenho f&eacute; em Deus e confian&ccedil;a em nossa organiza&ccedil;&atilde;o para afirmar com muita certeza: nosso reencontro vir&aacute;. E o Brasil poder&aacute; sonhar novamente com futuro melhor para todos.<p><br /> Muito obrigado, e vamos &agrave; luta, companheiros e companheiras.<p><br /> Um grande abra&ccedil;o do Luiz In&aacute;cio Lula da Silva<p style="text-align: right;"><br /> Curitiba, 16 de mar&ccedil;o de 2019<p style="text-align: right;">&nbsp;<p><em>*Editado por&nbsp;Beatriz Pasqualino do Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4843/33518936528_43eab9fd83_b.jpg&name=Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente&description=Mais de mil pessoas de todo país estão reunidas neste sábado (16) na capital paulista&link=http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/16/encontro-em-sp-traca-estrategias-para-comites-lula-livre-leia-carta-do-ex-presidente.html&via=MST_Oficial&related=MST_Oficial&text=Encontro em SP traça estratégias para comitês Lula Livre; leia carta do ex-presidente" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
