<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Manifestações exigem a liberdade para o ex-presidente Lula, no dia de sua possível prisão" name="description"/><meta content="lula, prisão, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Manifestações exigem a liberdade para o ex-presidente Lula, no dia de sua possível prisão" /><meta property="og:url" content="http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html" itemprop="url" /><meta property="article:published_time" content="2018-04-06T16:12:15-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/790/40386635725_176ef21cb9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula</span> <span class="tag">prisão</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país</h1><p itemprop="description">Manifestações exigem a liberdade para o ex-presidente Lula, no dia de sua possível prisão <time datetime="2018-04-06 16:12:15 -0300" itemprop="datePublished"> 6 de abril de 2018 16h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/790/40386635725_176ef21cb9_b.jpg&name=20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país&description=Manifestações exigem a liberdade para o ex-presidente Lula, no dia de sua possível prisão&link=http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/06/mst-tranca-rodovias-em-todo-pais-em-desagravo-a-lula.html"><p>MST tranca rodovias em todo país em desagravo a Lula <time datetime="2018-04-06 09:59:59 -0300"> 6 de abril de 2018 09h59 </time> </a><li> <a href="/2018/03/22/caravana-no-rs-lula-destaca-a-importancia-da-educacao-para-o-desenvolvimento-do-pais.html"><p>Caravana no RS: Lula destaca a importância da educação para o desenvolvimento do país <time datetime="2018-03-22 10:34:21 -0300"> 22 de março de 2018 10h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2018-04-06 at 18.47.16.jpeg" height="394" src="//farm1.staticflickr.com/790/40386635725_176ef21cb9_b.jpg" width="700" /><figcaption><em>Uma vig&iacute;lia democr&aacute;tica dos movimentos populares acompanha Lula no Sindicato dos Metal&uacute;rgicos do ABC, em S&atilde;o Bernardo do Campo.&nbsp;</em></figcaption></figure></div><p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Desde as primeiras horas desta sexta-feira (06), mais de 50 pontos de rodovias j&aacute; foram bloqueados em todo o territ&oacute;rio nacional, seja nas capitais ou nos rinc&otilde;es mais distantes das zonas rurais do pa&iacute;s, contra o cumprimento do mandado de pris&atilde;o emitido pelo juiz Moro para o ex-presidente Lula.<p><br /> Foram mobilizados 18&nbsp;estados e o Distrito Federal com cerca de 20 mil trabalhadores rurais Sem&nbsp; Terra que, al&eacute;m dos pontos de rodovias estaduais e federais, trancaram&nbsp; entradas de aeroportos, realizaram marchas e agora se somam aos atos nas capitais brasileiras, reagindo com indigna&ccedil;&atilde;o ao an&uacute;ncio da pris&atilde;o do Lula.<p><br /> &ldquo;Estamos em resist&ecirc;ncia contra a pris&atilde;o do presidente Lula. A delibera&ccedil;&atilde;o pol&iacute;tica das frentes Brasil Popular e Povo Sem Medo &eacute; essa. N&atilde;o vamos deixar Lula se entregar, seja na cidade de S&atilde;o Paulo ou em Curitiba&rdquo;, adverte Jo&atilde;o Paulo Rodrigues, da dire&ccedil;&atilde;o nacional do MST.&nbsp;<figure class="image" style="float:left"><img alt="ecb5e818-85cd-4b5e-b505-504f2c205568.jpeg" height="338" src="//farm1.staticflickr.com/807/27410701118_e675cee18c_b.jpg" width="450" /><figcaption><em>Trancamento de BR na Bahia. Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure><p><br /> &ldquo;Orientamos a nossa milit&acirc;ncia para que possa vir para S&atilde;o Bernardo para resistirmos, al&eacute;m de continuarem a mobilizar-se em todos os estados do pa&iacute;s&rdquo;, conclui.<p><br /> J&aacute; est&aacute; ocorrendo grandes atos e marchas, particularmente nas capitais e grandes centros urbanos, convocadas pela Frente Brasil Popular, &agrave;s quais os militantes do MST tamb&eacute;m se somam.<p><br /> A popula&ccedil;&atilde;o mostra sua indigna&ccedil;&atilde;o com a pris&atilde;o de Lula e queima pneus tamb&eacute;m em frente ao Di&aacute;rio de Santa Maria, no cora&ccedil;&atilde;o do Rio Grande do Sul. O ve&iacute;culo de comunica&ccedil;&atilde;o pertence ao grupo RBS, da Rede Globo, que, segundo os camponeses, &eacute; central na condu&ccedil;&atilde;o do golpe.<p><br /> A perspectiva &eacute; de resist&ecirc;ncia democr&aacute;tica e de manuten&ccedil;&atilde;o da vig&iacute;lia em todo o pa&iacute;s. Al&eacute;m dos bloqueios de rodovias, uma multid&atilde;o n&atilde;o para de chegar ao Sindicato dos Metal&uacute;rgicos do ABC, em S&atilde;o Bernardo do Campo. Uma vig&iacute;lia democr&aacute;tica dos movimentos populares acompanha Lula durante o dia de hoje no sindicato. A decis&atilde;o das Frentes Povo Sem Medo e Brasil Popular &eacute; de resistir e n&atilde;o deixar a pol&iacute;cia executar o mandado de pris&atilde;o.&nbsp;<p><br /> <strong>Confira abaixo onde ocorreram as a&ccedil;&otilde;es.</strong><p><br /> No sul do pa&iacute;s, as mobiliza&ccedil;&otilde;es se iniciaram logo cedo com a ocupa&ccedil;&atilde;o das rodovias 473, Quedas do liga Quedas do Igua&ccedil;u a S&atilde;o Jorge d&#39;Oeste, no Paran&aacute;. Al&eacute;m das BRs 158, entre Rio Bonito do Igua&ccedil;u e Laranjeiras do Sul e a PR 170, Jo&atilde;o Lunardelli, entre Porecatu e Florest&oacute;polis. Ao todo mais de 3 mil Sem Terra foram mobilizados.<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="29792926_2001014276637943_7874692721829478400_n.jpg" height="394" src="//farm1.staticflickr.com/886/26411431457_4835f0e416_b.jpg" width="700" /><figcaption><em>A&ccedil;&otilde;es no Paran&aacute; come&ccedil;aram no in&iacute;cio da manh&atilde; desta sexta-feira, 06. Foto: Divulgga&ccedil;&atilde;o MST</em></figcaption></figure></div><p><br /> A sede da Associa&ccedil;&atilde;o Comercial de Maring&aacute; (ACIM) amanheceu pichada com a frase &quot;Lula livre&quot;. A&ccedil;&otilde;es parecidas ocorreram em todo Brasil, assim como o trancamento de rodovias. Os atos s&atilde;o contra a pris&atilde;o do ex-presidente Lula, decretada no fim da tarde desta quinta-feira pelo juiz de primeira inst&acirc;ncia Sergio Moro.<p><br /> Em Santa Catarina, a BR 116 foi trancada na altura de S&atilde;o Crist&oacute;v&atilde;o e em Xanxer&ecirc; o povo Sem Terra realizou uma marcha com cerca de 800 trabalhadores e trabalhadoras.<p><style type="text/css">@page { margin: 2cm } p { margin-bottom: 0.25cm; line-height: 120% }</style><p><br /> No Rio Grande do Sul, apoiadores de Lula tomam as ruas de Pelotas, na regi&atilde;o Sul do estado e o&nbsp;MST tranca o Trevo da Vila Oper&aacute;ria, na BR-293, em Candiota, na regi&atilde;o da Campanha.&nbsp;<p><br /> O MST bloqueou a rodovia Castelo Branco no munic&iacute;pio de Iaras, km 208, em S&atilde;o Paulo. Tamb&eacute;m trancou a SP 258 no trevo de Itaber&aacute; e ocupou a rodovia Anhanguera em Ribeir&atilde;o Preto. No munic&iacute;pio de Promiss&atilde;o fecharam a BR 153 Transbrasiliana.&nbsp;<p><br /> Em Minas Gerais, na capital do estado, Belo Horizonte, os Sem Terra realizaram escracho na casa de Carmem L&uacute;cia, ministra do Supremo Tribunal Federal, junto com outros movimentos. Al&eacute;m disso, fecharam as BRs 381 (Fern&atilde;o Dias), que d&aacute; acesso de S&atilde;o Paulo &agrave; capital de Mineira e a 116 em Frei Inoc&ecirc;ncio.&nbsp;<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="ee6d104c-ab35-4764-8eb7-4906f755d329.jpeg" height="394" src="//farm1.staticflickr.com/794/27410701128_e20c1df62d_b.jpg" width="700" /><figcaption><em>Escracho na casa de Carmem L&uacute;cia, ministra do Supremo Tribunal Federal, em MG. Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure></div><p><br /> Em Mato Grosso do Sul cerca de 500 Sem Terra trancaram as BRs 163 em Itaquirai, a 262 na altura de Dois Irm&atilde;os do Buriti, a 267 Casa Verde. J&aacute; no Mato Grosso, a BR 364 foi trancada na altura de Jaciara.<p><br /> No DF. neste momento, cerca de mil pessoas se re&uacute;nem na Pra&ccedil;a Zumbi dos Palmares em Bras&iacute;lia para defender o Lula e protestar contra sua pris&atilde;o arbitr&aacute;ria. J&aacute; em Rond&ocirc;nia, cerca de 200 fam&iacute;lias trancaram a BR 364 que d&aacute; acesso &agrave; Porto Velho capital do estado. Em Jaciara (MT), os Sem Terra trancaram a BR 364 contra a pris&atilde;o do ex-presidente Lula.&nbsp;&nbsp;<p><br /> Na regi&atilde;o nordeste, somente na Bahia, foram trancadas 12 pontos de 7 rodovias mobilizando cerca de 6 mil Sem Terra. :&nbsp;<figure class="image" style="float:right"><img alt="74f57b29-eedf-45b7-b7fe-d3d6cb5c3494.jpeg" height="338" src="//farm1.staticflickr.com/805/40386596485_e0b53b170b_b.jpg" width="450" /><figcaption><em>Trancamento da BA 367, no extremo sul da Bahia.<br /> Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure><p><br /> A BR 101 foi trancada em seis pontos, no km 832 em Itamaraju, Eun&aacute;polis, no Trevo de Teixeira de Freitas e no km 763 em Itabela, todos munic&iacute;pios no extremo sul do estado. Subindo a regi&atilde;o, a mesma BR foi parada em Arataca e Ibirapitanga.<p><br /> Ainda no extremo sul da Bahia, foram paradas as BAs 290, em Alcoba&ccedil;a e a 367, em Eun&aacute;polis sentido Porto Seguro, e a BA 330, em Jita&uacute;na na regi&atilde;o baixo sul do estado. Tamb&eacute;m foram trancadas as BRs 235, em Casa Nova, a 116, em Paulo Afonso e a 001, em Costa do Dend&ecirc; - Nilo Pe&ccedil;anha.&nbsp;<p><br /> Os Sem Terra tamb&eacute;m ocuparam a entrada do Aeroporto de Salvador e participa das a&ccedil;&otilde;es organizadas pela Frente Brasil Popular na capital do estado.&nbsp;<p><br /> No Pernambuco, foram mobilizadas cerca de 6 mil Sem Terra nos pontos de trancamento das Brs 101 norte em Goian&aacute; e no sul do estado em Escada. Em Moreno, regi&atilde;o metropolitana, foi trancada a BR 232 e a 428 em Santa Maria da Boa Vista no sert&atilde;o do S&atilde;o Francisco e em Timba&uacute;ba a BR 480.&nbsp;<p><br /> Tamb&eacute;m foram trancadas as rodovias estaduais 085 em Amaraji na regi&atilde;o da Mata Sul, a PE 050 entre Gl&oacute;ria do Goit&aacute; na Mata Norte e Vit&oacute;ria de Santo Ant&atilde;o regi&atilde;o metropolitana e a 316 em Petrol&acirc;ndia Sert&atilde;o de Itaparica.&nbsp;<p>&nbsp;<figure class="image" style="float:left"><img alt="WhatsApp Image 2018-04-06 at 19.49.22.jpeg" height="400" src="//farm1.staticflickr.com/865/41284134111_14988bab10_b.jpg" width="300" /><figcaption><em>Sete trabalhadores Sem Terra<br /> foram alvejados por tiros disparados<br /> pela pol&iacute;cia. Foto: Divulga&ccedil;&atilde;o MST</em></figcaption></figure><p>No Cear&aacute;, Sem Terra sofreram um ataque da Pol&iacute;cia Militar durante o bloqueio da rodovia BR 122 (Estrada do Algod&atilde;o) onde est&aacute; localizado o Assentamento Antonio Conselheiro, 07 pessoas foram feridas. Na a&ccedil;&atilde;o truculenta amea&ccedil;aram invadir a Escola Estadual Francisca Pinto, que fica localizada dentro do assentamento.<p><br /> Os Sem Terra tamb&eacute;m bloquearam&nbsp; a BR 020, no munic&iacute;pio de Boa Viagem, em Madalena realizaram uma marcha com fam&iacute;lias assentadas e acampadas dos munic&iacute;pios de Quixeramobim, Madalena e Canind&eacute;. Junto outras organiza&ccedil;&otilde;es populares trancaram e a rodovia estadual que liga Caucaia ao distrito de Capuan.<p><br /> Em Tamboril, tamb&eacute;m houve marcha pelo centro da cidade, e em Crate&uacute;s, os movimentos populares j&aacute; iniciam a concentra&ccedil;&atilde;o na pra&ccedil;a dos Pirulitos, em frente ao monumento Comuna Prestes.<p><br /> Na Para&iacute;ba, Sem Terra sofreu tentativa de homic&iacute;dio pela direita em bloqueio de BR 101. Um homem ainda n&atilde;o identificado furou o bloqueio e atirou com arma de fogo contra Lindinalva Pereira de Lima Filha. A trabalhadora Sem Terra precisou ser encaminhada para o hospital.&nbsp;<p><br /> A BR 230, entre Jo&atilde;o Pessoa e Campina Grande, tamb&eacute;m foi trancada e em Pedra do Fogo a PB 250. Ao todo cerca de 750 Sem Terra foram mobilizados.&nbsp;<p><br /> No Piau&iacute;, a BR 360 foi trancada. Em Sergipe, a a&ccedil;&atilde;o ocorreu em tr&ecirc;s pontos, um na BR 280 em Itaporanga, outro na Avenida Bar&atilde;o de Maruin, capital do estado, Aracaju, e por fim, a ponte na divisa entre Sergipe e Alagoas.&nbsp;Em Alagoas, al&eacute;m de trancar as BRs 316, em Atalaia, a 101 em Teot&ocirc;nio Vilela e a 104 em Uni&atilde;o dos Palmares, os Sem Terra tamb&eacute;m bloquearam a AL 220, no Agreste.&nbsp;<p><br /> As Frentes Brasil Popular e Povo Sem Medo bloquearam ainda as vias de acesso &agrave; TV Gazeta, afiliada da Rede Globo em Alagoas, na defesa de Lula e da democracia.<p><br /> Seguindo a luta em defesa de Lula e da democracia, no Rio Grande do Norte o MST trancou a BR 406, que d&aacute; acesso ao Aeroporto Internacional Augusto Severo<p><br /> Nesse processo amplo de mobiliza&ccedil;&atilde;o, a regi&atilde;o norte esteve mobilizada no Par&aacute; com o trancamento da BR 155, em Marab&aacute;. Em Santa Luzia do Par&aacute;, Sem Terra, sindicalistas, professores e estudantes se re&uacute;nem em frente a sede do STTR (Sindicato dos Trabalhadores Rurais) e realizam ato Pol&iacute;tico e Cultural em apoio ao ex-presidente Lula.&nbsp;<p><br /> No Maranh&atilde;o, na capital S&atilde;o Lu&iacute;s, houve um ato que reuniu cerca de 1500 pessoas e trancou avenidas e ponte pela cidade. No interior do estado BRs foram fechadas em Igarap&eacute; do Meio a 222, em Acail&acirc;ndia a 010 e em Pindar&eacute; Mirim um ato reuniu acampados do MST.<p><br /> <em>*As informa&ccedil;&otilde;es seguem atualizadas de acordo os atos que ocorrem nos estados.&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/790/40386635725_176ef21cb9_b.jpg&name=20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país&description=Manifestações exigem a liberdade para o ex-presidente Lula, no dia de sua possível prisão&link=http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/04/06/15-mil-sem-terra-bloqueiam-mais-de-50-pontos-de-rodovias-em-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=20 mil Sem Terra bloqueiam mais de 50 pontos de rodovias em todo país" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
