<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Suzane Jardim: "É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Historiadora, blogueira e ativista, Suzane Jardim, fala sobre a importância do Novembro Negro e sobre questões raciais " name="description"/><meta content="novembro-negro, lutas, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Suzane Jardim: &quot;É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas&quot; ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Historiadora, blogueira e ativista, Suzane Jardim, fala sobre a importância do Novembro Negro e sobre questões raciais " /><meta property="og:url" content="http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html" itemprop="url" /><meta property="article:published_time" content="2017-11-11T12:04:37-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4583/38302237542_d3cac34975_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">novembro-negro</span> <span class="tag">lutas</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Suzane Jardim: "É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas"</h1><p itemprop="description">Historiadora, blogueira e ativista, Suzane Jardim, fala sobre a importância do Novembro Negro e sobre questões raciais <time datetime="2017-11-11 12:04:37 -0200" itemprop="datePublished"> 11 de novembro de 2017 12h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4583/38302237542_d3cac34975_b.jpg&name=Suzane Jardim: &quot;É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas&quot; &description=Historiadora, blogueira e ativista, Suzane Jardim, fala sobre a importância do Novembro Negro e sobre questões raciais &link=http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html&via=MST_Oficial&related=MST_Oficial&text=Suzane Jardim: &quot;É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="NovNegro_EntrevistaSuzaneJardim.png" height="700" src="//farm5.staticflickr.com/4583/38302237542_d3cac34975_b.jpg" width="700" /><figcaption><em>Arte: Marina Tavares</em></figcaption></figure></div><div id=":lq"><div id=":lp"><div dir="ltr"><p>&nbsp;<p><em>Por Leonardo Fernandes<br /> Da P&aacute;gina do MST</em><p><br /> No dia 20 de novembro do ano de 1695 era assassinado Zumbi dos Palmares, que deixou um legado de luta pela liberdade do seu povo. Mais de 300 anos se passaram para que em 2003 a data entrasse oficialmente nas efem&eacute;rides do calend&aacute;rio escolar, prestando a justa e simb&oacute;lica homenagem.<p><br /> Desde ent&atilde;o, o Novembro Negro passou a ser mais um m&ecirc;s de luta do povo negro do Brasil, dos 12 meses que passa lutando, ainda hoje por liberdade, igualdade e para manter-se vivo.<p><br /> Segundo o <a href="http://www.mapadaviolencia.org.br">Mapa da Viol&ecirc;ncia 2017</a>, a cada 100 homic&iacute;dios praticados no Brasil, 71 s&atilde;o de pessoas negras, a maioria homens, jovens e moradores das periferias. Sem falar da multid&atilde;o negros e negras encarceradas pelo sistema prisional brasileiro: mais de 380 mil, o que representa 61, 6% do total. Recentemente, o caso do carioca Rafael Braga ganhou visibilidade e revelou uma situa&ccedil;&atilde;o de racismo institucional j&aacute; conhecida pela grande maioria da popula&ccedil;&atilde;o negra do pa&iacute;s.<p><br /> Em entrevista ao site do MST, a historiadora, blogueira e ativista negra Suzane Jardim fala sobre a grave situa&ccedil;&atilde;o do genoc&iacute;dio da popula&ccedil;&atilde;o negra, a import&acirc;ncia do Novembro Negro e os desafios para o enfrentamento das quest&otilde;es raciais no Brasil. E faz um chamado: &ldquo;&eacute; preciso que caminhemos para uma unidade onde essas quest&otilde;es possam ser pautadas de um modo mais incisivo por todos os setores que se preocupam com o avan&ccedil;o social e os direitos humanos&rdquo;.<p><br /> Leia a entrevista:<p><br /> <strong>Suzane, o que representa esse m&ecirc;s de novembro para a luta do povo negro do Brasil?</strong><p><br /> O Novembro Negro representa uma iniciativa de contraponto &agrave;s narrativas da hist&oacute;ria oficial sobre a quest&atilde;o negra brasileira. Nossa rep&uacute;blica tentou fixar o 13 de maio, dia da assinatura da Lei &Aacute;urea, como a data comemorativa da popula&ccedil;&atilde;o negra por excel&ecirc;ncia. Entretanto, a comemora&ccedil;&atilde;o oficial da data sempre carregou uma falsa narrativa de hero&iacute;smo e benevol&ecirc;ncia, focada na figura da Princesa Isabel, de modo que mascarava os conflitos raciais do pa&iacute;s, invisibilizava os terrores do processo escravista e as resist&ecirc;ncias a ele, ao mesmo tempo que refor&ccedil;ava os discursos sobre uma suporta democracia racial. Transformar novembro em um m&ecirc;s de discuss&atilde;o sobre a negritude e de reflex&atilde;o sobre racismo, trajet&oacute;rias e atualidades, quebra com a l&oacute;gica anterior e traz visibilidade &agrave;s lutas constantes de todos os negros do pa&iacute;s.<p><br /> <strong>O recente caso de&nbsp;Rafael Braga&nbsp;ganhou grande repercuss&atilde;o nacional e&nbsp;desmascarou&nbsp;uma situa&ccedil;&atilde;o de racismo institucional no Brasil, muitas vezes negada.&nbsp;Porque outros tantos casos como este permanecem desconhecidos?</strong><p><br /> O caso do Rafael &eacute; extremamente sintom&aacute;tico em diversos n&iacute;veis. Ouso dizer que seu caso s&oacute; se tornou conhecido porque a primeira pris&atilde;o aconteceu justamente em um contexto de protesto, o que facilitou para que o associassem a um &lsquo;preso pol&iacute;tico&rsquo;, tal qual o termo &eacute; empregado pelos meios da esquerda, expandindo assim a discuss&atilde;o sobre repress&atilde;o aos movimentos sociais e racismo do sistema repressivo. Sua segunda pris&atilde;o, que ocorreu ap&oacute;s uma suporta apreens&atilde;o de uma quantidade pequena de drogas, e que resultou em sua condena&ccedil;&atilde;o a mais de 11 anos em regime fechado, foi a repeti&ccedil;&atilde;o de um fato cotidiano em todas as periferias do pa&iacute;s e que, at&eacute; ent&atilde;o, n&atilde;o chamava a aten&ccedil;&atilde;o, n&atilde;o era digno de nota por grande parte dos movimentos sociais, sendo foco da luta de movimentos negros, advogados ativistas e grupos perif&eacute;ricos isolados. O jovem negro que &eacute; preso todos os dias nas periferias n&atilde;o era considerado um preso pol&iacute;tico em uma vis&atilde;o de mundo que ignorava que o racismo institucional da justi&ccedil;a repressiva e punitiva &eacute; de fato um projeto pol&iacute;tico que atinge sujeitos muito bem delimitados. As movimenta&ccedil;&otilde;es pela liberdade de Rafael conseguiram levar para outras inst&acirc;ncias do movimento social a discuss&atilde;o sobre o estado de exce&ccedil;&atilde;o permanente em que vivem os jovens negros pobres do pa&iacute;s e isso, por certo, &eacute; um avan&ccedil;o. Por&eacute;m, ainda h&aacute; muito a ser feito para que se compreenda que &eacute; imposs&iacute;vel lutar por uma sociedade igualit&aacute;ria e justa sem que se paute com seriedade o racismo estrutural, o problema do encarceramento e a guerra &agrave;s drogas que vem aniquilando nossos jovens h&aacute; anos.<p><br /> <strong>Quando voc&ecirc; diz aniquilando, voc&ecirc; se refere &agrave; grav&iacute;ssima situa&ccedil;&atilde;o de genoc&iacute;dio da juventude negra no Brasil?</strong><p><br /> Creio que a quest&atilde;o do genoc&iacute;dio da popula&ccedil;&atilde;o negra n&atilde;o &eacute; uma quest&atilde;o separada de casos como os de Rafael Braga s&atilde;o fases de um mesmo problema. O genoc&iacute;dio da popula&ccedil;&atilde;o negra n&atilde;o se d&aacute; apenas com a literal morte de nossos jovens pelas for&ccedil;as policiais, mas tamb&eacute;m por uma s&eacute;rie de iniciativas institucionalizadas que permitem que o negro continue ocupando a posi&ccedil;&atilde;o do &lsquo;outro&rsquo; na sociedade, facilitando assim seu exterm&iacute;nio. O encarceramento &eacute; uma ferramenta importante desse genoc&iacute;dio. A maioria da malha carcer&aacute;ria do pa&iacute;s &eacute; formada por jovens negros, pobres, de baixa escolaridade, r&eacute;us prim&aacute;rios e presos por pequenos roubos ou por porte de pequenas quantidades de drogas, o que &eacute; um retrato da supervigil&acirc;ncia e das prioridades econ&ocirc;micas e pol&iacute;ticas da pris&atilde;o, que visa prender o pobre para control&aacute;-lo, tirar dele sua pot&ecirc;ncia social e fingir que est&aacute; resolvendo um problema de seguran&ccedil;a, enquanto o que realmente faz &eacute; trancafiar e tirar de circula&ccedil;&atilde;o os que escancaram o real problema, a desigualdade.<p><br /> O jovem negro que &eacute; acusado de um crime, tem sua vida marcada, perde as possibilidades de futuro e &eacute; considerado um p&aacute;ria social. Sua morte &eacute; justificada, at&eacute; mesmo celebrada pela popula&ccedil;&atilde;o e suas chances de sair da pobreza e da precariedade se elevam em um ciclo que mant&eacute;m os &iacute;ndices de criminalidade inalterados e n&atilde;o soluciona os problemas sociais que os geram. Acredito que o debate sobre o genoc&iacute;dio da popula&ccedil;&atilde;o vem avan&ccedil;ando com a den&uacute;ncia sistem&aacute;tica feita por moradores e m&atilde;es de jovens que enfrentam situa&ccedil;&otilde;es de viol&ecirc;ncia e morte corriqueiramente, al&eacute;m de trazer a tona o questionamento sobre a quem serve o direito penal e qual a real efic&aacute;cia do sistema de seguran&ccedil;a p&uacute;blica vigente.<p><br /> <strong>Como voc&ecirc; v&ecirc; a conviv&ecirc;ncia das organiza&ccedil;&otilde;es pol&iacute;ticas, partidos, movimentos sociais em geral, com&nbsp;a quest&atilde;o&nbsp;racial?</strong><p><br /> Historicamente, existe uma tend&ecirc;ncia dos movimentos sociais de considerarem a quest&atilde;o negra menos importante ou como uma quest&atilde;o pontual a ser trabalhada em segundo plano diante das quest&otilde;es de classe. O caso &eacute; que em uma sociedade onde o racismo &eacute; estrutural e estruturante, ra&ccedil;a e classe n&atilde;o est&atilde;o dissociados e jamais estar&atilde;o, sendo assim imposs&iacute;vel pensar os elementos isoladamente.<p><br /> Al&eacute;m da hist&oacute;rica nega&ccedil;&atilde;o desse fato, penso que a dificuldade das demais organiza&ccedil;&otilde;es em pensarem a quest&atilde;o negra com seriedade vem da concep&ccedil;&atilde;o de que o racismo seria um problema do negro e caberia a ele resolver e tratar sobre o assunto. Obviamente a pessoa negra tem mais facilidade e certa propriedade para falar das dores que sofre, entretanto, o racismo n&atilde;o foi criado pelo negro, e se persiste, &eacute; porque se mant&eacute;m sendo praticado inclusive em ordens de poder, onde os negros permanecem com pouco ou nenhum acesso.<p><br /> Mesmo os grupos que v&ecirc;m pautando a quest&atilde;o costumam deixar tudo nas m&atilde;os de seus coletivos negros, n&atilde;o se engajando por completo na quest&atilde;o, repetindo essa tend&ecirc;ncia de deixar que o racismo seja resolvido pelo negro, enquanto ignora que a popula&ccedil;&atilde;o n&atilde;o-negra &eacute; parte da sociedade que se privilegia com a estrutura racista.<p><br /> <strong>Como&nbsp;voc&ecirc; acredita que deve ser a contribui&ccedil;&atilde;o dos diferentes movimentos sociais, como o MST, nessa luta?</strong><p><br /> &Eacute; preciso que caminhemos para uma unidade onde essas quest&otilde;es possam ser pautadas de um modo mais incisivo por todos os setores que se preocupam com o avan&ccedil;o social e os direitos humanos. A m&aacute;xima que diz que &ldquo;quando as vidas negras importam, todas as vidas importam&rdquo; tem que ser colocada como um mantra entre todos, pois a resolu&ccedil;&atilde;o da realidade que acomete a popula&ccedil;&atilde;o negra acarretaria em uma melhoria de vida para os demais grupos vulner&aacute;veis, provocando mudan&ccedil;as que impactam diretamente o sistema.<p><br /> Considero que, mais do que um dever, &eacute; uma obriga&ccedil;&atilde;o dos movimentos e organiza&ccedil;&otilde;es pensarem a quest&atilde;o racial para al&eacute;m dos meses tem&aacute;ticos e datas simb&oacute;licas, para al&eacute;m do famoso &ldquo;chamar o companheiro negro para falar sobre o assunto por cinco minutos em um evento geral&rdquo;. H&aacute; de se pensar qual a responsabilidade de cada grupo e indiv&iacute;duo na manuten&ccedil;&atilde;o desse sistema e como &eacute; poss&iacute;vel se responsabilizar por isso de modo que novas alternativas, uni&otilde;es e possibilidades sejam criadas.<p><br /> <strong>Al&eacute;m de negra, ser mulher &eacute; um agravante para essa realidade de opress&atilde;o?</strong><p><br /> Vivemos em uma sociedade que, al&eacute;m de classista e racista, &eacute; tamb&eacute;m patriarcal desde sua forma&ccedil;&atilde;o. As quest&otilde;es de g&ecirc;nero est&atilde;o intrinsecamente ligadas aos jogos de poder e de domina&ccedil;&atilde;o. Diversas pesquisas e estat&iacute;sticas mostram que as mulheres negras formam a base da pir&acirc;mide social sendo sujeitas a uma s&eacute;rie de viol&ecirc;ncias que perpassam as linhas da pobreza, do racismo e da misoginia. N&atilde;o h&aacute; como negar que os fatores de cor e classe s&atilde;o elementos que definem a vulnerabilidade dessa mulher diante dessas viol&ecirc;ncias, sua facilidade em conseguir aten&ccedil;&atilde;o e apoio, assim como a valoriza&ccedil;&atilde;o de sua pr&oacute;pria vida.<p><br /> <strong>Como voc&ecirc; avalia a representa&ccedil;&atilde;o da popula&ccedil;&atilde;o negra nos meios de comunica&ccedil;&atilde;o do Brasil?</strong><p><br /> As cr&iacute;ticas sobre a at&eacute; ent&atilde;o inexistente ou apenas estereotipada representa&ccedil;&atilde;o negra nas m&iacute;dias brasileiras s&atilde;o antigas e foram levadas pelo movimento negro para v&aacute;rios setores, sejam os militantes, acad&ecirc;micos e at&eacute; mesmo no campo popular. Costumo dizer que considero que vivemos em um momento de transi&ccedil;&atilde;o, no qual os meios de comunica&ccedil;&atilde;o, marcas e empresas j&aacute; t&ecirc;m certa percep&ccedil;&atilde;o dessas cr&iacute;ticas e perceberam que, com o advento das redes sociais, a m&aacute; representa&ccedil;&atilde;o, ou a aus&ecirc;ncia dela, causa um impacto negativo que circula e gera consequ&ecirc;ncias. Devido a esse fato, temos visto nos &uacute;ltimos anos um crescimento na representa&ccedil;&atilde;o dos negros em produ&ccedil;&otilde;es audiovisuais, campanhas publicit&aacute;rias, capas de revistas e afins. Entretanto, tendo a considerar que esse &eacute; um percurso inevit&aacute;vel dentro de um sistema capitalista, que busca expandir seu nicho cada vez mais. N&atilde;o nego jamais a relev&acirc;ncia que essa representa&ccedil;&atilde;o tem no psicol&oacute;gico da popula&ccedil;&atilde;o negra, principalmente entre as crian&ccedil;as, que podem ent&atilde;o se reconhecer e vislumbrar possibilidades para si que antes eram negadas, mas a representa&ccedil;&atilde;o sem mudan&ccedil;as pol&iacute;ticas em outras &aacute;reas n&atilde;o pode ser um fim em si para a luta. &Eacute; necess&aacute;rio que nossas crian&ccedil;as possam sonhar, mas que tenham condi&ccedil;&otilde;es materiais e sociais de realizarem seus sonhos, que possam, por exemplo, chegar vivas &agrave; idade adulta para que isso aconte&ccedil;a.&nbsp;<div>&nbsp;</div><div><em>Suzane Jardim &eacute; bacharela e licenciada em Hist&oacute;ria pela Universidade de S&atilde;o Paulo, educadora e pesquisadora em din&acirc;micas raciais com particular interesse na &aacute;rea da criminologia. Foi articuladora e participante ativa das Ocupa&ccedil;&otilde;es Pretas na USP, assim como uma entre as diversas pessoas que se mobilizaram para a cria&ccedil;&atilde;o da campanha 30 Dias por Rafael Braga.</em></div><div>&nbsp;</div><div>&nbsp;</div><div>&nbsp;</div><div><em>*Editado por Maura Silva&nbsp;</em></div><div class="yj6qo">&nbsp;</div></div><p></div></div><div class="hq gt a10" id=":mi" style="margin: 15px 0px; clear: both; font-size: 12.8px; color: rgb(34, 34, 34); font-family: arial, sans-serif;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4583/38302237542_d3cac34975_b.jpg&name=Suzane Jardim: &quot;É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas&quot; &description=Historiadora, blogueira e ativista, Suzane Jardim, fala sobre a importância do Novembro Negro e sobre questões raciais &link=http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/11/suzane-jardim-e-uma-obrigacao-dos-movimentos-sociais-pensarem-a-questao-racial-para-alem-dos-meses-tematicos-e-datas-simbolicas.html&via=MST_Oficial&related=MST_Oficial&text=Suzane Jardim: &quot;É uma obrigação dos movimentos sociais pensarem a questão racial para além dos meses temáticos e datas simbólicas&quot; " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
