<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>A perigosa relação entre o agronegócio e a indústria cultural - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Livro fala sobre as estratégias de grandes empresas para conquistar o domínio da cultura no Brasil " name="description"/><meta content="agronegócio, cultura" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='A perigosa relação entre o agronegócio e a indústria cultural ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Livro fala sobre as estratégias de grandes empresas para conquistar o domínio da cultura no Brasil " /><meta property="og:url" content="http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html" itemprop="url" /><meta property="article:published_time" content="2019-01-05T16:19:51-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4860/31676860097_2c269221ec_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">cultura</span></div><h1 itemprop="name">A perigosa relação entre o agronegócio e a indústria cultural</h1><p itemprop="description">Livro fala sobre as estratégias de grandes empresas para conquistar o domínio da cultura no Brasil <time datetime="2019-01-05 16:19:51 -0200" itemprop="datePublished"> 5 de janeiro de 2019 16h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4860/31676860097_2c269221ec_b.jpg&name=A perigosa relação entre o agronegócio e a indústria cultural &description=Livro fala sobre as estratégias de grandes empresas para conquistar o domínio da cultura no Brasil &link=http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html&via=MST_Oficial&related=MST_Oficial&text=A perigosa relação entre o agronegócio e a indústria cultural " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/09/19/os-dolares-e-euros-da-bancada-ruralista.html"><p>Os dólares e euros da bancada ruralista <time datetime="2018-09-19 11:24:24 -0300"> 19 de setembro de 2018 11h24 </time> </a><li> <a href="/2018/09/12/harvard-compra-300-mil-hectares-de-terras-e-gera-conflitos-com-comunidades-locais.html"><p>Harvard compra 300 mil hectares de terras e gera conflitos com comunidades locais <time datetime="2018-09-12 11:27:43 -0300"> 12 de setembro de 2018 11h27 </time> </a><li> <a href="/2018/09/03/de-olho-nos-ruralistas-questiona-campanha-o-agro-e-pop-em-campanha-riquezas-sao-diferentes.html"><p>De Olho nos Ruralistas questiona campanha O Agro é Pop em campanha: “Riquezas são diferentes” <time datetime="2018-09-03 12:41:48 -0300"> 3 de setembro de 2018 12h41 </time> </a><li> <a href="/2018/07/26/no-brasil-2-mil-latifundios-ocupam-area-maior-que-4-milhoes-de-propriedades-rurais.html"><p>No Brasil, 2 mil latifúndios ocupam área maior que 4 milhões de propriedades rurais <time datetime="2018-07-26 10:38:29 -0300"> 26 de julho de 2018 10h38 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Michele Carvalho<br /> Do Brasil de Fato</em><br /> &nbsp;<p>O ano de 2019 mal come&ccedil;ou e a quest&atilde;o fundi&aacute;ria no Brasil j&aacute; foi alvo de duros ataques do novo presidente Jair Bolsonaro. Poucas horas depois de ser empossado, o capit&atilde;o reformado passou para o Minist&eacute;rio da Agricultura a responsabilidade pela demarca&ccedil;&atilde;o de terras ind&iacute;genas e quilombolas.<br /> &nbsp;<figure class="image" style="float:right"><img alt="agronegócio-e-industria-cultural.png" height="376" src="//farm5.staticflickr.com/4915/45893817334_055eb63535_b.jpg" width="250" /><figcaption>Livro&nbsp;Agroneg&oacute;cio e Ind&uacute;stria Cultural - Estrat&eacute;gias das empresas para a constru&ccedil;&atilde;o da hegemonia</figcaption></figure><p>Em outra decis&atilde;o, Bolsonaro extinguiu o Conselho Nacional de Seguran&ccedil;a Alimentar e Nutricional (Consea). O &oacute;rg&atilde;o era formado por 60 pessoas, entre representantes da sociedade civil e do governo, e tinha como objetivo, entre outras tarefas, defender uma alimenta&ccedil;&atilde;o saud&aacute;vel e sem agrot&oacute;xico.<br /> &nbsp;<p>Com as medidas, o novo governo faz um aceno aos ruralistas, fortalecendo ainda mais o agroneg&oacute;cio, modelo de produ&ccedil;&atilde;o que nos &uacute;ltimos anos vem ganhando cada vez mais visibilidade e espa&ccedil;o entre a popula&ccedil;&atilde;o brasileira.<br /> &nbsp;<p>No livro &ldquo;Agroneg&oacute;cio e Ind&uacute;stria Cultural - Estrat&eacute;gias das empresas para a constru&ccedil;&atilde;o da hegemonia&rdquo;, a psic&oacute;loga e integrante do Movimento dos Trabalhadores Rurais Sem Terra (MST), Ana Ch&atilde; fala da influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o de massa no fortalecimento e populariza&ccedil;&atilde;o do discurso do agroneg&oacute;cio.&nbsp;<br /> &nbsp;<p>Em entrevista ao Brasil de Fato, a autora explica como o agroneg&oacute;cio se utiliza das ferramentas da ind&uacute;stria cultural, como pe&ccedil;as de teatro, novelas e at&eacute; mesmo a m&uacute;sica, para se colocar como &uacute;nica solu&ccedil;&atilde;o para os problemas do campo brasileiro.&nbsp;&nbsp;<br /> &nbsp;<p><strong>O que a ind&uacute;stria cultural tem a ver com o agroneg&oacute;cio ?</strong><br /> &nbsp;<p>A ind&uacute;stria cultural se relaciona com o agroneg&oacute;cio no sentido de trazer para o imagin&aacute;rio coletivo, para a sociedade, a ideia de que o agroneg&oacute;cio &eacute; o &uacute;nico modelo de agricultura poss&iacute;vel&nbsp; para o campo brasileiro.<br /> &nbsp;<p>O agroneg&oacute;cio vem construindo, nas &uacute;ltimas duas d&eacute;cadas em especial, uma hegemonia no campo econ&ocirc;mico e no campo pol&iacute;tico. Mas, al&eacute;m disso, eles vem se dedicando tamb&eacute;m a construir uma imagem do setor como algo imprescind&iacute;vel para o crescimento da economia brasileira e como proposta e projeto para o campo no Brasil.&nbsp;<br /> &nbsp;<p><strong>Quais as principais ferramentas da ind&uacute;stria cultural que o agroneg&oacute;cio utiliza para passar a ideia de que o agroneg&oacute;cio &eacute; a &uacute;nica sa&iacute;da para o Brasil?</strong><br /> &nbsp;<p>O agroneg&oacute;cio se usa dos v&aacute;rios mecanismos da ind&uacute;stria cultural, sejam eles propagandas, a produ&ccedil;&atilde;o de recursos culturais para ser distribu&iacute;do em escala como os filmes, as novelas, a m&uacute;sica. Atrav&eacute;s desses mecanismos e ve&iacute;culos de comunica&ccedil;&atilde;o de massa, o agroneg&oacute;cio busca influenciar e construir um imagin&aacute;rio sobre o campo, que hoje a gente teria no Brasil.&nbsp;<br /> &nbsp;<p>Se h&aacute; 20 anos atr&aacute;s, a gente perguntasse &agrave;s pessoas na rua o que &eacute; o agroneg&oacute;cio, uma boa parte delas n&atilde;o saberia responder. Hoje em dia, principalmente atrav&eacute;s dessas fortes campanhas na televis&atilde;o, a mais recente, essa do agro &eacute; tec, agro &eacute; poo, agro &eacute; tudo, o agroneg&oacute;cio vem se apresentando com o produtor de alimentos, o produtor de roupa.&nbsp; Eles que s&atilde;o os grandes produtores para exporta&ccedil;&atilde;o de commodities. O grande forte do agroneg&oacute;cio no Brasil &eacute; produzir gr&atilde;os, &eacute; produzir gado e suco de laranja para exporta&ccedil;&atilde;o, mas eles trazem esse discurso e essa imagem de que eles s&atilde;o os produtores tamb&eacute;m de alimento, de uma energia supostamente limpa.<br /> &nbsp;<p>Tudo isso se d&aacute; atrav&eacute;s desses mecanismos, digamos assim de forma simplificada, da ind&uacute;stria cultural e dos meios de comunica&ccedil;&atilde;o de massa. No entanto, em anos mais recentes, mais ou menos na &uacute;ltima d&eacute;cada, o agroneg&oacute;cio tem tamb&eacute;m constru&iacute;do esse seu discurso, essa sua imagem como algo muito positivo para o pa&iacute;s tamb&eacute;m no meio rural. Em geral, no meio rural eles tem buscado fazer uma a&ccedil;&atilde;o no campo da educa&ccedil;&atilde;o, da cultura e da arte. Eles est&atilde;o nas escolas, nas pequenas comunidades, em pequenos munic&iacute;pios patrocinando via Lei Rouanet, com dinheiro p&uacute;blico, grandes shows de m&uacute;sica sertaneja, patrocinando tamb&eacute;m shows de orquestra sinf&ocirc;nica, mas patrocinando tamb&eacute;m projetos educativos nas comunidades para crian&ccedil;as, jovens e adolescentes na sua maioria e que, fundamentalmente, buscam fazer essa publicidade, ainda que de forma velada de seu projeto.&nbsp;<br /> &nbsp;<p><strong>Quando o agroneg&oacute;cio come&ccedil;ou a utilizar a ind&uacute;stria cultural para disseminar sua ideologia?</strong><br /> &nbsp;<p>A partir da d&eacute;cada de sessenta mais ou menos, isso j&aacute; se d&aacute; fortemente com o apoio e influ&ecirc;ncia da ind&uacute;stria cultural, atrav&eacute;s de mecanismos que eram dispon&iacute;veis na &eacute;poca. Ent&atilde;o, a gente j&aacute; tem a publicidade televisiva, ainda em pequena escala, mas tamb&eacute;m fortemente na r&aacute;dio.&nbsp;<br /> &nbsp;<p>A gente tem a posse, principalmente a partir do golpe militar de 1964, a posse de fortalecer no campo essa proposta global que vinha da Revolu&ccedil;&atilde;o Verde, que passava ent&atilde;o pela reintrodu&ccedil;&atilde;o de um pacote tecnol&oacute;gico muito assentado no veneno.&nbsp; Ent&atilde;o, era preciso fazer esse trabalho com a opini&atilde;o p&uacute;blica e&nbsp; tamb&eacute;m com os agricultores. Quando a gente olha, por exemplo, para a r&aacute;dio, &eacute; um trabalho muito direto de chegar no agricultor e mostrar todas as vantagens que eles teriam em adotar essa nova proposta para agricultura.&nbsp;<br /> &nbsp;<p>De l&aacute; pra c&aacute;, tudo isso vem crescendo. O sistema da Rede Globo, por exemplo, se nacionaliza e essa parceria, digamos assim, passa a ser constante e mais presente. Ent&atilde;o, a gente vai ter desde programas musicais, que trazem em alguma medida, uma mensagem sobre qual seria essa mudan&ccedil;a no campo. Come&ccedil;am tamb&eacute;m a tratar o campo como um lugar que as m&aacute;quinas iriam ocupar, ent&atilde;o o ser humano, pode vir para cidade tranquilamente que a gente vai continuar tendo fornecimento daquilo que &eacute; produzido pela agricultura.<br /> &nbsp;<p>Hoje, quando a gente olha a composi&ccedil;&atilde;o, por exemplo, da Associa&ccedil;&atilde;o Brasileira do Agroneg&oacute;cio (ABAG), a Rede Globo faz parte dessa associa&ccedil;&atilde;o. Ent&atilde;o, se a gente for reparar inclusive, nessa campanha mais recente do agro &eacute; tec, agro &eacute; pop, agora &eacute; tudo, ela foi concebida pela ger&ecirc;ncia de marketing da Rede Globo.&nbsp;<br /> &nbsp;<p>Eles t&ecirc;m interesse tamb&eacute;m em fortalecer o setor do agroneg&oacute;cio e, em alguma medida, ao coloc&aacute;-lo como a &uacute;nica possibilidade para o campo brasileiro, eles tamb&eacute;m est&atilde;o retirando da pauta, de forma permanente, temas como, por exemplo, a reforma agr&aacute;ria e a agricultura familiar.&nbsp;<br /> &nbsp;<p><strong>Esse processo se intensifica no governo de Bolsonaro, existe alguma perspectiva nesse sentido?</strong><br /> &nbsp;<p>Ainda &eacute; bastante nebuloso como eles v&atilde;o se posicionar. Claramente, a disputa no campo ideol&oacute;gico e simb&oacute;lico tem sido um dos investimentos desse novo governo. Uma das suas bases de sustenta&ccedil;&atilde;o, sendo o setor do agroneg&oacute;cio, a gente acredita que isso v&aacute; continuar, no ponto de vista da propaganda e da publicidade e da defesa desse projeto, tamb&eacute;m a esse n&iacute;vel simb&oacute;lico.&nbsp;<br /> &nbsp;<p>Do ponto de vista daquilo que a gente pesquisou, dessa atua&ccedil;&atilde;o nas comunidades, eles atuavam muito atrav&eacute;s de financiamento e dos mecanismos da Lei Rouanet, que ainda n&atilde;o se sabe o que vai acontecer. A Lei Rouanet, como um financiamento p&uacute;blico &agrave; cultura, acabou sendo usado como um instrumento dessa disputa ideol&oacute;gica, apesar de estar completamente inserido dentro de uma pol&iacute;tica neoliberal de apoio a cultura, acabou que na campanha, ela assumiu um car&aacute;ter de v&iacute;nculo com os governos de Lula e Dilma.&nbsp;<br /> &nbsp;<p>Ent&atilde;o, a gente n&atilde;o sabe at&eacute; que ponto ela vai se manter ou n&atilde;o, claro que n&atilde;o depende s&oacute; do governo. Nesses dois &uacute;ltimos anos de golpe a gente verificou, bem superficialmente, uma diminui&ccedil;&atilde;o de projetos que essas empresas do agroneg&oacute;cio bancariam. Ningu&eacute;m sabe daqui pra frente como &eacute; que o setor vai se comportar nessa &aacute;rea.&nbsp;&nbsp;<br /> &nbsp;<p><strong>Nosso desafio daqui pra frente &eacute; essa disputa ideol&oacute;gica?</strong><br /> &nbsp;<p>Isso, do ponto de vista dos desafios a gente tem de se contrapor a esse discurso hegem&ocirc;nico mais geral, conservador, de retirada dos direitos do trabalhadores. Mais especificamente no campo, a gente precisa se contrapor a esse discurso do agroneg&oacute;cio, como a &uacute;nica possibilidade para o campo brasileiro, trazendo para o conhecimento da sociedade todas as contradi&ccedil;&otilde;es desse modelo, de como ele &eacute;, efetivamente, o respons&aacute;vel por v&aacute;rios impactos ambientais, por desmatamento, como ele ainda se apoia no trabalho precarizado, muitas vezes, an&aacute;logo &agrave; escravid&atilde;o, como ele &eacute; voltado para a exporta&ccedil;&atilde;o.&nbsp;<br /> &nbsp;<p>Por outro lado, trazer para a pauta da sociedade a necessidade urgente de um projeto de reforma agr&aacute;ria, de fortalecer pol&iacute;ticas que foram abandonadas nesses &uacute;ltimos dois anos, de incentivo a produ&ccedil;&atilde;o agroecol&oacute;gica e, fundamentalmente, dessa possibilidade da gente ter uma vida no campo.<br /> &nbsp;<p>A Reforma Agr&aacute;ria Popular traz uma pauta defendendo que o sujeito&nbsp; possa viver no campo, com direito de produzir sua pr&oacute;pria cultura, sua pr&oacute;pria arte. Direito &agrave; educa&ccedil;&atilde;o, sa&uacute;de, a condi&ccedil;&otilde;es de vida digna. Esse &eacute; um pouco do embate no campo ideol&oacute;gico que a gente tem que fazer, sabendo que eles est&atilde;o em vantagem por terem a propriedade dos meios de comunica&ccedil;&atilde;o de massa e, inclusive, o mecanismo pelos quais financiam essas a&ccedil;&otilde;es de cultura e de arte no Brasil.&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4860/31676860097_2c269221ec_b.jpg&name=A perigosa relação entre o agronegócio e a indústria cultural &description=Livro fala sobre as estratégias de grandes empresas para conquistar o domínio da cultura no Brasil &link=http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/01/05/a-perigosa-relacao-entre-o-agronegocio-e-a-industria-cultural.html&via=MST_Oficial&related=MST_Oficial&text=A perigosa relação entre o agronegócio e a indústria cultural " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
