<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O que se chamou de “crise financeira” configura-se como mais uma a crise estrutural do capitalismo" name="description"/><meta content="capitalismo, crise, reforma-da-previdencia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="O que se chamou de “crise financeira” configura-se como mais uma a crise estrutural do capitalismo" /><meta property="og:url" content="http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html" itemprop="url" /><meta property="article:published_time" content="2017-02-16T14:31:29+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2311/32120053383_1e700347a7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">capitalismo</span> <span class="tag">crise</span> <span class="tag">reforma-da-previdencia</span></div><h1 itemprop="name">Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores</h1><p itemprop="description">O que se chamou de “crise financeira” configura-se como mais uma a crise estrutural do capitalismo <time datetime="2017-02-16 14:31:29 +0000" itemprop="datePublished"> 16 de fevereiro de 2017 14h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2311/32120053383_1e700347a7_b.jpg&name=Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores&description=O que se chamou de “crise financeira” configura-se como mais uma a crise estrutural do capitalismo&link=http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html&via=MST_Oficial&related=MST_Oficial&text=Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/08/fbp-aponta-luta-contra-a-reforma-da-previdencia-centro-das-mobilizacoes-do-proximo-periodo.html"><p>FBP aponta luta contra a reforma da previdência centro das mobilizações do próximo período <time datetime="2017-02-08 14:28:28 +0000"> 8 de fevereiro de 2017 14h28 </time> </a><li> <a href="/2017/02/07/entrevista-o-objetivo-da-reforma-da-previdencia-e-privatizar.html"><p>Entrevista: “O objetivo da reforma da Previdência é privatizar” <time datetime="2017-02-07 14:28:54 +0000"> 7 de fevereiro de 2017 14h28 </time> </a><li> <a href="/2017/01/26/beneficios-do-inss-sao-mais-de-25-do-pib-de-500-cidades-brasileiras.html"><p>Benefícios do INSS são mais de 25% do PIB de 500 cidades brasileiras <time datetime="2017-01-26 15:43:18 +0000"> 26 de janeiro de 2017 15h43 </time> </a><li> <a href="/2017/01/04/ibge-as-mudancas-na-cobertura-e-uso-da-terra-no-brasil.html"><p>IBGE: as mudanças na cobertura e uso da terra no Brasil <time datetime="2017-01-04 15:00:48 +0000"> 4 de janeiro de 2017 15h00 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Andr&eacute; Barreto*<br /> Para o Brasil de Fato&nbsp;</em><p><br /> O cinema enquanto &ldquo;s&eacute;tima arte&rdquo; muitas vezes busca retratar realidades cotidianas na telona. N&atilde;o foi diferente o filme &ldquo;Eu, Daniel Blake&rdquo;, ganhador da Palma de Ouro do Festival de Cannes do ano passado, dirigido pelo ingl&ecirc;s Ken Loach - &nbsp;que arriscamos a dizer, nos &uacute;ltimos tempos, foi o que melhor colocou em imagens o deserto da realidade neoliberal. O filme, dentre outras hist&oacute;rias, conta a saga de Daniel Blake, trabalhador carpinteiro ingl&ecirc;s, idoso, que ap&oacute;s uma doen&ccedil;a card&iacute;aca, fica impossibilitado de trabalhar e busca acessar &agrave; Previd&ecirc;ncia Social brit&acirc;nica para receber um benef&iacute;cio previdenci&aacute;rio equivalente ao nosso &ldquo;aux&iacute;lio-doen&ccedil;a&rdquo;. Acontece que o trabalhador esbarra na m&aacute;quina burocr&aacute;tica estatal, claramente montada para impedi-lo de acessar e gozar de direitos sociais. Tendo que aguardar por prazos intermin&aacute;veis, realizar entrevistas in&uacute;teis, preencher formul&aacute;rios sem sentido, fazer peregrina&ccedil;&otilde;es sem fim pelos corredores de &oacute;rg&atilde;os p&uacute;blicos, fica evidente o quanto &ldquo;tudo aquilo&rdquo; foi montado para cerce&aacute;-lo de ter aquele direito garantido, passando a sensa&ccedil;&atilde;o que o Estado est&aacute; falido.&nbsp;<p><br /> Neste filme, fica clara tamb&eacute;m a natureza do projeto pol&iacute;tico presente no neoliberalismo: um Estado fraco para a classe trabalhadora e todos aqueles que lutam por direitos sociais e econ&ocirc;micos; entretanto, um Estado forte para o capital e sua corporifica&ccedil;&atilde;o, aqueles que vivem de renda da propriedade, seja produtiva, seja financeira.&nbsp;<p><br /> Este &eacute; o deserto do real proposto pelo neoliberalismo: onde para a massa de trabalhadores apenas se garante as areias quentes at&eacute; o esgotamento derradeiro de sua m&aacute;quina produtiva que se chama &ldquo;corpo&rdquo;; e para os &ldquo;donos do dinheiro&rdquo;, a &aacute;gua fresca e conforto dos o&aacute;sis.&nbsp;<p><br /> Enquanto um sistema de produ&ccedil;&atilde;o baseado na valora&ccedil;&atilde;o de capital e produ&ccedil;&atilde;o de valor desde o sobre-trabalho, cujo metabolismo se materializa na mercadoria, o capitalismo precisa sempre produzir mais riqueza, crescer cada vez mais em mercados, para existir. Nos momentos de esgotamento desse crescimento econ&ocirc;mico, emergem no sistema crises c&iacute;clicas, provocando reestrutura&ccedil;&otilde;es na forma de acumula&ccedil;&atilde;o do capital.&nbsp;<p><br /> Foi o que se tornou p&uacute;blico em mar&ccedil;o de 2008 com a quebra de bancos de investimento estadunidenses, com o esgotar da circula&ccedil;&atilde;o de ativos financeiros decorrentes de hipotecas do mercado imobili&aacute;rio daquele pa&iacute;s. O que se chamou de &ldquo;crise financeira&rdquo;, em verdade, configura-se como mais uma a crise estrutural do capitalismo &ndash; novo ciclo iniciado em 2008 e que se arrasta at&eacute; os dias de hoje &ndash; ao se esgotar o padr&atilde;o de acumula&ccedil;&atilde;o baseado na circula&ccedil;&atilde;o do capital financeiro.&nbsp;<br /> <br /> A solu&ccedil;&atilde;o que se vem apontando nos f&oacute;runs econ&ocirc;micos compostos por grandes corpora&ccedil;&otilde;es para sa&iacute;da dessa crise e retomada dos padr&otilde;es anteriores de acumula&ccedil;&atilde;o de capital e taxa de lucros &eacute; o aprofundamento do modelo pol&iacute;tico do neoliberalismo.&nbsp;<p><br /> Em resumo: prega-se a apropria&ccedil;&atilde;o privada e corporativa da &ldquo;mais-valia social&rdquo; presente no Estado &ndash; aquela parcela dos ganhos capitalistas que, atrav&eacute;s de tributos, s&atilde;o destinados aos cofres p&uacute;blicos para financiar pol&iacute;ticas sociais de melhoria das condi&ccedil;&otilde;es de vida dos trabalhadores e trabalhadoras, ou seja, financiar os sistemas p&uacute;blicos de sa&uacute;de, educa&ccedil;&atilde;o, transportes, seguridade social, dentre outros.&nbsp;<p><br /> Em poucas palavras: privatiza&ccedil;&atilde;o dos servi&ccedil;os antes p&uacute;blicos como forma de &ldquo;abertura&rdquo; de novos mercados para empresas, para entrada de novos ativos a serem negociados no mercado financeiro e, assim, eleva&ccedil;&atilde;o da taxa de acumula&ccedil;&atilde;o de riquezas em padr&otilde;es anteriores ao ano de 2008.&nbsp;<p><br /> Este &eacute; o sentido primeiro dos Golpes de Estado e desestabiliza&ccedil;&otilde;es institucionais instalados na Am&eacute;rica Latina nos &uacute;ltimos anos, n&atilde;o diferente do que aconteceu no Brasil no ano passado. Este &eacute; o sentido da Reforma Trabalhista e, principalmente, da Reforma Previdenci&aacute;ria, propostas pelo Governo usurpador Temer.&nbsp;<p><br /> <strong>Sobre os aspectos centrais da Reforma da Previd&ecirc;ncia, analisemos abaixo</strong><p><br /> Reforma Previdenci&aacute;ria: a PEC 287 como a nova trincheira na luta por direitos<p>A Previd&ecirc;ncia Social, enquanto parte do sistema p&uacute;blico de Seguridade Social, previsto na Constitui&ccedil;&atilde;o de 1988 e orientado pelos princ&iacute;pios da solidariedade e universalidade, tem por papel amparar financeiramente os trabalhadores e trabalhadoras, bem como seus dependentes econ&ocirc;micos (familiares), substituindo sua remunera&ccedil;&atilde;o, quando se encontram em situa&ccedil;&atilde;o de risco ou vulnerabilidade social, estando impedidos de trabalhar, por algum motivo. O Financiamento do sistema de Previd&ecirc;ncia Social vem tanto de contribui&ccedil;&otilde;es do trabalhador, das empresas como dos cofres estatais.&nbsp;<p><br /> No in&iacute;cio do m&ecirc;s de dezembro de 2016, o Governo usurpador Temer enviou ao Congresso Nacional uma proposta de Reforma da Previd&ecirc;ncia &ndash; Proposta de Emenda Constitucional (PEC) n&ordm; 287/2016.<p><br /> Em resumo, pode-se dizer que a proposta de Reforma presente nesta PEC ir&aacute; mudar as regras em temas centrais como regime de previd&ecirc;ncia de servidores p&uacute;blicos, aposentadoria rural, tempo de contribui&ccedil;&atilde;o e idade para aposentadoria, pens&otilde;es, dentre outros, sob o argumento de que nos &uacute;ltimos anos houve o aumento da expectativa de vida dos brasileiros e que o atual sistema de previd&ecirc;ncia social n&atilde;o caberia no or&ccedil;amento p&uacute;blico.<p><br /> Como veremos abaixo, o principal ponto danoso ao conjunto da classe trabalhadora na Reforma ser&aacute; a defini&ccedil;&atilde;o de uma idade m&iacute;nima de 65 anos para aposentar-se, o que acarretar&aacute;, na realidade, o achatamento dos benef&iacute;cios e o cerceamento de aposentadorias, j&aacute; que menos pessoas poder&atilde;o na pr&aacute;tica acessar esse benef&iacute;cio social ou goza-lo por bem menos tempo do que hoje. Ou seja, se n&atilde;o houver resist&ecirc;ncia em luta nas ruas, a s&iacute;ntese da vida dos trabalhadores brasileiros ser&aacute; &ldquo;trabalhar at&eacute; morrer, morrer de trabalhar&rdquo;.&nbsp;<p><br /> Apenas para ilustrar como tal Reforma caracteriza-se, em verdade, como uma proposta de retirada de direitos dos trabalhadores e trabalhadoras, bem como a privatiza&ccedil;&atilde;o de uma pol&iacute;tica social, basta atentar que, logo no in&iacute;cio do governo golpista, ainda no per&iacute;odo &ldquo;transit&oacute;rio&rdquo; a Previd&ecirc;ncia deixou de ser um Minist&eacute;rio aut&ocirc;nomo para ser uma secretaria dentro do Minist&eacute;rio da Fazenda.&nbsp;<p><br /> S&iacute;mbolo da prioridade e enfoque do tema no governo: de pol&iacute;tica p&uacute;blica para quest&atilde;o fiscal e &agrave; servi&ccedil;o do capital rentista. Basta ver o discurso oficial de justifica&ccedil;&atilde;o da reforma: &ldquo;o governo federal estima que deixar&aacute; de gastar cerca de R$ 740 bilh&otilde;es em 10 anos, entre 2018 e 2027, com as mudan&ccedil;as propostas por meio da reforma da Previd&ecirc;ncia Social&rdquo;.&nbsp;<p><br /> <strong>Idade m&iacute;nima &uacute;nica para aposentadoria: aprofundando as desigualdades no Brasil</strong><p><br /> Tido como o principal benef&iacute;cio do sistema previdenci&aacute;rio, a aposentadoria tem por fun&ccedil;&atilde;o substituir a remunera&ccedil;&atilde;o do trabalhador quando ele &eacute; acometido por algum fato que o impe&ccedil;a, em definitivo, de trabalhar &ndash; seja alguma doen&ccedil;a grave ou acidente de trabalho, seja a idade.&nbsp;<p><br /> Sendo o fato de ter acesso &agrave;s condi&ccedil;&otilde;es m&iacute;nimas e dignas de sobreviv&ecirc;ncia humana provindas apenas da renda decorrente da remunera&ccedil;&atilde;o percebida pela venda da sua for&ccedil;a de trabalho uma caracter&iacute;stica pr&oacute;pria e essencial da classe trabalhadora, enquanto a &ldquo;classe-que-vive-do-trabalho&rdquo;, a velhice justamente representa a chegada da idade em que o trabalhador tem sua capacidade de trabalhar reduzida ou j&aacute; em &ldquo;n&iacute;vel n&atilde;o-produtivo&rdquo; para o padr&atilde;o capitalista. Conferir amparo social ao trabalhador nessa condi&ccedil;&atilde;o de &ldquo;ser-improdutivo&rdquo; decorrente da idade &eacute; o papel principal do benef&iacute;cio da aposentadoria, de modo a evitar problemas sociais, como mendic&acirc;ncia, aumento da viol&ecirc;ncia, aprofundamento da mis&eacute;ria, etc, que desestabilizam o status quo do sistema capitalista.&nbsp;<p><br /> <strong>&Eacute; por isso que se encara o aumento da idade m&iacute;nima para se aposentar como o principal ponto danoso da Reforma Previdenci&aacute;ria do governo golpista.&nbsp;</strong><p><br /> Como &eacute; hoje? Para se aposentar, pode-se optar pela aposentadoria por idade &nbsp;ou pela aposentadoria por tempo de contribui&ccedil;&atilde;o (na qual se aplica a regra 85/95 &ndash; a soma da idade mais o tempo de contribui&ccedil;&atilde;o deve ser de 85 anos para mulheres e 95 anos para homens). Al&eacute;m dessas, tamb&eacute;m h&aacute; a aposentadoria por invalidez, para aqueles acometidos de situa&ccedil;&atilde;o de doen&ccedil;a ou acidente laboral que os impe&ccedil;a em definitivo de trabalhar, e a aposentadoria especial.<br /> <br /> O que vem com a Reforma da Previd&ecirc;ncia do governo Temer? A previs&atilde;o de uma idade m&iacute;nima &uacute;nica de 65 anos para todas as modalidades de aposentadoria, aplicada tamb&eacute;m tanto para homens como mulheres. Ou seja, al&eacute;m de se aumentar a idade m&iacute;nima para aposentadoria, ela passa a ser v&aacute;lida para todos trabalhadores de ambos os sexos do campo e da cidade. Ou seja, acaba-se com as v&aacute;rias modalidades de aposentadoria, para se ter um regime &uacute;nico de idade &uacute;nica e elevado per&iacute;odo de contribui&ccedil;&atilde;o (passa-se dos atuais 15 anos, para 25 anos).&nbsp;<p><br /> <strong>Pode-se dizer que pelo modelo proposto de aposentadoria, uniformiza-se para excluir-se.</strong><br /> <br /> Desconsidera-se e aprofundam-se as desigualdades econ&ocirc;micas e sociais do nosso pa&iacute;s. Como dito acima, busca-se com essa mudan&ccedil;a o cerceamento de aposentadorias, pois se desconsidera, por exemplo, a divis&atilde;o sexual do trabalho e as triplas jornadas de trabalho das mulheres, a tend&ecirc;ncia a maior precariza&ccedil;&atilde;o do trabalho feminino, as condi&ccedil;&otilde;es de trabalho mais penosas dos trabalhadores do campo e da ind&uacute;stria em rela&ccedil;&atilde;o ao setor de servi&ccedil;os, diferen&ccedil;as na expectativa de vida entre regi&otilde;es geogr&aacute;ficas e classes sociais no Brasil, dentre outros - elementos que justificam uma idade menor para se aposentar a esses grupos.&nbsp;<p><br /> Al&eacute;m disso, com os crit&eacute;rios estabelecidos para se aposentar &ndash; idade m&iacute;nima de 65 anos e fazer contribui&ccedil;&otilde;es mensais por, no m&iacute;nimo, 25 anos consecutivos &ndash; cria-se na verdade uma gigante barreira para que os trabalhadores brasileiros acessem tal benef&iacute;cio, tornando-o quase imposs&iacute;vel. Assim, para aqueles poucos que tem condi&ccedil;&otilde;es financeiras, a alternativa &eacute; recorrer a uma previd&ecirc;ncia privada ou, para a massa de trabalhadores, trabalhar at&eacute; perto das portas da morte, at&eacute; o esgotar de sua m&aacute;quina org&acirc;nica de produ&ccedil;&atilde;o de mais-valia. &nbsp;<p><br /> &Eacute; preciso, ademais, se desmistificar que n&atilde;o existe hoje uma idade m&iacute;nima para se aposentar no Brasil. Como visto acima, na aposentadoria por idade &eacute; estabelecida uma idade m&iacute;nima (trabalhadores urbanos &ndash; 65 anos, homens; 60 anos mulheres, com redu&ccedil;&atilde;o de 5 anos no caso de trabalhadores rurais, pescadores e ind&iacute;genas). H&aacute; tamb&eacute;m uma idade m&iacute;nima prevista no sistema de aposentadoria por tempo de contribui&ccedil;&atilde;o, uma vez que na regra 85/95 &eacute; exigido o tempo m&iacute;nimo de contribui&ccedil;&atilde;o de 30 anos para mulher e 35 anos homem, ou seja, se estabelece tamb&eacute;m como uma idade m&iacute;nima 55 anos (mulheres) e 60 anos (homens).&nbsp;<p><br /> Ou seja, j&aacute; h&aacute; na Previd&ecirc;ncia Social brasileira uma idade m&iacute;nima para se aposentar, n&atilde;o procedendo o discurso oficial de o sistema de aposentadorias no Brasil estar &ldquo;defasado&rdquo; ou &ldquo;desatualizado&rdquo; em rela&ccedil;&atilde;o aos pa&iacute;ses centrais do capitalismo; em vistas de nestes haver tal idade m&iacute;nima e no nosso pa&iacute;s, n&atilde;o. Al&eacute;m de que tais pa&iacute;ses (como Alemanha, Estados Unidos, Jap&atilde;o) que adotaram o patamar proposto por idade m&iacute;nima, tem uma taxa de longevidade das pessoas muito superior &agrave; do Brasil. Segundo o IBGE, a expectativa de vida no Brasil &eacute; de, em m&eacute;dia, 75 anos, enquanto que, por exemplo, &eacute; de 78 anos nos EUA, 80 anos na Alemanha, 83 anos no Jap&atilde;o. &ndash; de se considerar que, nesses pa&iacute;ses, a faixa da popula&ccedil;&atilde;o envelhecida tamb&eacute;m &eacute; muito maior do que no Brasil.&nbsp;<p><br /> S&oacute; fica claro que essa reforma est&aacute; a servi&ccedil;o de um ajuste fiscal estrutural do Estado, a fim de se aprofundar o projeto pol&iacute;tico neoliberal, e da cria&ccedil;&atilde;o de novos mercados para que as corpora&ccedil;&otilde;es financeiras retomem suas taxas de lucro a patamares anteriores &agrave; crise de 2008.&nbsp;<p><br /> &Eacute; por isso que as mobiliza&ccedil;&otilde;es convocadas para o m&ecirc;s de mar&ccedil;o pela Frente Brasil Popular, focada na luta contra a PEC 287 (Reforma Previdenci&aacute;ria) - junto &agrave;s manifesta&ccedil;&otilde;es das mulheres no 8 de mar&ccedil;o e &agrave; greve nacional dos professores - s&atilde;o indispens&aacute;veis para a manuten&ccedil;&atilde;o dos direitos conquistados pela classe trabalhadora brasileira nas ultimas d&eacute;cadas.<p><br /> Para terminar este artigo onde come&ccedil;amos, ao se assistir ao filme l&aacute; em cima citado, nota-se tamb&eacute;m que Daniel Blake, mesmo sendo idoso, na faixa dos seus quase 70 anos, n&atilde;o gozava de aposentadoria (ou pelo menos em um valor minimamente digno), ainda tinha que trabalhar para sobreviver, para pagar suas contas, para ter o que comer - de modo que, diante do seu corpo &ldquo;dizer&rdquo; que n&atilde;o aguentava mais trabalhar nos n&iacute;veis de esfor&ccedil;o f&iacute;sico de antes, sob risco de morte, ele apenas teve duas alternativas: tentar acessar o aux&iacute;lio-doen&ccedil;a, para que tivesse uma renda at&eacute; recuperar o corpo &agrave;s condi&ccedil;&otilde;es m&iacute;nimas produtivas e voltar a trabalhar ou buscar um novo emprego. Afinal, para Daniel Blake a aposentadoria n&atilde;o se afigurava como um direito social acess&iacute;vel para assegurar sua dignidade enquanto trabalhador e ser humano.&nbsp;<br /> <br /> Este &eacute; o deserto contra o qual a classe trabalhadora ter&aacute; que lutar nas pr&oacute;ximas semanas.<p><em>*Andr&eacute; Barreto &eacute; advogado trabalhista e militante da Consulta Popular.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2311/32120053383_1e700347a7_b.jpg&name=Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores&description=O que se chamou de “crise financeira” configura-se como mais uma a crise estrutural do capitalismo&link=http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/16/reforma-da-previdencia-aprofundando-o-deserto-na-vida-dos-trabalhadores.html&via=MST_Oficial&related=MST_Oficial&text=Reforma da Previdência: aprofundando o deserto na vida dos trabalhadores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
