<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’ - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Engenheiro agrônomo florestal fala em entrevista ao portal Sul 21. " name="description"/><meta content="agronegócio, entrevista" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Engenheiro agrônomo florestal fala em entrevista ao portal Sul 21. " /><meta property="og:url" content="http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html" itemprop="url" /><meta property="article:published_time" content="2018-01-09T12:46:26-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4623/27818832519_d5f4dca472_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">entrevista</span></div><h1 itemprop="name">Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’</h1><p itemprop="description">Engenheiro agrônomo florestal fala em entrevista ao portal Sul 21. <time datetime="2018-01-09 12:46:26 -0200" itemprop="datePublished"> 9 de janeiro de 2018 12h46 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4623/27818832519_d5f4dca472_b.jpg&name=Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’&description=Engenheiro agrônomo florestal fala em entrevista ao portal Sul 21. &link=http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html&via=MST_Oficial&related=MST_Oficial&text=Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="sebastiao 3.jpg" height="467" src="//farm5.staticflickr.com/4648/38699948145_88fa69a150_b.jpg" width="700" /><p>&nbsp;<p><em>Por Marco Weissheimer<br /> Do Sul 21</em><p>&nbsp;<p>Em um texto publicado em sua p&aacute;gina no Facebook, no &uacute;ltimo dia de 2017, o engenheiro agr&ocirc;nomo e florestal Sebasti&atilde;o Pinheiro escreveu: &ldquo;Comer &eacute; algo que precisamos fazer v&aacute;rias vezes ao dia e muitas vezes fora de nossa casa para garantir a sa&uacute;de, qualidade de vida e cultura. No entanto, dia a dia h&aacute; uma escalada no medo e terror com consumo de alimentos venenosos, t&oacute;xicos e de alto risco a longo prazo. &Eacute; a maior amea&ccedil;a &agrave; humanidade e &agrave; evolu&ccedil;&atilde;o&rdquo;. Ao longo das &uacute;ltimas d&eacute;cadas, em espa&ccedil;os como o Laborat&oacute;rio de Res&iacute;duos de Agrot&oacute;xicos do Meio Ambiente e do N&uacute;cleo de Economia Alternativa da Universidade Federal do Rio Grande do Sul (UFRGS), Sebasti&atilde;o Pinheiro dedica sua vida a estudar as rela&ccedil;&otilde;es entre agricultura, sa&uacute;de e meio ambiente e a alertar a sociedade para as graves consequ&ecirc;ncias de um modelo agr&iacute;cola baseado no uso intensivo de agrot&oacute;xicos, transg&ecirc;nicos e outros insumos qu&iacute;micos.<p><br /> Em entrevista ao Sul21, Sebasti&atilde;o Pinheiro fala sobre o processo de transforma&ccedil;&atilde;o da agricultura em agroneg&oacute;cio que, para ele, foi progressivamente deixando de ser agricultura propriamente dita. &ldquo;Agricultura &eacute; uma das palavras mais lindas que existe e n&atilde;o significa cultivo somente. Ela envolve uma cultura que tem uma espiritualidade, uma religiosidade, valores e a natureza associadas a ela. A agricultura passou a ser agroneg&oacute;cio. Isso foi um baque tremendo. Saiu a cultura e entrou o neg&oacute;cio. ? Foram retirados valores da agricultura e agroneg&oacute;cio passou a significar s&oacute; dinheiro&rdquo;, afirma. O pesquisador tamb&eacute;m avalia o crescimento da agroecologia nas &uacute;ltimas d&eacute;cadas, reconhece avan&ccedil;os, mas alerta para oportunidades que foram perdidas:<p><br /> &ldquo;A velocidade da evolu&ccedil;&atilde;o foi prejudicada pelo freio de m&atilde;o puxado. Essa evolu&ccedil;&atilde;o teria que ser baseada, em primeiro lugar, em educa&ccedil;&atilde;o, n&atilde;o em mercado. A obriga&ccedil;&atilde;o n&atilde;o &eacute; a de produzir org&acirc;nicos para uma elite. O princ&iacute;pio deve ser: a hortali&ccedil;a org&acirc;nica tem que ser mais barata porque &eacute; melhor e &eacute; para todos. N&atilde;o &eacute; para uma elite. Isso &eacute; o revolucion&aacute;rio&rdquo;.<p><br /> <strong>Sul21: Qual a avalia&ccedil;&atilde;o que faz do cen&aacute;rio da agricultura hoje no Brasil, especialmente no que diz respeito &agrave; sua rela&ccedil;&atilde;o com o meio ambiente?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro: </strong>Aconteceram alguns fen&ocirc;menos interessantes no Brasil que, na minha vis&atilde;o, a gente n&atilde;o tem ainda capacidade de analisar. A economia mudou de uma forma que assusta. O meu campo de trabalho sempre foi a agricultura no meio ambiente e o meio ambiente na agricultura. O que me interessa &eacute; s&oacute; isso. Essa rela&ccedil;&atilde;o tamb&eacute;m mudou muito. Tudo passou a ser diferente. Eu n&atilde;o estou falando de injun&ccedil;&otilde;es pol&iacute;ticas, de resultado de elei&ccedil;&otilde;es, deste ou daquele partido. Estou falando de uma ideologia que passou a dominar essas rela&ccedil;&otilde;es. Diante desse cen&aacute;rio eu decidi me retirar. Avisei o pessoal: pulem fora porque a coisa vai ficar pior que na &eacute;poca entre 68 e 73. As persegui&ccedil;&otilde;es agora s&atilde;o muito maiores, mas elas n&atilde;o s&atilde;o vis&iacute;veis. Voc&ecirc; sente que elas est&atilde;o acontecendo mas n&atilde;o as v&ecirc;.<p><br /> <strong>Sul21: &Eacute; um processo mais difuso&hellip;</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro: </strong>Sim. Est&atilde;o acontecendo coisas muito estranhas e estamos meio perdidos. A pr&oacute;pria agricultura mudou de nome. &Eacute; uma das palavras mais lindas que existe e que n&atilde;o significa cultivo somente. Ela envolve uma cultura que tem uma espiritualidade, uma religiosidade, valores e a natureza associadas a ela. A agricultura passou a ser agroneg&oacute;cio. Isso foi um baque tremendo. Saiu a cultura e entrou o neg&oacute;cio. O que &eacute; um neg&oacute;cio? Do ponto de vista etimol&oacute;gico, significa a nega&ccedil;&atilde;o do &oacute;cio. &ldquo;Agro nega&ccedil;&atilde;o do &oacute;cio&rdquo; &eacute; uma coisa meio estranha, n&eacute;? Foram retirados valores da agricultura e agroneg&oacute;cio passou a significar s&oacute; dinheiro.<p><br /> No agroneg&oacute;cio, a aliena&ccedil;&atilde;o vai para um n&iacute;vel quase infinito e a consci&ecirc;ncia retrocede a zero, ou menos alguma coisa. Quando a agricultura virou agroneg&oacute;cio, o agrot&oacute;xico deixa de ser um problema da v&iacute;tima e passa a ser a ideologia do dominador. A FIESP, em S&atilde;o Paulo, tem hoje um departamento de meio ambiente com cerca de 80 especialistas em agroneg&oacute;cio. Conhe&ccedil;o pelo menos uns seis deles. Todos eles s&atilde;o especialistas em agrot&oacute;xicos.<p><br /> <strong>Sul21: Certamente n&atilde;o s&atilde;o especialistas no impacto dos agrot&oacute;xicos na sa&uacute;de e no meio ambiente&hellip;</strong><p><br /> &nbsp;<figure class="image" style="float:left"><img alt="sebastiao.jpg" height="233" src="//farm5.staticflickr.com/4741/38699957765_d3ffec1cb3_b.jpg" width="350" /><figcaption></figcaption></figure><p><strong>Sebasti&atilde;o Pinheiro: </strong>S&atilde;o especialistas em vendas, em com&eacute;rcio e em detonar aqueles que denunciam os impactos. Essa &eacute; uma luta justa, em igualdade de condi&ccedil;&otilde;es? N&atilde;o &eacute;. Esse &eacute; um dos problemas mais s&eacute;rios que enfrentamos.<p><br /> <strong>Sul21: Essa troca de palavras (agricultura por agroneg&oacute;cio) e dos conceitos associados a elas ocorreram em que per&iacute;odo exatamente?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro: </strong>Em meados da d&eacute;cada de 80. A palavra &ldquo;agroneg&oacute;cio&rdquo; come&ccedil;ou a ser usadas nos Estados Unidos como &ldquo;agrobusiness&rdquo;. No Brasil, o &ldquo;agrobusiness&rdquo; ser&aacute; traduzido como agroneg&oacute;cio. Quem trouxe essa palavra dos Estados Unidos foi Ney Bittencourt, um agr&ocirc;nomo paulista, que era diretor de uma multinacional criada no Brasil por cientistas norte-americanos para vender sementes de milho h&iacute;brido. Ele escreveu um livro sobre o &ldquo;agribusiness&rdquo;, publicado pela sucessora da Fecotrigo, aqui do Rio Grande do Sul, chamada de Funda&ccedil;&atilde;o da Produtividade, de Carazinho. Tive a oportunidade de ler esse livro na &eacute;poca e pude me vacinar antes do veneno vir.<p><br /> A partir da&iacute; tudo come&ccedil;ou a mudar. Collor de Mello assume o governo no in&iacute;cio dos anos 90 com a ordem de consolidar esse cen&aacute;rio, o que acabou acontecendo. Tornou-se um processo irrevers&iacute;vel que chegou ao que temos hoje. H&aacute; uma leitura dura e dif&iacute;cil a ser feita sobre esse processo. Quanto o Rio Grande do Sul se desindustrializou nos &uacute;ltimos vinte anos? Quanto a ind&uacute;stria representava do PIB ga&uacute;cho h&aacute; vinte anos e quanto representa hoje? Nossa economia depende hoje de um agroneg&oacute;cio que n&atilde;o &eacute; agricultura e que est&aacute; concentrado nas m&atilde;os de tr&ecirc;s grandes grupos transnacionais, sendo a Monsanto o principal deles por causa da soja. Hoje, uma safra ruim significa PIB negativo, pois n&atilde;o temos mais industrializa&ccedil;&atilde;o. Vivemos uma realidade na agricultura t&atilde;o dram&aacute;tica e absurda que a mim assusta. Eu estudei e vive na Argentina e vi o que aconteceu l&aacute;. Estou sempre no M&eacute;xico e vejo o que acontece. E estou vendo o que est&aacute; acontecendo aqui no Brasil tamb&eacute;m.<p><br /> <strong>Sul21: Em que sentido, exatamente, o agroneg&oacute;cio deixa de ser agricultura?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro: </strong>Para falar sobre isso, gostaria de contar um pouco da hist&oacute;ria da soja que est&aacute; muito ligada ao autom&oacute;vel. N&atilde;o conhecemos essa hist&oacute;ria. Quem introduziu a soja nos Estados Unidos foi Henry Ford que desenvolveu o sistema de produ&ccedil;&atilde;o de autom&oacute;veis em s&eacute;rie. Henry Ford detestava a turma do petr&oacute;leo de Rockfeller e procurou um agr&ocirc;nomo, pois queria come&ccedil;ar a produzir combust&iacute;vel a partir do amendoim. Esse agr&ocirc;nomo disse que o amendoim n&atilde;o era a melhor escolha, pois n&atilde;o permitia o uso de m&aacute;quinas e era um cultivo utilizado basicamente como alimento. Ao inv&eacute;s do amendoim, ele sugeriu que Ford introduzisse nos Estados Unidos esse feij&atilde;o cultivado em pa&iacute;ses asi&aacute;ticos, chamado de soja. Ford promove, ent&atilde;o, a introdu&ccedil;&atilde;o nos Estados Unidos de dez mil variedades coreanas, chinesas e de outros pa&iacute;ses asi&aacute;ticos. Ele n&atilde;o queria ficar na depend&ecirc;ncia do petr&oacute;leo.<p><br /> J&aacute; no caso do Brasil, a soja ingressou, de modo mais significativa como uma doa&ccedil;&atilde;o da Funda&ccedil;&atilde;o Rockfeller. As primeiras variedades t&ecirc;m nomes americanos como Jackson, Lee, Kent. O Instituto Agron&ocirc;mico de Campinas vai se encarregar de desenvolver a grande produ&ccedil;&atilde;o de soja no pa&iacute;s. Em 1956, o Rio Grande do Sul praticamente n&atilde;o tinha soja. Em 1960, o Estado passou a ter cerca de 100% da soja nacional. Hoje tem 12%. Se chegou a ter 100 e hoje tem 12 o que aconteceu? Ela se expandiu pelo Brasil e &eacute; preciso estudar essa expans&atilde;o. O fato &eacute; que a soja acabou se tornando um instrumento do capital financeiro. Em torno dela, gira um esquema muito poderoso e dif&iacute;cil de ser enfrentado. Hoje, ser ambientalista tornou-se algo dolorido.<p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="sebastiao 5.jpg" height="467" src="//farm5.staticflickr.com/4618/27818850299_0a0d12ebf4_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><strong>Sul21: H&aacute; quantos anos voc&ecirc; j&aacute; est&aacute; nesta luta como ambientalista e como avalia a evolu&ccedil;&atilde;o, neste per&iacute;odo, do debate sobre o uso de agrot&oacute;xicos?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro: </strong>Eu comecei em 71, ainda na faculdade. Em 67 eu sa&iacute; do Brasil e fui para a Argentina. Na faculdade, um livro chamado &ldquo;Primavera Silenciosa&rdquo;, de Rachel Carson, teve muita influ&ecirc;ncia naquela &eacute;poca. &Eacute; um livro fabuloso e revolucion&aacute;rio para quem vai trabalhar com agricultura. Sobre o tema dos agrot&oacute;xicos e de outros produtos usados na agricultura, gostaria de fazer uma digress&atilde;o. Em 1893, a Bayer desenvolveu um produto, feito a partir de extrato de esterco bovino fermentado, que evitava doen&ccedil;as e pragas, aumentando a produ&ccedil;&atilde;o. Em 1915, vinte e dois anos depois portanto, o cientista alem&atilde;o Fritz Haber desenvolveu uma arma para ser utilizada na Primeira Guerra Mundial, que, como se sabe, foi uma guerra de trincheiras. Era um grande ventilador na frente do qual eram abertas garrafas com uma subst&acirc;ncia que ficou conhecida como g&aacute;s mostarda. Haber tamb&eacute;m foi o respons&aacute;vel pela descoberta da s&iacute;ntese do amon&iacute;aco, utilizada para a fabrica&ccedil;&atilde;o de fertilizantes e explosivos<p><br /> A partir deste per&iacute;odo, a ideologia militarista tornou-se dominante na ind&uacute;stria qu&iacute;mica, estabelecendo uma rela&ccedil;&atilde;o sombria com a agricultura. N&atilde;o h&aacute; nenhum agrot&oacute;xico que n&atilde;o seja, na sua origem e na sua fun&ccedil;&atilde;o principal, uma arma militar. Vou dar outro exemplo envolvendo a borracha sint&eacute;tica. Toda borracha sint&eacute;tica tem que ter dentro dela, para n&atilde;o fermentar. Esse fungicida &eacute; o mais utilizado em hortali&ccedil;as e frutas. Eu pergunto: &eacute; poss&iacute;vel fazer uma campanha de conscientiza&ccedil;&atilde;o junto aos agricultores contra o uso do fungicida quando este &eacute; sustentado por uma ideologia militarista? N&atilde;o. Toda campanha que n&oacute;s fizemos era uma campanha de dar murro em ponta de faca. Conseguimos muitas coisas, mas adiantou? Qual foi o efeito? &Eacute; de ficar meio desacor&ccedil;oado, para usar uma palavra antiga.<p><br /> Em 2016, a Bayer lan&ccedil;a o mesmo produto que lan&ccedil;ou em 1893, com outro nome. Ele agora se chama Serenade e &eacute; vendido como um produto ecol&oacute;gico, propaganda que n&atilde;o havia l&aacute; em 1893. &Eacute; o mesmo produto feito a partir do Bacillus subtilis. Quanto custa o litro de esterco fermentado? 80 d&oacute;lares. Em 1980, n&oacute;s ensinamos esse processo aos agricultores, sem apoio de ningu&eacute;m, a n&atilde;o ser de alguns padres ligados &agrave; Teologia da Liberta&ccedil;&atilde;o e de movimentos sociais como o MST, o MPA e Mulheres Camponesas. N&atilde;o houve nenhuma pol&iacute;tica p&uacute;blica de apoio a esse trabalho.<p><br /> Nos anos 80 muito se falou e escreveu sobre o baculovirus. Deixamos de usar v&aacute;rios venenos baseados nele. Por que paramos de utilizar? Quem fez o bloqueio? Hoje todo o conhecimento sobre o baculovirus est&aacute; na m&atilde;o de grandes empresas de biotecnologia, como Syngenta, Bayer e Monsanto. Como &eacute; que a gente vai brigar com uma m&aacute;fia dessas? N&atilde;o estou falando do ponto de vista do conhecimento, mas das estrat&eacute;gias de enfrentamento. S&atilde;o estruturas corruptoras que impedem qualquer possibilidade de avan&ccedil;ar.<p><br /> <strong>Sul21: E ainda temos o cap&iacute;tulo dos transg&ecirc;nicos. Recentemente, alguns artigos publicados na imprensa internacional afirmam que essas grandes corpora&ccedil;&otilde;es estariam come&ccedil;ando a desistir desta tecnologia, pois n&atilde;o estaria dando os resultados esperados. Isso est&aacute; ocorrendo de fato?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro: &Eacute; verdade. </strong>H&aacute; coisas muito estranhas e desconhecidas pela maioria das pessoas sobre esse tema. Vou dar um exemplo. Estados Unidos, Gr&atilde; Bretanha, Austr&aacute;lia e Canad&aacute; s&atilde;o gigantes que det&eacute;m o monop&oacute;lio de trigo no mundo. Esses pa&iacute;ses t&ecirc;m um pacto para n&atilde;o usar trigo transg&ecirc;nico, criado h&aacute; mais de vinte anos. Nunca foi plantada uma grama. A Monsanto requereu ao USDA, o minist&eacute;rio da Agricultura americano, autoriza&ccedil;&atilde;o para plantar. O pedido foi negado. Por qu&ecirc;? Pelo acordo firmado pela C&acirc;mara de Com&eacute;rcio Internacional do Trigo.<p><br /> <strong>Sul21: Por que esse acordo foi firmado?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro:</strong> Porque a Uni&atilde;o Europeia &eacute; o grande comprador do trigo deles e n&atilde;o aceita esse tipo de tecnologia. Antes de ser uma briga relacionada &agrave; sa&uacute;de, &eacute; uma briga econ&ocirc;mica e de tecnologia. O problema mais s&eacute;rio &eacute; esse. Voc&ecirc; sabe quem &eacute; o maior produtor de soja n&atilde;o transg&ecirc;nica hoje? Estados Unidos e Inglaterra. A quem pertence a cadeia do algod&atilde;o org&acirc;nico no mundo? Aos peruanos ou cearenses que plantam algod&atilde;o? N&atilde;o. A cadeia do algod&atilde;o org&acirc;nico &eacute; dominada pela Alemanha que n&atilde;o planta um p&eacute; de algod&atilde;o. E a cadeia do caf&eacute; org&acirc;nico? Pertence aos mexicanos, peruanos, bolivianos ou nicaraguenses. N&atilde;o. Pertence aos mesmos norte-americanos, alem&atilde;es, ingleses e franceses.<p><br /> <strong>Sul21: Aqui, no Rio Grande do Sul, h&aacute; um relativo crescimento da agroecologia nos &uacute;ltimos anos. Temos a experi&ecirc;ncia do MST que se tornou o maior produtor de arroz org&acirc;nico da Am&eacute;rica Latina. Como avalia essa capacidade de resist&ecirc;ncia e de cria&ccedil;&atilde;o de um modelo de agricultura diferente deste hegemonizado pelo agroneg&oacute;cio?</strong><p><br /> &nbsp;<figure class="image" style="float:right"><img alt="sebastiao 2.jpg" height="233" src="//farm5.staticflickr.com/4623/27818832519_d5f4dca472_b.jpg" width="350" /><figcaption></figcaption></figure><p><strong>Sebasti&atilde;o Pinheiro:</strong> Entre os anos 70 e 2000 n&oacute;s tivemos o maior centro de agricultura org&acirc;nica do planeta. As maiores autoridades alem&atilde;s estiveram aqui em Porto Alegre e em v&aacute;rias cidades do interior. Lutz (Jos&eacute; Lutzenberger) acompanhou um catedr&aacute;tico alem&atilde;o por essas andan&ccedil;as e eu fui junto. Quando ele viu, num s&aacute;bado, a feirinha ecol&oacute;gica da Jos&eacute; Bonif&aacute;cio, olhou para o Lutz e disse: &lsquo;N&oacute;s n&atilde;o temos isso na Alemanha&rsquo;. Ent&atilde;o o Elemar Schmitt, dos moranguinhos, disse para ele em seu alem&atilde;o colonial: &lsquo;Nem v&atilde;o ter nunca. Voc&ecirc;s n&atilde;o t&ecirc;m mais futuro&rsquo;. Eu s&oacute; ri. &Eacute; uma grande verdade. Eles n&atilde;o t&ecirc;m como sair daquilo.<p><br /> Naquele momento, n&oacute;s t&iacute;nhamos n&atilde;o s&oacute; a pretens&atilde;o e a vontade, mas o exerc&iacute;cio para sair. No entanto, n&oacute;s perdemos grandes oportunidades e enfraquecemos por falta de vis&atilde;o. T&iacute;nhamos a cooperativa da Coolmeia, o pessoal da Agapan, t&eacute;cnicos dentro do Minist&eacute;rio da Agricultura e muitas outras pessoas trabalhando em outros espa&ccedil;os. N&oacute;s come&ccedil;amos a trabalhar com o projeto de arroz org&acirc;nico do MST. N&oacute;s idealizamos com eles o projeto da Bionatur Sementes Agroecol&oacute;gicas. Diz&iacute;amos na &eacute;poca: dentro de 20 ou 30 anos, quem tiver uma semente agroecol&oacute;gica ter&aacute; uma importante trincheira de resist&ecirc;ncia. S&oacute; que a&iacute; vieram aquelas coisas nossas ga&uacute;chas. H&aacute; sementes que s&oacute; nascem no Sul, assim como h&aacute; sementes que s&oacute; se multiplicam no Nordeste. Aqui na zona sul do Estado, onde est&aacute; a Bionatur, temos as sementes mais complexas que s&atilde;o as de hortali&ccedil;as. Desenvolver sementes de cebola e cenoura, por exemplo, &eacute; uma coisa muito complicada. Mas o ideal &eacute; que essa capacidade que o ga&uacute;cho tem de se organizar socialmente seja levada para outras regi&otilde;es do pa&iacute;s. Poder&iacute;amos ter cinco bases brasileiras de produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas. Mas a&iacute; se decidiu fazer tudo aqui.<p><br /> <strong>Sul21: Voc&ecirc; n&atilde;o acha que houve uma evolu&ccedil;&atilde;o nos projetos de agroecologia nos &uacute;ltimos anos?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro:</strong> Posso ser radical na resposta? Serei radical. A velocidade da evolu&ccedil;&atilde;o foi prejudicada pelo freio de m&atilde;o puxado. Essa evolu&ccedil;&atilde;o teria que ser baseada, em primeiro lugar, em educa&ccedil;&atilde;o, n&atilde;o em mercado. Em segundo lugar, a organiza&ccedil;&atilde;o teria que ser estendida em n&iacute;vel nacional e n&atilde;o ficar restrita a uma regi&atilde;o. O Brasil tem 25 mil hectares de arroz org&acirc;nico que &eacute; destinado para a merenda escolar. Uma das &uacute;ltimas aberturas da colheita foi feita com a presen&ccedil;a da presidente da Rep&uacute;blica. Mas o ideal seria que todo o Brasil fizesse isso. Este projeto j&aacute; tem mais de 20 anos. Posso estar sendo radical, mas creio que dever&iacute;amos ter isso como pauta priorit&aacute;ria.<p><br /> <strong>Sul21: Para fazer essa expans&atilde;o nacional tem que haver pol&iacute;ticas p&uacute;blicas de apoio, n&atilde;o?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro:</strong> Sim. Essas pol&iacute;ticas p&uacute;blicas deveriam ser a primeira exig&ecirc;ncia de quem &eacute; organizador, o que n&atilde;o aconteceu. Se fizessem isso, aqui no Rio Grande do Sul por exemplo, teria como enfrentar o Irga (Instituto Riograndense do Arroz), que &eacute; um posto da Farsul, a Embrapa e todo o agroneg&oacute;cio.<p><br /> <strong>Sul21: Voc&ecirc; coloca a Embrapa neste pacote?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro:</strong> Sim, n&atilde;o &eacute; brinquedo. A Embrapa como institui&ccedil;&atilde;o ideol&oacute;gica &eacute; uma estrutura de poder muito forte. Na Embrapa tem gente boa, assim como o Ex&eacute;rcito e a Igreja, mas o poder est&aacute; na m&atilde;o de quem? Esse &eacute; o problema.<p><br /> <strong>Sul21: Falando em estruturas de poder, o agroneg&oacute;cio, enquanto conjunto de cren&ccedil;as e valores, representa uma ideologia muito forte e enraizada na sociedade. Agora mesmo, temos uma campanha publicit&aacute;ria na m&iacute;dia dizendo que o &ldquo;agroneg&oacute;cio &eacute; pop&rdquo;. Quais ideias e valores, na sua opini&atilde;o, t&ecirc;m for&ccedil;a para se contrapor a essa ideologia na sociedade?</strong><p><br /> <strong>Sebasti&atilde;o Pinheiro:</strong> Uma das coisas mais importantes que existiu no Rio Grande do Sul, no trabalho da agricultura org&acirc;nica, foi a participa&ccedil;&atilde;o de t&eacute;cnicos junto &agrave; sociedade como educadores. Isso &eacute; fundamental. Se voc&ecirc; pretende sensibilizar para elevar a consci&ecirc;ncia, precisa ter em mente que isso envolve um projeto pedag&oacute;gico. Sem isso n&atilde;o adianta. Se voc&ecirc; conseguir transformar essa sensibiliza&ccedil;&atilde;o em consci&ecirc;ncia, ganha a guerra. N&atilde;o h&aacute; poder no mundo que consiga parar uma sociedade consciente. N&oacute;s n&atilde;o fomos capazes de fazer isso. &Eacute; l&oacute;gico que o poder das grandes transnacionais &eacute; muito grande. O que eles gastaram de dinheiro nos &uacute;ltimos 30 anos em propaganda na m&iacute;dia &eacute; algo espantoso.<p><br /> Para quebrar a espinha dorsal deste modelo &eacute; preciso priorizar a agroecologia, n&atilde;o para o mercado, mas para a sa&uacute;de de todos. Esse &eacute; o biopoder campon&ecirc;s que o MST tem a obriga&ccedil;&atilde;o de criar. A obriga&ccedil;&atilde;o n&atilde;o &eacute; a de produzir org&acirc;nicos para uma elite. O princ&iacute;pio deve ser: a hortali&ccedil;a org&acirc;nica tem que ser mais barata porque &eacute; melhor e &eacute; para todos. N&atilde;o &eacute; para uma elite. Isso &eacute; o revolucion&aacute;rio. Mas se voc&ecirc; disser isso hoje na feirinha da Jos&eacute; Bonif&aacute;cio, corre o risco de ser apedrejado. A consci&ecirc;ncia, de um modo geral, passou a ser o bolso. O MST tem a&iacute; um exemplo para dar n&atilde;o ao Rio Grande do Sul ou Brasil, mas para o mundo, tanto para os ind&iacute;genas latino-americanos e de outras regi&otilde;es do mundo como para os europeus.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><div class="webpki_lacunasoftware_com" id="webpki_lacunasoftware_com" style="display: none;">&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4623/27818832519_d5f4dca472_b.jpg&name=Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’&description=Engenheiro agrônomo florestal fala em entrevista ao portal Sul 21. &link=http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/01/09/sebastiao-pinheiro-o-agronegocio-transformou-se-em-algo-que-nao-e-mais-agricultura.html&via=MST_Oficial&related=MST_Oficial&text=Sebastião Pinheiro: ‘O agronegócio transformou-se em algo que não é mais agricultura’" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
