<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No RN, organizações da Via Campesina debatem a criminalização da luta popular no I Curso de Educação em Direitos Humanos NE" name="description"/><meta content="direitos-humanos, formação, nordeste" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="No RN, organizações da Via Campesina debatem a criminalização da luta popular no I Curso de Educação em Direitos Humanos NE" /><meta property="og:url" content="http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html" itemprop="url" /><meta property="article:published_time" content="2017-04-13T14:57:48+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2925/33973231616_a577d3b5d8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">formação</span> <span class="tag">nordeste</span></div><h1 itemprop="name">No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE</h1><p itemprop="description">No RN, organizações da Via Campesina debatem a criminalização da luta popular no I Curso de Educação em Direitos Humanos NE <time datetime="2017-04-13 14:57:48 +0000" itemprop="datePublished"> 13 de abril de 2017 14h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2925/33973231616_a577d3b5d8_b.jpg&name=No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE&description=No RN, organizações da Via Campesina debatem a criminalização da luta popular no I Curso de Educação em Direitos Humanos NE&link=http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html&via=MST_Oficial&related=MST_Oficial&text=No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/27/lutar-nao-e-crime.html"><p>Lutar não é crime! <time datetime="2017-03-27 18:06:58 +0000"> 27 de março de 2017 18h06 </time> </a><li> <a href="/2017/03/27/em-porto-velho-ro-justica-condena-assassino-de-nicinha-a-15-anos-de-prisao.html"><p>Em Porto Velho (RO), Justiça condena assassino de Nicinha a 15 anos de prisão <time datetime="2017-03-27 17:34:00 +0000"> 27 de março de 2017 17h34 </time> </a><li> <a href="/2017/03/22/familias-no-distrito-federal-sofrem-violento-despejo.html"><p>Famílias no Distrito Federal sofrem violento despejo <time datetime="2017-03-22 15:27:21 +0000"> 22 de março de 2017 15h27 </time> </a><li> <a href="/2017/02/08/seca-no-nordeste-um-problema-de-desigualdade.html"><p>Seca no Nordeste, um problema de desigualdade <time datetime="2017-02-08 14:06:53 +0000"> 8 de fevereiro de 2017 14h06 </time> </a><li> <a href="/2017/02/02/mst-realiza-vii-semana-pedagogica-no-ceara.html"><p>MST Realiza VII Semana Pedagógica no Ceará <time datetime="2017-02-02 16:45:06 +0000"> 2 de fevereiro de 2017 16h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="WhatsApp Image 2017-04-08 at 11.05.38 (1).jpeg" height="466" src="//farm3.staticflickr.com/2925/33973231616_a577d3b5d8_b.jpg" width="700" /><p>&nbsp;<p><em>Por Jailma Lopes<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Com objetivo de fortalecer a luta em defesa dos direitos humanos e contra a criminaliza&ccedil;&atilde;o da luta popular, entre 03 e 07/04, iniciou-se o I Curso de Educa&ccedil;&atilde;o em Direitos Humanos e Acesso a Terra para organiza&ccedil;&otilde;es da Via Campesina NE, no Rio Grande do Norte, em Mossor&oacute;, na Universidade Federal Rural do Semi-&Aacute;rido (Ufersa).<p><br /> Envolvidas e envolvidos pela m&iacute;stica de que &ldquo;lutar n&atilde;o &eacute; crime&rdquo; e da ocupa&ccedil;&atilde;o da Universidade, cerca de 30 militantes de organiza&ccedil;&otilde;es de quatro estados (RN, CE, PI e PE), de organiza&ccedil;&otilde;es Via Campesina que atuam em territ&oacute;rios de conflitos agr&aacute;rios, contra o agroneg&oacute;cio e em defesa da Reforma Agr&aacute;ria, participaram da primeira etapa.<p><br /> O curso surge da demanda apresentada pelo MST do Rio Grande do Norte, ao Centro de Refer&ecirc;ncias em Direitos Humanos do Semi-&Aacute;rido da Ufersa (CRDH-UFERSA), diante do desafio de enfrentar o acirramento da criminaliza&ccedil;&atilde;o da luta pela Reforma Agr&aacute;ria e in&uacute;meras viola&ccedil;&otilde;es de direitos humanos que acontecem, diariamente, nos territ&oacute;rios camponeses no Nordeste, sendo, portanto, materializado, atrav&eacute;s de projeto de extens&atilde;o, em tr&ecirc;s etapas.<p><br /> Nessa primeira etapa, foi debatido os temas: Direitos Humanos &ndash; processos hist&oacute;ricos de reivindica&ccedil;&otilde;es de direitos e Direitos e Garantias Fundamentais, assessorado pela Professora Talita Rampim, professora da Universidade Federal de Goi&aacute;s, advogada popular e pesquisadora-membro do Grupo Direito Achado na Rua; e o tema Garantias processuais penais e a Criminaliza&ccedil;&atilde;o dos movimentos sociais populares &ndash; assessorado por Roberto Rainha, advogado criminalista, do Setor de Direitos Humanos do MST/SP.<p><br /> &ldquo;Considerando todo o processo de constru&ccedil;&atilde;o e considerando como aconteceu o primeiro m&oacute;dulo, podemos fazer uma avalia&ccedil;&atilde;o muito positiva, tendo em vista os apontamentos que a pr&oacute;pria turma fez, o &acirc;nimo em est&aacute; se apoderando dos temas, que s&atilde;o t&atilde;o presentes no cotidiano e a instrumentaliza&ccedil;&atilde;o pr&aacute;tica em seus processos de organiza&ccedil;&atilde;o por lutas por direitos humanos&rdquo;, destacou Oona Caju, professora da Ufersa e Coordenadora do CRDH.<p><br /> Para o Movimento, historicamente, o direito tem servido para manuten&ccedil;&atilde;o do poder na classe dominante, das desigualdades sociais e da viol&ecirc;ncia contra os pobres, sendo uma marca dos cursos de Direito e do Poder Judici&aacute;rio brasileiro sua elitiza&ccedil;&atilde;o e hegemoniza&ccedil;&atilde;o pelos setores conservadores, que dominam o sistema, formulado em uma linguagem inacess&iacute;vel para a maior parte da sociedade.<p><br /> &Eacute; dominado por pessoas, que &ldquo;n&atilde;o sabem o que &eacute; um acampamento, nunca dormiu debaixo de uma lona preta, e que n&atilde;o tem sequer nenhuma vincula&ccedil;&atilde;o com a classe trabalhadora, sendo tamb&eacute;m um latif&uacute;ndio, conivente com a viol&ecirc;ncia no campo, que n&atilde;o sabem o que &eacute; estar em luta, e nos t&ecirc;m tratado como terroristas, bandidos. Enquanto eles foram um dos bra&ccedil;os do golpe, que s&oacute; tem violado nossos direitos&rdquo;, discute Raimunda L&uacute;cia, militante do MST e participante do curso.<p><br /> Apesar da linguagem jur&iacute;dica, ser complexa at&eacute; para os estudantes de Direito, de acordo com Oona Caju, &ldquo;uma coisa importante a destacar, &eacute; que os participantes, embora n&atilde;o tenham viv&ecirc;ncia com a linguagem conseguiram compreender muito bem, e os conte&uacute;dos fizeram muito sentido para os participantes.<p><br /> Nesse sentido, desconstruindo muitos argumentos preconceituosos, que tratam o conhecimento jur&iacute;dico como propriedade, como inacess&iacute;veis para al&eacute;m dos operadores do direito. Ao contr&aacute;rio do que o curso demonstrou, a assessora e o assessor n&atilde;o subestimaram a turma, e trataram os conte&uacute;dos com profundidade, adaptando a linguagem, tratando com seriedade, dialogando com as realidades concretas, respeitando a capacidade da turma de mergulhar nos temas sob uma perspectiva cr&iacute;tica, tal que o n&iacute;vel das aulas n&atilde;o diferenciou-se com de nenhuma aula das universidades&rdquo;, afirma.<p>&nbsp;<p><img alt="WhatsApp Image 2017-04-08 at 11.11.16.jpeg" height="400" src="//farm3.staticflickr.com/2831/33884814941_cf90b684ee_b.jpg" width="600" /><p><br /> Na avalia&ccedil;&atilde;o, houve participantes que relataram que &ldquo;se sentiram estudantes de direito&rdquo;, como lutadores que s&atilde;o, em que os direitos humanos s&atilde;o os processos de lutas travados diariamente. Os movimentos demarcaram a ocupa&ccedil;&atilde;o da universidade, com a mem&oacute;ria dos seus mortos que tombaram, com a den&uacute;ncia dos seus presos pol&iacute;ticos, com muita m&iacute;stica, palavras de ordem, m&uacute;sicas, poesia, bandeiras e toda a simbologia constru&iacute;da pela hist&oacute;ria das lutas camponesas.<p><br /> Assim, &ldquo;a experi&ecirc;ncia do primeiro m&oacute;dulo, projeta fortalecer a ocupa&ccedil;&atilde;o da universidade, trazendo os debates que s&atilde;o relevantes para a sociedade, provocando a institui&ccedil;&atilde;o cumprir sua fun&ccedil;&atilde;o social. O tempo comunidade vai fazer com que colhamos os frutos e fortale&ccedil;a o debate, aliado a instrumentaliza&ccedil;&atilde;o na luta concreta das organiza&ccedil;&otilde;es, disputando o sentido do conhecimento jur&iacute;dico para a transforma&ccedil;&atilde;o da sociedade&rdquo;, conclui Oona.<p><br /> <strong>A luta contra a criminaliza&ccedil;&atilde;o e os desafios</strong><p><br /> Segundo o Setor de Direitos Humanos do MST, estamos vivendo no Brasil uma ofensiva conservadora, sistematizada pelos tr&ecirc;s poderes, que apesar de terem o dever resguardar a Constitui&ccedil;&atilde;o de 1988, paradoxalmente avan&ccedil;am em ofensiva contra os direitos fundamentais, no desenvolvimento de formas de repress&atilde;o, criminaliza&ccedil;&atilde;o e persegui&ccedil;&atilde;o aos movimentos populares.<p><br /> Para Roberto Rainha, advogado do Setor de Direitos Humanos do MST/SP, trata-se de uma inflex&atilde;o autorit&aacute;ria, em que opera&ccedil;&otilde;es como a Lava Jato, &eacute; exemplo de um laborat&oacute;rio de viola&ccedil;&otilde;es aos direitos e garantias fundamentais, sobretudo, penais, em que mais afetar&aacute; os de baixo, a classe trabalhadora e aos movimentos populares, como j&aacute; tem sido com o MST.<p><br /> Nesse sentido, para Rainha, &ldquo;tem sido t&atilde;o fundamental, quanto na ditadura militar, a atua&ccedil;&atilde;o da advocacia popular, a organiza&ccedil;&atilde;o de coletivos de direitos humanos, coletivos de estudantes, defensores, professores, para atuarem junto com os movimentos populares, tendo em vista que fragiliza&ccedil;&atilde;o e a criminaliza&ccedil;&atilde;o dos movimentos populares o s&atilde;o uma linha pol&iacute;tica.<p><br /> No &uacute;ltimo ciclo hist&oacute;rico dos governos Lula-Dilma, muitos militantes defensores dos direitos humanos acabaram por se afastar, seja por terem ido buscar qualifica&ccedil;&atilde;o, organiza&ccedil;&atilde;o individual ou terem assumidos cargos na institucionalidade.<p>&nbsp;<p><img alt="WhatsApp Image 2017-04-08 at 11.05.38.jpeg" height="400" src="//farm3.staticflickr.com/2888/34014477635_7ff6763766_b.jpg" width="600" /><p><br /> Paralelo a isso, dispositivos como a Lei Antiterrorismo e Lei das Organiza&ccedil;&otilde;es Criminosas &ndash; sancionadas pela ent&atilde;o Presidenta Dilma; decis&otilde;es como a do STF, que possibilitam a execu&ccedil;&atilde;o de penas, ap&oacute;s condenado pela justi&ccedil;a de segunda inst&acirc;ncia, orientam aos tribunais adotarem posicionamentos ainda mais conservadores em casos de criminaliza&ccedil;&atilde;o, sendo complexo e desafiante para a atua&ccedil;&atilde;o na defesa dos direitos humanos.<p><br /> No entanto, s&atilde;o tempos de recompor esses espa&ccedil;os de articula&ccedil;&atilde;o em redes, enraizamento do trabalho de base, de preparar a retaguarda jur&iacute;dica para a ofensiva das lutas travadas pelos movimentos populares&rdquo;, aponta.<p><br /> <strong>Metodologia do Curso e pr&oacute;ximos etapas</strong><p><br /> A proposta de realiza&ccedil;&atilde;o do curso &eacute; que as etapas sejam realizadas em uma semana, cada etapa, sendo a segunda em setembro, que tratar&aacute; dos temas: Quest&atilde;o Agr&aacute;ria e Direito Humano &agrave; Terra; e Agrot&oacute;xicos e viola&ccedil;&otilde;es de direitos humanos. J&aacute; a terceira etapa, ser&aacute; em mar&ccedil;o do pr&oacute;ximo ano tratando: Trabalho e Seguridade Social no campo; Protagonistas das novas lutas por direitos: mulheres, LGBT&rsquo;s e pessoas negras; e Movimentos sociais populares como protagonistas da reivindica&ccedil;&atilde;o dos direitos humanos.<p><br /> A metodologia de cada etapa tem momentos de integra&ccedil;&atilde;o/ocupa&ccedil;&atilde;o com/da universidade, com a realiza&ccedil;&atilde;o de debates abertos pertinentes a cada m&oacute;dulo. Consistindo, portanto, em: a) Integra&ccedil;&atilde;o com o espa&ccedil;o da Universidade e o curso de Direito; b) Tempo Escola - estudo te&oacute;rico e program&aacute;tico; c) Tempo-Comunidade - Intera&ccedil;&atilde;o de conte&uacute;do e pr&aacute;tica com as realidades locais; e e) Formula&ccedil;&atilde;o &ndash; sistematiza&ccedil;&atilde;o das experi&ecirc;ncias e formula&ccedil;&otilde;es te&oacute;rico-pr&aacute;ticas para trabalho de base nas diversas linguagens.<p><br /> O curso tem como objetivo promover forma&ccedil;&atilde;o jur&iacute;dica pol&iacute;tica no &acirc;mbito das no&ccedil;&otilde;es gerais do Direito para militantes das organiza&ccedil;&otilde;es da Via Campesina - Nordeste, para qualificar nosso processo de massifica&ccedil;&atilde;o e a defesa dos Direitos Humanos, dentro dos processos de lutas travados. A proje&ccedil;&atilde;o &eacute; que a pr&oacute;xima etapa massifique, com participa&ccedil;&atilde;o de mais estados e organiza&ccedil;&otilde;es.<p><br /> Participaram do curso, al&eacute;m do MST, o Movimento de Mulheres Camponesas (MMC), o Movimento de Pequenos Agricultores (MPA) e a Federa&ccedil;&atilde;o dos Estudantes de Agronomia do Brasil (FEAB).<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2925/33973231616_a577d3b5d8_b.jpg&name=No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE&description=No RN, organizações da Via Campesina debatem a criminalização da luta popular no I Curso de Educação em Direitos Humanos NE&link=http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/13/no-rn-organizacoes-da-via-campesina-realizam-o-i-curso-de-educacao-em-direitos-humanos-ne.html&via=MST_Oficial&related=MST_Oficial&text=No RN, organizações da Via Campesina realizam o I Curso de Educação em Direitos Humanos NE" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
