<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Stedile: "Precisamos de diretas já e de um plano popular de emergência" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Muitos fatores incidirão e o resultado não será algum plano maquiavélico de algum setor, mesmo da Globo, mas será resultado da luta de classes real, de como as classes se comportarão nas próximas ..." name="description"/><meta content="lutas-e-mobilizações, fora-temer, contra-o-golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Stedile: &quot;Precisamos de diretas já e de um plano popular de emergência&quot;' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Muitos fatores incidirão e o resultado não será algum plano maquiavélico de algum setor, mesmo da Globo, mas será resultado da luta de classes real, de como as classes se comportarão nas próximas ..." /><meta property="og:url" content="http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html" itemprop="url" /><meta property="article:published_time" content="2017-05-18T18:01:44+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4170/34607837011_485ded32ba_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">fora-temer</span> <span class="tag">contra-o-golpe</span></div><h1 itemprop="name">Stedile: "Precisamos de diretas já e de um plano popular de emergência"</h1><p itemprop="description">"Muitos fatores incidirão e o resultado não será algum plano maquiavélico de algum setor, mesmo da Globo, mas será resultado da luta de classes real, de como as classes se comportarão nas próximas horas, dias e semanas" <time datetime="2017-05-18 18:01:44 +0000" itemprop="datePublished"> 18 de maio de 2017 18h01 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4170/34607837011_485ded32ba_b.jpg&name=Stedile: &quot;Precisamos de diretas já e de um plano popular de emergência&quot;&description=&quot;Muitos fatores incidirão e o resultado não será algum plano maquiavélico de algum setor, mesmo da Globo, mas será resultado da luta de classes rea...&link=http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;Precisamos de diretas já e de um plano popular de emergência&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/28/da-escravidao-a-reforma-trabalhista.html"><p>Da escravidão à reforma trabalhista <time datetime="2017-04-28 13:57:12 +0000"> 28 de abril de 2017 13h57 </time> </a><li> <a href="/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html"><p>"Se reforma da Previdência fosse justa, valeria para políticos", critica Stedile <time datetime="2017-03-15 12:48:42 +0000"> 15 de março de 2017 12h48 </time> </a><li> <a href="/2016/09/23/por-nenhum-direito-a-menos-trabalhadores-do-campo-e-da-cidade-fazem-piquetes-e-caminhadas-em-porto-alegre.html"><p>Trabalhadores do campo e da cidade fazem piquetes e caminhadas em Porto Alegre <time datetime="2016-09-23 15:43:03 +0000"> 23 de setembro de 2016 15h43 </time> </a><li> <a href="/2016/09/07/com-o-lema-fora-temer-nenhum-direito-a-menos-ato-reune-milhares-em-sp.html"><p>Com o lema “Fora, Temer; nenhum direito a menos”, ato reúne milhares em SP <time datetime="2016-09-07 23:22:48 +0000"> 7 de setembro de 2016 23h22 </time> </a><li> <a href="/2016/09/07/manifestantes-marcham-rumo-ao-congresso-e-defendem-fora-temer.html"><p>Manifestantes marcham rumo ao Congresso e defendem "Fora, Temer" <time datetime="2016-09-07 23:13:18 +0000"> 7 de setembro de 2016 23h13 </time> </a><li> <a href="/2016/09/01/a-farsa-foi-tao-grande-que-nao-tiveram-coragem-de-lhe-tirar-os-direitos-politicos-apenas-lhe-roubaram-o-mandato.html"><p>"A farsa foi tão grande que não tiveram coragem de lhe tirar os direitos políticos." <time datetime="2016-09-01 14:14:23 +0000"> 1 de setembro de 2016 14h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Joana Tavares<br /> Do Brasil de Fato&nbsp;</em><p><br /> Jo&atilde;o Pedro Stedile, dirigente do Movimento dos Trabalhadores Rurais Sem Terra (MST) e da Frente Brasil Popular, analisa em entrevista o cen&aacute;rio pol&iacute;tico brasileiro, o papel da Globo, as divis&otilde;es no campo golpista e fala sobre a necessidade de constru&ccedil;&atilde;o de um governo de transi&ccedil;&atilde;o e da constru&ccedil;&atilde;o de um projeto popular para o Brasil.<p><br /> <strong>Qual o interesse da Globo em divulgar esses &aacute;udios e por que eles insistem em elei&ccedil;&otilde;es indiretas?</strong><p><br /> A Rede Globo se transformou no principal partido da burguesia brasileira. Ela cuida dos interesses do capital, utilizando sua for&ccedil;a de manipula&ccedil;&atilde;o da opini&atilde;o p&uacute;blica e articulando os setores ideol&oacute;gicos da burguesia, que inclui o poder judici&aacute;rio, alguns procuradores, a imprensa em geral, etc. Eles sabem que o Brasil (e o mundo) vive uma grave crise econ&ocirc;mica, social e ambiental, causada pelo modus operandi do capitalismo. E isso aqui no Brasil se transformou numa crise pol&iacute;tica, porque a burguesia precisava ter hegemonia no Congresso e no governo federal para poder aplicar um plano de jogar todo peso da sa&iacute;da da crise sobre a classe trabalhadora. Portanto, a Globo &eacute; a mentora e gestora do golpe.<p><br /> Por&eacute;m, a sa&iacute;da Temer, depois do impeachment da Dilma, foi um tiro no p&eacute;, j&aacute; que a sua turma - como revelou o pr&oacute;prio Eduardo Cunha - era um bando de l&uacute;mpens, oportunistas e corruptos, que n&atilde;o estavam preocupados com um projeto burgu&ecirc;s de pa&iacute;s, mas apenas com seus bolsos.<p><br /> A Opera&ccedil;&atilde;o Carne Fraca foi um tiro no p&eacute;, que ajudou a desacreditar essa turma do PMDB, pois v&aacute;rios deles estavam envolvidos e provocaram um setor da burguesia agroexportadora. Agora, eles precisam construir uma alternativa ao Temer. A forma como ele vai sair se decidir&aacute; nas pr&oacute;ximas horas e dias, se por ren&uacute;ncia, se cassam no TSE ou mesmo aceleram o pedido de impeachment no Congresso. E nas pr&oacute;ximas semanas se decidir&aacute; quem colocar no lugar.<p><br /> Muitos fatores incidir&atilde;o e o resultado n&atilde;o ser&aacute; algum plano maquiav&eacute;lico de algum setor, mesmo da Globo, mas ser&aacute; resultado da luta de classes real, de como as classes se comportar&atilde;o nas pr&oacute;ximas horas, dias e semanas.<p><br /> <strong>Como se organiza o campo golpista?</strong><p><br /> O campo golpista est&aacute; dividido desde 2014. E isso nos ajuda. Porque nos golpes anteriores, de 1964, e depois no per&iacute;odo do governo FHC de 1994, a burguesia estava unida, tinha um comando &uacute;nico, tinha um projeto de pa&iacute;s e tinha uma retaguarda importante no capital estadunidense. Agora, eles n&atilde;o t&ecirc;m projeto para o pa&iacute;s. Perderam a retaguarda gringa pois se alinhavam com a Hilary Clinton. Querem salvar apenas seus interesses econ&ocirc;micos particulares. Como disse o soci&oacute;logo tucano Jos&eacute; de Souza Martins, &quot;as reformas da previd&ecirc;ncia e trabalhistas s&atilde;o medidas capitalistas, que aumentam a explora&ccedil;&atilde;o dos trabalhadores, mas s&atilde;o contradit&oacute;rias com um projeto capitalista de pa&iacute;s&quot;.<p><br /> Eles n&atilde;o t&ecirc;m comando &uacute;nico. Est&atilde;o divididos entre o poder econ&ocirc;mico ([Henrique] Meireles, JBS, etc); o grupo dos l&uacute;mpens do PMDB ([Romero] Juc&aacute;, [Eliseu] Padilha, [Michel] Temer, Moreira Franco&hellip;), que tem o poder das leis, e come&ccedil;am a ter fissuras, como o caso do Renan Calheiros. E h&aacute; tamb&eacute;m o grupo ideol&oacute;gico, composto pela Globo e pelo Poder Judici&aacute;rio. H&aacute; muitas contradi&ccedil;&otilde;es internas entre eles.<p><br /> E por isso tamb&eacute;m eles n&atilde;o t&ecirc;m claro, agora, quem colocar no lugar do Temer. O ideal para eles seria inviabilizar o Lula, ter um governo de transi&ccedil;&atilde;o, que fosse aceito pela maioria da popula&ccedil;&atilde;o, que poderia at&eacute; ser a ministra C&aacute;rmen L&uacute;cia, at&eacute; outubro de 2018, e a&iacute; tentar ganhar as elei&ccedil;&otilde;es.<p><br /> Por&eacute;m, essa divis&atilde;o aparece tamb&eacute;m nas candidaturas deles, pois ainda n&atilde;o conseguiram construir um FHC, um Collor. Est&atilde;o tateando para opini&atilde;o p&uacute;blica, apresentando o [Jo&atilde;o] Doria, o [Luciano] Hulk, etc. Mas eles sabem, pelas pesquisas de opini&atilde;o p&uacute;blica, que s&atilde;o invi&aacute;veis e s&oacute; adiariam ainda mais a crise pol&iacute;tica.<p><br /> <strong>O que os trabalhadores e organiza&ccedil;&otilde;es populares podem fazer neste momento?</strong><p><br /> Estamos debatendo, desde o ano passado, no &acirc;mbito dos mais de 80 movimentos populares e organiza&ccedil;&otilde;es pol&iacute;ticas que fazem parte da Frente Brasil Popular, de que as sa&iacute;das que interessam para classe trabalhadora s&atilde;o um conjunto de medidas complementares. Primeiro afastar os golpistas, e suspender todas as medidas legislativas que eles v&ecirc;m tomando contra o povo. Depois ter um governo de transi&ccedil;&atilde;o, que convoque as elei&ccedil;&otilde;es presidenciais para outubro de 2017. E que se discuta uma forma de termos uma reforma pol&iacute;tica imediata, que garanta a vontade do povo, e se eleja um novo Congresso. E que o novo governo assuma o compromisso, j&aacute; em campanha, de convocar para 2018 uma Assembleia Constituinte Exclusiva, &agrave; parte do Congresso, para construir um novo modelo democr&aacute;tico de regime pol&iacute;tico-eleitoral no pa&iacute;s.<p><br /> Paralelamente a isso, constru&iacute;mos um &ldquo;Plano Popular de Emerg&ecirc;ncia&rdquo;, que elencou mais de 70 medidas de emerg&ecirc;ncia que o governo de transi&ccedil;&atilde;o e o novo governo deveriam implementar, que na nossa opini&atilde;o, tirariam o pa&iacute;s da crise econ&ocirc;mica, social e pol&iacute;tica.<p><br /> E depois, durante a campanha eleitoral, &eacute; preciso discutir um novo projeto de pa&iacute;s, que tome em conta a necessidade de reformas estruturais de m&eacute;dio e longo prazo, como a reforma tribut&aacute;ria, a reforma dos meios de comunica&ccedil;&atilde;o, a reforma agr&aacute;ria, as mudan&ccedil;as no pagamento dos juros e do super&aacute;vit prim&aacute;rio e a pr&oacute;pria reforma do poder judici&aacute;rio.<p><br /> Mas para que tudo isso aconte&ccedil;a, os trabalhadores, as massas, precisam urgentemente ganhar as ruas. A for&ccedil;a do povo s&oacute; se exerce nas ruas, nas mobiliza&ccedil;&otilde;es, ocupa&ccedil;&otilde;es e press&atilde;o de massa. Acredito que nas pr&oacute;ximas horas e dias, haver&aacute; v&aacute;rias plen&aacute;rias para debater calend&aacute;rios concretos de mobiliza&ccedil;&atilde;o. De nossa parte, achamos que a semana que vem &eacute; decisiva. Precisamos acampar no STF, para garantir a ren&uacute;ncia dos golpistas e pris&otilde;es dos corruptos denunciados pelo Joesley Batista. Precisamos realizar amplas mobiliza&ccedil;&otilde;es em todas as capitais e grandes cidades, dia 21 pr&oacute;ximo, domingo. Precisamos transformar o dia 24 de maio n&atilde;o s&oacute; em mobiliza&ccedil;&atilde;o em Bras&iacute;lia, mas em todo pa&iacute;s, ocupando as assembleias legislativas, as estradas&hellip; enfim, o povo precisa entrar em campo, e pressionar para acelerar as mudan&ccedil;as necess&aacute;rias.<p><br /> <strong>Na sua avalia&ccedil;&atilde;o, elei&ccedil;&otilde;es diretas podem trazer avan&ccedil;os para o pa&iacute;s? Como? Quem seriam os candidatos?</strong><p><br /> Claro, as elei&ccedil;&otilde;es diretas para presidente e para um novo Congresso s&atilde;o uma necessidade democr&aacute;tica, para tirarmos o pa&iacute;s da crise pol&iacute;tica. Ou seja, s&oacute; as urnas podem repactuar um governo que represente os interesses da maioria e para ter legitimidade de realizar mudan&ccedil;as a favor do povo, para sairmos da crise econ&ocirc;mica. Porque a crise econ&ocirc;mica &eacute; a base de toda crise social e pol&iacute;tica.<p><br /> Da classe trabalhadora, o Lula &eacute; ainda o que representa as amplas maiorias do povo brasileiro e que pode se comprometer com um projeto de mudan&ccedil;as e com nosso plano de emerg&ecirc;ncia.<p><br /> Provavelmente, teremos muitos outros candidatos, como Bolsonaro, na extrema direita, Marina Silva, tentando ocupar um eleitorado de centro, mas sua base real &eacute; apenas a Igreja Assembleia de Deus. E entre o tucanato, eles est&atilde;o em crise, porque Alkmin esta arrolado em v&aacute;rias den&uacute;ncias. Doria &eacute; um playboy de quinta-categoria. E a Globo n&atilde;o teve tempo ainda de construir uma alternativa, como foi o Collor em 1989.<p><br /> <strong>Qual a sa&iacute;da para impedir os retrocessos da agenda golpista?</strong><p><br /> Mobilizar, lutar, n&atilde;o sair das ruas. E trabalhar nos pr&oacute;ximos dias na perspectiva de uma greve geral por tempo indeterminado. Toda nossa milit&acirc;ncia social e os leitores de nosso Brasil de Fato devem ficar alertas, que os pr&oacute;ximos dias ser&atilde;o de batalhas decisivas para definir os rumos dos pr&oacute;ximos anos. E a for&ccedil;a da classe trabalhadora s&oacute; se expressa nas mobiliza&ccedil;&otilde;es.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html&redirect_uri=http://www.mst.org.br&picture=http://farm5.staticflickr.com/4170/34607837011_485ded32ba_b.jpg&name=Stedile: &quot;Precisamos de diretas já e de um plano popular de emergência&quot;&description=&quot;Muitos fatores incidirão e o resultado não será algum plano maquiavélico de algum setor, mesmo da Globo, mas será resultado da luta de classes rea...&link=http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/18/stedile-precisamos-de-diretas-ja-e-de-um-plano-popular-de-emergencia.html&via=MST_Oficial&related=MST_Oficial&text=Stedile: &quot;Precisamos de diretas já e de um plano popular de emergência&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
