<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Greve de Fome 6º dia: "Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor", afirma grevista - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em relato militante grevista de fome e dirigente do MST, Jaime Amorim, reafirma que somente a vitória de Lula nas eleições de outubro pode impedir retrocessos no Nordeste" name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Greve de Fome 6º dia: &quot;Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor&quot;, afirma grevista' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em relato militante grevista de fome e dirigente do MST, Jaime Amorim, reafirma que somente a vitória de Lula nas eleições de outubro pode impedir retrocessos no Nordeste" /><meta property="og:url" content="http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html" itemprop="url" /><meta property="article:published_time" content="2018-08-05T21:35:08-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1778/30003629128_332a1b71e5_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Greve de Fome 6º dia: "Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor", afirma grevista</h1><p itemprop="description">Em relato militante grevista de fome e dirigente do MST, Jaime Amorim, reafirma que somente a vitória de Lula nas eleições de outubro pode impedir retrocessos no Nordeste <time datetime="2018-08-05 21:35:08 -0300" itemprop="datePublished"> 5 de agosto de 2018 21h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1778/30003629128_332a1b71e5_b.jpg&name=Greve de Fome 6º dia: &quot;Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor&quot;, afirma grevista&description=Em relato militante grevista de fome e dirigente do MST, Jaime Amorim, reafirma que somente a vitória de Lula nas eleições de outubro pode impedir ...&link=http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html&via=MST_Oficial&related=MST_Oficial&text=Greve de Fome 6º dia: &quot;Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor&quot;, afirma grevista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="13096172_10209850480122785_4487661734505925082_n.jpg" height="512" src="//farm2.staticflickr.com/1797/42969083595_c1993cc259_b.jpg" width="400" /><figcaption>Segundo Jaime, Lula recuperou a dignidade do povo nordestino</figcaption></figure></div><p>&nbsp;<p><em>Por Jaime de Amorim*<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Hoje estamos recebendo a visita da Caravana do Semi&aacute;rido Contra a Fome, que saiu de Caet&eacute;s em Pernambuco, passou pela Bahia, Minas Gerais, S&atilde;o Paulo at&eacute; Curitiba. Levando a Mensagem para o Lula que o Nordeste n&atilde;o abre m&atilde;o de Lula Presidente e agradecer pelas pol&iacute;ticas adotadas que permitiram ao Nordeste e ao povo Nordestino ser valorizado, melhorando a vida e recuperando a dignidade de um povo, com tantos sofrimentos e resist&ecirc;ncia para que pudesse olhar para o futuro e sonhar.<p>&nbsp;<p>Foram seis anos de seca, com muitas ang&uacute;stias e necessidades, perdas quase total do rebanho de caprinos, ovinos e bovinos, seis anos sem colheita de gr&atilde;os, principalmente do milho, do feij&atilde;o e da mandioca que fazem parte da cultura regional. Mesmo assim nenhuma fam&iacute;lia teve que migrar por falta de &aacute;gua e alimento.<p>&nbsp;<p>O Nordeste sempre foi descriminado em todas as pol&iacute;ticas, o desenvolvimento industrial sempre foi para o Centro Sul, como a infraestrutura, portos, aeroportos e estradas. Prioritariamente, ci&ecirc;ncia e tecnologia, 90% dos recursos das pesquisas estavam destinados &agrave;s universidades e centros de pesquisas do Sudeste. At&eacute; para os camponeses as pol&iacute;ticas era diferenciadas, antes de Lula quase 70% do Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf) era contratado na regi&atilde;o Sul e Sudeste, e o Nordeste que tem 55% dos camponeses do Brasil, n&atilde;o contratava o Pronaf, a n&atilde;o ser uma porcentagem muito pequena por falta de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (ATER) e compromissos dos bancos P&uacute;blicos com os camponeses, que preferiam atender empresas agr&iacute;colas, usinas e fazendeiros do que contratar Pronaf, segundo eles dava muito trabalho e pouco resultado.<p>&nbsp;<p>Com Lula e Dilma, o Nordeste passou a ser valorizado e esta situa&ccedil;&atilde;o passou por um processo de revers&atilde;o. N&atilde;o se trata de tirar recursos de outras regi&otilde;es e diminuir sua capacidade de investimento, mas dar prioridades &agrave;s regi&otilde;es equivalente as suas necessidades e potencialidades e promover uma distribui&ccedil;&atilde;o justa dos impostos arrecadados.<p>&nbsp;<p>Aeroportos foram modernizados, portos ampliados e modernizados a exemplo do Pec&eacute;m no Cear&aacute;, Itaqui no Maranh&atilde;o e Suape em Pernambuco. Todos os aeroportos das capitais foram reconstru&iacute;dos, reformados e modernizados, a BR 101 de Sergipe ao Rio Grande do Norte, duplicada, constru&ccedil;&atilde;o da Transnordestina, da transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco. Valoriza&ccedil;&atilde;o de v&aacute;rios polos industriais da moda no Cear&aacute;, da tecelagem e <em>jeans</em> no Agreste de Pernambuco e tantas outras. Bem como a amplia&ccedil;&atilde;o das universidades federais, constru&ccedil;&atilde;o e cria&ccedil;&atilde;o de novas universidades, ainda que em n&iacute;veis desiguais, as universidades e os centros de pesquisas e tecnologia passaram a ser valorizados no Nordeste. Tamb&eacute;m houve a constru&ccedil;&atilde;o e moderniza&ccedil;&atilde;o de hospitais e ind&uacute;strias importantes e estrat&eacute;gicas como a Refinaria Abreu e Lima e a Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobr&aacute;s). Poder&iacute;amos citar tantas outras.<p>&nbsp;<p>Claro que muitos desses empreendimentos foram para favorecer a capacidade de amplia&ccedil;&atilde;o de investimentos do capital que viu na regi&atilde;o uma possibilidade de explora&ccedil;&atilde;o em da for&ccedil;a de trabalho. Mas do ponto de vista do desenvolvimento, da valoriza&ccedil;&atilde;o regional e de melhoria da qualidade de vida do povo, foram importantes para a regi&atilde;o. Houve per&iacute;odo em que na regi&atilde;o Nordeste se atingiu o pleno emprego, a constru&ccedil;&atilde;o civil contribuiu significativamente para criar oportunidades de trabalho para toda a popula&ccedil;&atilde;o.<p>&nbsp;<p>Hoje o desemprego &eacute; massivo. As obras pararam, as ind&uacute;stria faliram, os portos diminu&iacute;ram os servi&ccedil;os e a movimenta&ccedil;&atilde;o, o Programa Minha Casa Minha Vida est&aacute; parado, os polos industriais desvalorizados pela pol&iacute;tica de importa&ccedil;&atilde;o, principalmente de roupas e tecidos da China. Com isso, volta a pairar a desesperan&ccedil;a e o medo de um futuro com a volta da fome, o desemprego, a mis&eacute;ria e a viol&ecirc;ncia. Por isso, e muito mais com a valoriza&ccedil;&atilde;o da cultura nordestina, sua identidade regional, o povo luta pela liberdade de Lula e sua volta ao comando do pais, para n&atilde;o deixar o pouco que foi constru&iacute;do nos &uacute;ltimos 14 anos de governo serem desconstru&iacute;dos.<p>&nbsp;<p>A agricultura camponesa do Semi&aacute;rido, que foi tema da Caravana do Semi&aacute;rido Contra a Fome &eacute; umas das regi&otilde;es mais prejudicada com o golpe. A Caravana mostrou a necessidade da liberdade de Lula, para a popula&ccedil;&atilde;o de uma regi&atilde;o eminentemente agr&iacute;cola, que no &uacute;ltimo s&eacute;culo, serviu basicamente, como reserva de m&atilde;o de obra para o modelo de industrializa&ccedil;&atilde;o brasileira. Todos os anos milhares de brasileiros migram em massa, a grande maioria para o Sudeste do pa&iacute;s, tentando fugir da fome e da seca e se submetendo &agrave; explora&ccedil;&atilde;o e ao trabalho exaustivo nas ind&uacute;stria dos grandes centros urbanos. Essa situa&ccedil;&atilde;o tamb&eacute;m gera uma for&ccedil;a de trabalho barata a servi&ccedil;o da industrializa&ccedil;&atilde;o brasileira, que ficou no Nordeste, tendo que se submeter ao trabalho nas frentes de emerg&ecirc;ncia, construindo a&ccedil;udes e barragens &agrave; base da picareta e do carro de m&atilde;o, trabalhando em terras de fazendeiros. Com a estrat&eacute;gia da migra&ccedil;&atilde;o o povo do Nordeste passou um longo per&iacute;odo de desconstru&ccedil;&atilde;o e desqualifica&ccedil;&atilde;o das suas ra&iacute;zes e identidades regionais.<p>&nbsp;<p>Por&eacute;m, os governos de Lula e Dilma, foram respons&aacute;veis por criar programas e pol&iacute;ticas p&uacute;blicas que voltaram a valorizar o campon&ecirc;s e a camponesa do Semi&aacute;rido, melhorando a qualidade de vida e as condi&ccedil;&otilde;es de trabalho. S&atilde;o eles, o Programa Luz para Todos, de cisternas e tecnologias de armazenamento de &aacute;gua, Bolsa Fam&iacute;lia, qualifica&ccedil;&atilde;o e acesso ao Pronaf, &Aacute;gua Para Todos, Programa &Aacute;gua Doce, acesso &agrave; aposentadoria, com reajustes do sal&aacute;rio m&iacute;nimo, habita&ccedil;&atilde;o rural, Programa Terra Forte, Mais M&eacute;dicos, farm&aacute;cia popular, incentivo &agrave; produ&ccedil;&atilde;o org&acirc;nica e agroecologica, Programas de Comercializa&ccedil;&atilde;o P&uacute;blica: Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA), Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE) e PAA Caprino. E o mais importante no processo estruturador, o Programa de equipamento para as prefeituras atender a zona rural, com Carro Pipa, Motoniveladora, carregadeira mec&acirc;nica, caminh&atilde;o e trator, para a manuten&ccedil;&atilde;o e abertura de estradas, cria&ccedil;&atilde;o de a&ccedil;udes para armazenar &aacute;gua e a cria&ccedil;&atilde;o de peixes, entre outras pol&iacute;ticas.<p>&nbsp;<p>Pela primeira vez na hist&oacute;ria o campon&ecirc;s e a camponesa brasileiros e os nordestinos, em especial, puderam pensar sua reprodu&ccedil;&atilde;o e sobreviv&ecirc;ncia, sem preconceito e dignidade, tendo acesso no campo h&aacute; servi&ccedil;os de sa&uacute;de, estradas, energia el&eacute;trica, escola, esporte e cultura.<p>&nbsp;<p>&Eacute; certo que faltou muito e muito deixou de ser feito, principalmente no tema da Reforma Agr&aacute;ria. Na Palavra de Dom Francisco &ldquo;O problema do Nordeste n&atilde;o &eacute; a SECA &eacute; a CERCA&rdquo;. Como j&aacute; disse, Dom Pedro Casald&aacute;liga &ldquo;Malditas sejam todas as Cercas&rdquo;, ou Paulo Freire &ldquo;Ao romper as cercas do latif&uacute;ndio aprendemos que podemos ROMPER todas as CERCAS, da ignor&acirc;ncia, da Cultura...&rdquo;.<p>&nbsp;<p>A principal tarefa de Lula para o Nordeste, assim que for eleito novamente presidente do Brasil &eacute; resolver o problema hist&oacute;rico da concentra&ccedil;&atilde;o de terra e o poder do latif&uacute;ndio e das oligarquias regionais, que impedem o povo de exercer livremente a democracia e ter acesso &agrave; terra para trabalhar e produzir alimentos para o seu sustento e para a popula&ccedil;&atilde;o das cidades.<p>&nbsp;<p>Portanto, a resist&ecirc;ncia do povo do Nordeste, com marchas, caravanas, rezas, jejum, greve de fome, por Lula Livre. Ocorre, principalmente, porque n&atilde;o queremos ver a regi&atilde;o retroceder nas pol&iacute;cias p&uacute;blicas e ter que viver de Frentes de emerg&ecirc;ncias e cestas b&aacute;sicas, como acontecia h&aacute; d&eacute;cadas.<p>&nbsp;<p>Bras&iacute;lia, 05 de Agosto de 2018<p>*Dirigente do MST do Pernambuco, em Greve de Fome,&nbsp;por Justi&ccedil;a no STF e Lula Livre.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Solange Engelmann</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1778/30003629128_332a1b71e5_b.jpg&name=Greve de Fome 6º dia: &quot;Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor&quot;, afirma grevista&description=Em relato militante grevista de fome e dirigente do MST, Jaime Amorim, reafirma que somente a vitória de Lula nas eleições de outubro pode impedir ...&link=http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/08/05/greve-de-fome-6o-dia-com-lula-e-dilma-o-nordestino-voltou-a-sonhar-com-um-futuro-melhor.html&via=MST_Oficial&related=MST_Oficial&text=Greve de Fome 6º dia: &quot;Com Lula e Dilma o nordestino voltou a sonhar com um futuro melhor&quot;, afirma grevista" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
