<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Nós temos uma dívida histórica com as crianças e adolescentes do campo” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em audiência pública realizada, parlamentares progressistas, organizações e movimentos populares defendem a necessidade de avanço na garantia de direitos para todas as crianças a adolescentes." name="description"/><meta content="direitos-humanos, ECA, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Nós temos uma dívida histórica com as crianças e adolescentes do campo”' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Em audiência pública realizada, parlamentares progressistas, organizações e movimentos populares defendem a necessidade de avanço na garantia de direitos para todas as crianças a adolescentes." /><meta property="og:url" content="http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html" itemprop="url" /><meta property="article:published_time" content="2016-07-16T22:35:05+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7491/28070025760_57c91447bc_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">ECA</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">“Nós temos uma dívida histórica com as crianças e adolescentes do campo”</h1><p itemprop="description">Em audiência pública realizada, parlamentares progressistas, organizações e movimentos populares defendem a necessidade de avanço na garantia de direitos para todas as crianças a adolescentes. <time datetime="2016-07-16 22:35:05 +0000" itemprop="datePublished"> 16 de julho de 2016 22h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7491/28070025760_57c91447bc_b.jpg&name=“Nós temos uma dívida histórica com as crianças e adolescentes do campo”&description=Em audiência pública realizada, parlamentares progressistas, organizações e movimentos populares defendem a necessidade de avanço na garantia de di...&link=http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html&via=MST_Oficial&related=MST_Oficial&text=“Nós temos uma dívida histórica com as crianças e adolescentes do campo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="erivan.JPG" height="467" src="//farm8.staticflickr.com/7701/28249130562_16773f6b9c_b.jpg" width="700" /><figcaption>Erivan Hil&aacute;rio,&nbsp;integrante da coordena&ccedil;&atilde;o do setor de educa&ccedil;&atilde;o do MST</figcaption></figure><p>&nbsp;<p><em>Por &nbsp;Lizely Roberta Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>As crian&ccedil;as do campo, ind&iacute;genas, das periferias, negras e das fam&iacute;lias empobrecidas s&atilde;o as que sofrem, mais duramente, a n&atilde;o efetiva&ccedil;&atilde;o da prote&ccedil;&atilde;o integral pela a&ccedil;&atilde;o do Estado, da fam&iacute;lia e da sociedade. &Eacute; o que apontam as organiza&ccedil;&otilde;es sociais e movimentos populares participantes da audi&ecirc;ncia p&uacute;blica realizada pela Comiss&atilde;o de Direitos Humanos e Minorias da C&acirc;mara de Deputados no dia 13 de julho, em Bras&iacute;lia-DF, em alus&atilde;o aos 26 anos do Estatuto da Crian&ccedil;a e do Adolescente.<p><br /> O ECA &eacute; a principal legisla&ccedil;&atilde;o para prote&ccedil;&atilde;o da inf&acirc;ncia e adolesc&ecirc;ncia no Brasil. A partir da sua aprova&ccedil;&atilde;o, em 1990, o pa&iacute;s adequou a legisla&ccedil;&atilde;o nacional &agrave; Conven&ccedil;&atilde;o sobre os Direitos da Crian&ccedil;a da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas e com isso determinou a inf&acirc;ncia e adolesc&ecirc;ncia como popula&ccedil;&atilde;o priorit&aacute;ria na formula&ccedil;&atilde;o e execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. Embora a legisla&ccedil;&atilde;o seja avaliada como avan&ccedil;ada em rela&ccedil;&atilde;o &agrave; outros pa&iacute;ses e as realidades infanto-juvenis tenham sofrido transforma&ccedil;&otilde;es positivas nos &uacute;ltimos anos, como a universaliza&ccedil;&atilde;o do acesso ao ensino b&aacute;sico e fundamental, por exemplo, ainda persistem graves viola&ccedil;&otilde;es de direitos humanos desta popula&ccedil;&atilde;o.<p><br /> &ldquo;Como conquista hist&oacute;rica o ECA significa que tiramos da invisibilidade do direito, por meio das mobiliza&ccedil;&otilde;es populares, milh&otilde;es de crian&ccedil;as e adolescentes. Mas n&atilde;o podemos tratar a crian&ccedil;a e adolescente do ponto de vista gen&eacute;rico, elas existem: s&atilde;o negras, da periferia, ind&iacute;genas, sem-terra, ribeirinhas, que por vezes a sociedade renuncia a inf&acirc;ncia e adolesc&ecirc;ncia. N&atilde;o &eacute; poss&iacute;vel pensarmos democracia sem pensarmos a dimens&atilde;o de direitos de crian&ccedil;as e de adolescentes &rdquo;, destaca o integrante da coordena&ccedil;&atilde;o do setor de educa&ccedil;&atilde;o do MST, Erivan Hil&aacute;rio.<p><br /> Em conjunto com outras organiza&ccedil;&otilde;es, Erivan pontua que o avan&ccedil;o e retrocessos nas pol&iacute;ticas p&uacute;blicas para crian&ccedil;as e adolescentes s&atilde;o processos que ocorrem em paralelo: &rdquo;O direito &agrave; educa&ccedil;&atilde;o &eacute; um dos que mais conseguimos avan&ccedil;ar, ainda que a escolariza&ccedil;&atilde;o &eacute; recente, fruto da luta popular. S&oacute; no final da d&eacute;cada de 90 tivemos a universaliza&ccedil;&atilde;o do ensino fundamental, mas parece que n&atilde;o avan&ccedil;a como avan&ccedil;a o encarceramento de crian&ccedil;as e adolescentes&rdquo;.<p><br /> <strong>Viola&ccedil;&otilde;es de direitos infanto-juvenis no campo</strong><p><br /> De acordo com assessor de pol&iacute;ticas sociais da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (Contag), Ant&ocirc;nio Lacerda Souto, duas viola&ccedil;&otilde;es de direitos humanos de crian&ccedil;as e adolescentes campesinos s&atilde;o, neste momento, mais incidentes: &agrave; do direito &agrave; educa&ccedil;&atilde;o com o fechamento de escolas rurais e o direito ao desenvolvimento pleno e saud&aacute;vel pela exist&ecirc;ncia do trabalho infantil rural.<p><br /> O &iacute;ndice de trabalho rural na faixa et&aacute;ria de 05 a 17 anos vem sofrendo uma queda exponencial: em 2002, 8,1% desta faixa et&aacute;ria, ou seja 5.546.738 crian&ccedil;as e adolescentes, estavam em situa&ccedil;&atilde;o de trabalho infantil. Em 2014, o &iacute;ndice &eacute; de 8,1%, totalizando 3.331.378 pessoas. (Pesquisa Nacional por Amostra de Domic&iacute;lios).<p><br /> Na avalia&ccedil;&atilde;o de Souto a diminui&ccedil;&atilde;o do &iacute;ndice deve-se &agrave; melhor estrutura&ccedil;&atilde;o da vida no campo e pelo aumento da renda familiar por meio do desenvolvimento de pol&iacute;ticas agr&aacute;rias, como Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e o Programa Nacional de Fortalecimento da Agricultura Familiar (Pronaf). &ldquo;A medida que o Estado injeta mais recursos na pol&iacute;tica no campo, voc&ecirc; dinamiza a economia, fortalece o campo e as crian&ccedil;as s&atilde;o impactadas, mas ainda a gente v&ecirc; crian&ccedil;as, por exemplo, nas casas de farinha, nos ro&ccedil;ados, na colheita de cultivos, a cota&ccedil;&atilde;o do catando coco e castanha&rdquo;.<p><br /> Tamb&eacute;m conselheiro do Conanda, ele destaca que o enfrentamento &agrave; estas viola&ccedil;&otilde;es &eacute; de ordem complexa porque envolve dimens&otilde;es culturais, pol&iacute;ticas e econ&ocirc;micas e demanda a&ccedil;&otilde;es articuladas entre sociedade, fam&iacute;lia e Estado. &ldquo;Ao mesmo tempo que a gente fala que o trabalho infantil tem que ser superado a gente tem a quest&atilde;o da sucess&atilde;o rural. O campo tem sido esvaziado a cada tempo e as fam&iacute;lias falam &ndash; como vamos ensinar nossos filhos a trabalharem para permanecerem no campo? Ao nosso ver temos que trabalhar uma a&ccedil;&atilde;o educativa que n&atilde;o caracterize como trabalho infantil e assegure a transfer&ecirc;ncia de conhecimentos entre gera&ccedil;&otilde;es&rdquo;.<p><br /> Esta dimens&atilde;o, da rela&ccedil;&atilde;o entre familiares como pr&aacute;tica formativa e de manuten&ccedil;&atilde;o da cultura camponesa, passou, nos dois &uacute;ltimos anos, a ser reconhecida pelo Conanda. &ldquo;Temos a perspectivas de criminalizar o trabalho infantil, mas o contexto para o campo &eacute; diferente do urbano. Qual a compreens&atilde;o de trabalho para crian&ccedil;as e adolescentes pelos movimentos campesinos e as fam&iacute;lias do campo? Estamos falando da troca geracional de saberes e isso nas redes de defesa da crian&ccedil;a n&atilde;o se debate, as redes debatem uma vis&atilde;o urbana. No Peru e Chile h&aacute; grupos de trabalho de crian&ccedil;as e adolescentes trabalhadoras organizados&rdquo;, relata F&aacute;bio.<p><br /> A legisla&ccedil;&atilde;o brasileira n&atilde;o permite o trabalho sob qualquer condi&ccedil;&atilde;o para crian&ccedil;as e adolescentes entre zero e 13 anos; a partir dos 14 anos pode-se trabalhar na condi&ccedil;&atilde;o de aprendiz. Na avalia&ccedil;&atilde;o dos movimentos populares campesinos &eacute; preciso problematizar, a luz da realidade do campo, a diferen&ccedil;a entre transfer&ecirc;ncia de conhecimentos e cultura e a explora&ccedil;&atilde;o da for&ccedil;a de trabalho.<p><br /> Sobre o fechamento das escolas rurais, Erivan aponta que a defesa pelo direito &agrave; educa&ccedil;&atilde;o permanece como bandeira central pelos movimentos populares. &ldquo;Nas &uacute;ltimas d&eacute;cadas mais de 37 mil escolas rurais foram fechadas. N&atilde;o podemos admitir que neguem o direito a educa&ccedil;&atilde;o &agrave; crian&ccedil;as e adolescentes&rdquo; Ele destaca que a a&ccedil;&atilde;o do Estado no fechamento das escolas nas &aacute;reas urbanas, contexto visibilizado em 2015, em especial no estado de S&atilde;o Paulo, &eacute; realidade muito presente na &aacute;rea rural. &ldquo;Vimos as ocupa&ccedil;&otilde;es das escolas nas cidades, mas no campo h&aacute; muitos anos vem ocorrendo um movimento sistem&aacute;tica, como pol&iacute;tica de estado, fechar escolas que em geral atendam os n&iacute;veis fundamentais e b&aacute;sico, porque o ensino m&eacute;dio ainda est&aacute; longe de ser realidade do ponto de vista de universaliza&ccedil;&atilde;o&rdquo;.<p><br /> Souto pontua que as prefeituras justificam o fechamento das escolas pelo baixo n&uacute;mero de alunos. &ldquo;Eles falam que[escolas rurais] s&atilde;o invi&aacute;veis do ponto de vista econ&ocirc;mico, ent&atilde;o educa&ccedil;&atilde;o &eacute; medida como se fosse mercadoria&rdquo;. A sa&iacute;da ofertada pelas prefeituras, segundo ele, &eacute; a ida da popula&ccedil;&atilde;o do campo para estudo em &aacute;rea urbana. &ldquo;Voc&ecirc; tem a&iacute; um confronto de saberes, cultura e identidade, no qual a crian&ccedil;a do campo come&ccedil;a a perder sua rela&ccedil;&atilde;o de cultura com sua comunidade&rdquo;. Ele tamb&eacute;m denuncia que, ao migrar o ensino para a &aacute;rea urbana, as prefeituras transformaram o transporte escolar em estrat&eacute;gia eleitoral e meio de obten&ccedil;&atilde;o de lucro por empresas vinculadas ao poder p&uacute;blico.<p><br /> As realidades de crian&ccedil;as e adolescentes do campo, em particular das fam&iacute;lias integrantes de movimentos populares, tem sido pouco observadas pelas organiza&ccedil;&otilde;es de defesa e promo&ccedil;&atilde;o e direitos infanto-juvenis. Esta &eacute; a avalia&ccedil;&atilde;o do presidente do Conselho Nacional dos Direitos da Crian&ccedil;a e do Adolescente (Conanda), F&aacute;bio Paes. &ldquo;N&oacute;s percebemos que agenda agr&aacute;ria n&atilde;o foi prioridade at&eacute; mesmo do Conanda e da agenda p&uacute;blica dos minist&eacute;rios e setores espec&iacute;ficos nos &uacute;ltimos anos. A reforma agraria n&atilde;o foi prioridade, isso impacta diretamente na vida de crian&ccedil;as. A quest&atilde;o do campo &eacute; um d&eacute;ficit hist&oacute;rico que n&oacute;s temos&rdquo;. F&aacute;bio aponta a lacuna de instrumentos e meios para garantir a prote&ccedil;&atilde;o &agrave; crian&ccedil;as e adolescentes em contextos presentes na luta pelo direito &agrave; terra: &ldquo;N&atilde;o temos protocolos ou estrat&eacute;gias de prote&ccedil;&atilde;o de crian&ccedil;as nos assentamentos para ajudar fam&iacute;lias e movimentos a proteger mediante agress&otilde;es de policiais ou de pol&iacute;ticas equivocadas de seguran&ccedil;a p&uacute;blica, nem metodologias e teorias sobre quem s&atilde;o as meninas e meninos do campo&rdquo;.<p><br /> <strong>Lugar da inf&acirc;ncia e adolesc&ecirc;ncia no governo interino</strong><p><br /> Por meio da Medida Provis&oacute;ria n&ordm; 726, publicada no Di&aacute;rio Oficial da Uni&atilde;o no dia 12 de maio, o presidente em exerc&iacute;cio, Michel Temer, ao reorganizar as estruturas dos minist&eacute;rios, extinguiu o Minist&eacute;rio da Igualdade Racial, Mulheres e Direitos Humanos, onde estava alojada a pol&iacute;tica da &aacute;rea. Os conselhos nacionais vinculados ao Minist&eacute;rio e a Secretaria de Pol&iacute;ticas para Crian&ccedil;a e Adolescente foram absorvidos pelo rec&eacute;m-criado Minist&eacute;rio da Justi&ccedil;a e da Cidadania.<p><br /> O rebaixamento da pasta e a vincula&ccedil;&atilde;o &agrave; um &oacute;rg&atilde;o tamb&eacute;m respons&aacute;vel por medidas repressoras &eacute; analisado com preocupa&ccedil;&atilde;o pelos defensores de direitos humanos de crian&ccedil;as e adolescentes. &ldquo;H&aacute; desmonte da agenda p&uacute;blica em prol de disputas partid&aacute;rias deste governo golpista, como se a pol&iacute;tica que tivesse institu&iacute;da n&atilde;o fizesse parte de um projeto constru&iacute;do pela sociedade junto com o governo brasileiro. Concebemos a extin&ccedil;&atilde;o do Minist&eacute;rio, assim como o deslocamento da Secretaria [da crian&ccedil;a] como equ&iacute;voco de concep&ccedil;&atilde;o pol&iacute;tica e de enfoque de direitos &ndash; que justi&ccedil;a &eacute; essa? Por que est&aacute; abaixo de um mist&eacute;rio que controla, que &eacute; policialesco e militarizada. Todos os movimentos e organiza&ccedil;&otilde;es percebem este grande equ&iacute;voco, ainda mais com este ministro de justi&ccedil;a&rdquo;, denuncia F&aacute;bio.<p><br /> O ministro mencionado &eacute; Alexandre de Moraes. Assim que seu nome foi publicado para assumir a pasta da Justi&ccedil;a e Cidadania, diversas organiza&ccedil;&otilde;es de defesa de direitos humanos manifestaram oposi&ccedil;&atilde;o pelo fato de que Alexandre, tamb&eacute;m advogado e jurista, ter representado, pelo seu escrit&oacute;rio, em mais de uma centena de a&ccedil;&otilde;es uma cooperativa de transportes investigada por supostas liga&ccedil;&otilde;es com a organiza&ccedil;&atilde;o criminosa Primeiro Comando da Capital (PCC), durante o per&iacute;odo que esteve &agrave; frente da Secretaria de Seguran&ccedil;a P&uacute;blica de S&atilde;o Paulo. A postura repressora de sua gest&atilde;o &agrave; manifesta&ccedil;&otilde;es populares tamb&eacute;m foi destacada pelas organiza&ccedil;&otilde;es sociais.<p><br /> Para a deputada federal, Maria do Ros&aacute;rio (PT-RS), ministra da Secretaria de Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica no per&iacute;odo de 2011 a 2014, a nova localiza&ccedil;&atilde;o da pol&iacute;tica da inf&acirc;ncia e adolesc&ecirc;ncia implica n&atilde;o apenas um menor lugar da pol&iacute;tica de defesa e prote&ccedil;&atilde;o desta popula&ccedil;&atilde;o como tamb&eacute;m para a a&ccedil;&atilde;o do Estado orientada para o recrudescimento e criminaliza&ccedil;&atilde;o dos movimentos populares.<p><br /> &ldquo;Onde est&aacute; a pasta dos direitos humanos? Onde est&aacute;s a secretaria de direitos da crian&ccedil;a e adolescente? Onde est&atilde;o os conselhos? Est&atilde;o subsumidas em Mist&eacute;rio da Justi&ccedil;a que &eacute; Minist&eacute;rio, mais do que nunca neste governo Temer, do controle sobre os movimentos populares, causas e lutas. O que estamos perdendo em termos de pol&iacute;tica &eacute; pouco perto da possibilidade e da constru&ccedil;&atilde;o real de perda para crian&ccedil;as reais, quando, por exemplo, estabelece 20 anos de congelamento na educa&ccedil;&atilde;o e sa&uacute;de, quebram pol&iacute;tica de seguridade e assist&ecirc;ncia social. Estas a&ccedil;&otilde;es afetam diretamente as crian&ccedil;as e adolescentes&rdquo;, destaca Maria do Ros&aacute;rio.<p><br /> Ros&aacute;rio refere-se &agrave; Proposta de Emenda Constitucional 241/2016, apresentada por Temer em maio deste ano, que estabelece um novo regime fiscal para gastos com sa&uacute;de e educa&ccedil;&atilde;o. A PEC aguarda parecer do relator na Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a e de Cidadania (CCJC) e encontra forte resist&ecirc;ncia dos movimentos populares pela avalia&ccedil;&atilde;o de que, articulado a mais a&ccedil;&otilde;es do governo interino, resultar&aacute; no desmonte das pol&iacute;ticas das &aacute;reas, como a extin&ccedil;&atilde;o do SUS.<p><br /> Veja <a href="http://www.camara.gov.br/proposicoesWeb/prop_mostrarintegra;jsessionid=FC4BBABA00634A87A0BE1FE3D8DFD62A.proposicoesWeb1?codteor=1468431&amp;filename=PEC+241/2016">aqui</a><p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7491/28070025760_57c91447bc_b.jpg&name=“Nós temos uma dívida histórica com as crianças e adolescentes do campo”&description=Em audiência pública realizada, parlamentares progressistas, organizações e movimentos populares defendem a necessidade de avanço na garantia de di...&link=http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/16/nos-temos-uma-divida-historica-com-as-criancas-e-adolescentes-do-campo.html&via=MST_Oficial&related=MST_Oficial&text=“Nós temos uma dívida histórica com as crianças e adolescentes do campo”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
