<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Ativistas temem que rótulos sem 'alerta T' incentivem uso de transgênicos - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Aprovada na Câmara e em tramitação no Senado, proposta de lei que desobriga indústria de alimentos a informar na embalagem presença de componentes geneticamente modificados preocupa ambientalistas ..." name="description"/><meta content="transgênicos, saúde, rotulagem" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Ativistas temem que rótulos sem &#39;alerta T&#39; incentivem uso de transgênicos' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Aprovada na Câmara e em tramitação no Senado, proposta de lei que desobriga indústria de alimentos a informar na embalagem presença de componentes geneticamente modificados preocupa ambientalistas ..." /><meta property="og:url" content="http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html" itemprop="url" /><meta property="article:published_time" content="2015-08-11T12:04:50+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/320/20485235395_c8f2b24bdc_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">saúde</span> <span class="tag">rotulagem</span></div><h1 itemprop="name">Ativistas temem que rótulos sem 'alerta T' incentivem uso de transgênicos</h1><p itemprop="description">Aprovada na Câmara e em tramitação no Senado, proposta de lei que desobriga indústria de alimentos a informar na embalagem presença de componentes geneticamente modificados preocupa ambientalistas e consumidores. <time datetime="2015-08-11 12:04:50 +0000" itemprop="datePublished"> 11 de agosto de 2015 12h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/320/20485235395_c8f2b24bdc_b.jpg&name=Ativistas temem que rótulos sem &#39;alerta T&#39; incentivem uso de transgênicos&description=Aprovada na Câmara e em tramitação no Senado, proposta de lei que desobriga indústria de alimentos a informar na embalagem presença de componentes ...&link=http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html&via=MST_Oficial&related=MST_Oficial&text=Ativistas temem que rótulos sem &#39;alerta T&#39; incentivem uso de transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/16/desinformacao-sobre-alimentos-transgenicos.html"><p> Desinformação sobre Alimentos Transgênicos <time datetime="2015-06-16 12:37:04 +0000"> 16 de junho de 2015 12h37 </time> </a><li> <a href="/2015/05/18/sociedade-diz-nao-ao-fim-da-rotulagem-de-alimentos-transgenicos.html"><p>Sociedade diz não ao fim da rotulagem de alimentos transgênicos <time datetime="2015-05-18 11:45:36 +0000"> 18 de maio de 2015 11h45 </time> </a><li> <a href="/2015/04/22/pesquisadores-contestam-natureza-pro-empresarial-da-ctnbio.html"><p>Pesquisadores contestam natureza pró empresarial da CTNBio <time datetime="2015-04-22 17:45:39 +0000"> 22 de abril de 2015 17h45 </time> </a><li> <a href="/2015/04/08/campanha-exige-manutencao-de-informacao-sobre-alimentos-transgenicos-em-produtos.html"><p>Campanha exige manutenção de informação sobre alimentos transgênicos em produtos <time datetime="2015-04-08 14:12:28 +0000"> 8 de abril de 2015 14h12 </time> </a><li> <a href="/2014/12/23/com-transgenico-inseguranca-alimentar-nos-eua-aumentou-em-57.html"><p>Com transgênico, insegurança alimentar nos EUA aumentou em 57% <time datetime="2014-12-23 13:47:01 +0000"> 23 de dezembro de 2014 13h47 </time> </a><li> <a href="/2014/07/08/20-anos-de-transgenicos-ha-o-que-comemorar.html"><p>20 anos de transgênicos: há o que comemorar? <time datetime="2014-07-08 14:43:14 +0000"> 8 de julho de 2014 14h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="greenpeace2Roosevelt(1).jpg" src="http://farm1.staticflickr.com/320/20485235395_c8f2b24bdc_b.jpg" /><p><br /> <em><span style="line-height: 20.7999992370605px;">Por Cida de Oliveira<br /> Da&nbsp;Revista Brasil</span></em><p><br /> Quando percebeu que as embalagens de amido de milho trazem um T preto dentro de um tri&acirc;ngulo amarelo &ndash; s&iacute;mbolo dos transg&ecirc;nicos usados no Brasil &ndash;, a professora de tecelagem C&eacute;lia Regina de Macedo, 63 anos, da capital paulista, n&atilde;o pensou duas vezes. Substituiu o produto por polvilho, derivado da mandioca, em muitas receitas, como de sequilhos. E segue experimentando novas op&ccedil;&otilde;es. Tofu, um queijo &agrave; base de soja, assim como o fub&aacute;, s&oacute; se for org&acirc;nico. &ldquo;N&atilde;o sei direito o que s&atilde;o esses transg&ecirc;nicos. Dizem que s&atilde;o plantas alteradas para resistir a pragas. Mas se foram modificadas, ser&aacute; que t&ecirc;m os nutrientes de que preciso? Minha certeza &eacute; que n&atilde;o quero consumir&rdquo;, afirma a artes&atilde;, que h&aacute; mais de 20 anos optou por alimentos livres de produtos qu&iacute;micos.<p><br /> Como ela, muitos brasileiros desconfiam desses organismos geneticamente modificados (OGM) &ndash; nome t&eacute;cnico dos transg&ecirc;nicos &ndash;, que no caso das plantas prometem maior produtividade e resist&ecirc;ncia a pragas. E fogem deles sempre que podem. No entanto, seu direito de escolha, assegurado pelo C&oacute;digo de Defesa do Consumidor, est&aacute; amea&ccedil;ado pelo Projeto de Lei 4.148/2008, do deputado federal Luis Carlos Heinze (PP-RS). Ex-prefeito de S&atilde;o Borja e produtor de arroz no estado, Heinze ficou mais famoso em 2013, durante audi&ecirc;ncia p&uacute;blica sobre a demarca&ccedil;&atilde;o de terras ind&iacute;genas, ao recomendar aos agricultores a contrata&ccedil;&atilde;o de mil&iacute;cias para se defender de &iacute;ndios. Ele tamb&eacute;m se referiu a &iacute;ndios, quilombolas e homossexuais como &ldquo;tudo que n&atilde;o presta&rdquo;.<p><br /> O PL, que altera o artigo 40 da Lei de Biosseguran&ccedil;a (11.105/2005), desobriga a ind&uacute;stria de alimentos a informar, na embalagem, a presen&ccedil;a de componentes transg&ecirc;nicos quando for inferior a 1% na composi&ccedil;&atilde;o total do produto. Impopular, a proposta entrou e saiu da pauta v&aacute;rias vezes desde sua apresenta&ccedil;&atilde;o. Mas, como outras igualmente conservadoras, foi logo colocada na pauta pelo presidente da Casa, Eduardo Cunha (PMDB-RJ). Para a surpresa de ativistas, foi aprovada em 28 de abril &ndash; at&eacute; deputados com hist&oacute;rico de defesa do consumidor, como Celso Russomano (PRB-SP) e o ambientalista Ricardo Tr&iacute;poli (PSDB-SP), se disseram surpreendidos pela vota&ccedil;&atilde;o-rel&acirc;mpago, embora tenham apertado o &ldquo;sim&rdquo; para modifica&ccedil;&atilde;o da lei de biosseguran&ccedil;a e para o direito dos fabricantes de excluir o T das embalagens.<p><br /> &ldquo;&Eacute; uma viola&ccedil;&atilde;o do direito do consumidor porque &eacute; praticamente imposs&iacute;vel quantificar tra&ccedil;os de transgenia em produtos processados, como margarinas e papinhas de nen&ecirc;&rdquo;, afirma a pesquisadora do Instituto de Defesa do Consumidor (Idec) Renata Amaral. &ldquo;E sem essa informa&ccedil;&atilde;o, n&atilde;o h&aacute; como exercer o direito de escolha e vai se consumir transg&ecirc;nicos mesmo que n&atilde;o se queira.&rdquo;<p><br /> A legisla&ccedil;&atilde;o em vigor obriga a exibi&ccedil;&atilde;o do T em r&oacute;tulos de produtos com OGM em quantidade proporcional a mais de 1% da composi&ccedil;&atilde;o total, al&eacute;m da men&ccedil;&atilde;o da esp&eacute;cie doadora do gene na lista de ingredientes. Em vez de ser aprimorada, com alertas seja qual for a quantidade &ndash; afinal, faltam estudos sobre dosagens seguras &agrave; sa&uacute;de &ndash;, a lei pode ser afrouxada e muitos fabricantes, inibidos por causa da rotulagem, ser&atilde;o encorajados a incluir os transg&ecirc;nicos em seus produtos. Por isso, o Idec elaborou uma carta, assinada por 70 organiza&ccedil;&otilde;es ambientalistas, de sa&uacute;de, direitos humanos, agricultura org&acirc;nica e educa&ccedil;&atilde;o alertando para os impactos &agrave; sa&uacute;de humana, animal e ambiental associados aos transg&ecirc;nicos.<p><br /> O PL est&aacute; na Comiss&atilde;o de Assuntos Sociais do Senado, com relatoria de Vanessa Grazziotin (PCdoB-AM), que j&aacute; se manifestou contra o projeto. A rejei&ccedil;&atilde;o &eacute; grande, como mostra o Portal e-Cidadania, do site do Senado, no qual a popula&ccedil;&atilde;o pode opinar sobre as mat&eacute;rias que ali tramitam. Enquanto a reportagem era conclu&iacute;da, havia mais de 13 mil manifesta&ccedil;&otilde;es, das quais apenas 5% eram favor&aacute;veis.<p>&nbsp;<figure class="image" style="float:right"><img alt="transgenicos(2).jpg" src="http://farm1.staticflickr.com/474/20298561549_478a9f085c_b.jpg" /><figcaption></figcaption></figure><p>Apesar do atropelo na C&acirc;mara, os ativistas est&atilde;o esperan&ccedil;osos. N&atilde;o h&aacute; regime de urg&ecirc;ncia e os senadores, em n&uacute;mero menor que o de deputados, poder&atilde;o ser pressionados um a um &ndash; o que n&atilde;o dispensa a mobiliza&ccedil;&atilde;o social. &ldquo;Tudo pode acontecer, mas o fato &eacute; que a derrubada da rotulagem pela C&acirc;mara provocou uma repercuss&atilde;o muito negativa e mesmo muita gente que n&atilde;o acompanhava esse debate ficou indignada com a medida. Resta ver at&eacute; que ponto os senadores guardam alguma preocupa&ccedil;&atilde;o com a opini&atilde;o p&uacute;blica ou se seguem a pauta dos financiadores das campanhas, que parece ser o caso da maioria da C&acirc;mara&rdquo;, diz o agr&ocirc;nomo Gabriel Fernandes, assessor t&eacute;cnico da AS-PTA, associa&ccedil;&atilde;o n&atilde;o governamental sem fins lucrativos especializada em estudos e a&ccedil;&otilde;es que atua para o fortalecimento da agricultura familiar e da agroecologia no Brasil.<p><br /> Tanta desconfian&ccedil;a n&atilde;o &eacute; &agrave; toa. Cerca de 77% dos transg&ecirc;nicos cultivados atualmente t&ecirc;m como caracter&iacute;stica a resist&ecirc;ncia a herbicidas &ndash; venenos que matam o mato que cresce na lavoura. O agricultor, que antes precisava usar o agrot&oacute;xico com cuidado para n&atilde;o danificar a pr&oacute;pria lavoura, acaba pulverizando o produto &agrave; vontade porque morrer&atilde;o todas as plantas, menos as transg&ecirc;nicas. E cerca de outros 15% dos transg&ecirc;nicos re&uacute;nem os chamados cultivos Bt, nos quais foram inseridos genes de uma bact&eacute;ria chamada Bacillus thuringiensis. Elas produzem toxinas que matam insetos &ndash; s&atilde;o plantas inseticidas. Assim, a lagarta do cartucho, nociva a lavouras de milho, morre quando se alimenta de qualquer parte dessa planta geneticamente modificada.<p><br /> Em resumo, s&atilde;o plantas transformadas para resistir a banhos de veneno &ndash; que nelas permanece &ndash;, ou para matar pragas que se alimentam das lavouras. Quando isso n&atilde;o acontece, o veneno fica na planta. E a palha queimada contamina o solo. &ldquo;Nesse processo, houve pragas que se tornaram resistentes, exigindo mais agrot&oacute;xico&rdquo;, explica o engenheiro agr&ocirc;nomo e ex-integrante da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) Leonardo Melgarejo.<p><br /> Em abril, o Instituto Nacional do C&acirc;ncer (Inca), vinculado ao Minist&eacute;rio da Sa&uacute;de, se posicionou publicamente contra as atuais pr&aacute;ticas de uso de agrot&oacute;xicos no pa&iacute;s por causar diversos tipos de c&acirc;ncer. A venda desses venenos para matar insetos ou plantas saltou de US$ 2 bilh&otilde;es em 2001 para US$ 8,5 bilh&otilde;es em 2011. Em 2009, o Brasil tornou-se maior consumidor mundial de agrot&oacute;xicos, com 1 milh&atilde;o de toneladas, um consumoper capita de 5,2 quilos. O aumento, segundo o Inca, tem tudo a ver com a libera&ccedil;&atilde;o de sementes transg&ecirc;nicas. De 2005 para c&aacute;, foram autorizadas 21 variedades de milho, cinco de soja, 12 de algod&atilde;o e uma de feij&atilde;o &ndash; ainda n&atilde;o cultivada. Uma das variedades de soja (RR) ocupa 21 milh&otilde;es de hectares. A &aacute;rea total cultivada com sementes transg&ecirc;nicas est&aacute; na faixa dos 45 milh&otilde;es a 50 milh&otilde;es de hectares.<p><br /> Segundo Melgarejo, h&aacute; outros transg&ecirc;nicos na pauta de libera&ccedil;&otilde;es do &oacute;rg&atilde;o. E novas variedades de soja, milho e algod&atilde;o est&atilde;o sendo pesquisadas. Todas produzem toxinas contra lagartas e agregam genes tolerantes a herbicidas. E h&aacute; estudos com c&iacute;tricos, cana, sorgo, alface, moscas. &ldquo;Duvido que entre eles haja caracter&iacute;sticas de interesse da popula&ccedil;&atilde;o. O que h&aacute; s&atilde;o facilidades para os produtores em troca de compra casada de tecnologias. A Monsanto quer vender os seus herbicidas, a Bayer os dela. E cada uma oferece sementes transg&ecirc;nicas que estimulam o uso desses venenos&rdquo;, diz. &ldquo;J&aacute; as moscas substituiriam inseticidas vendidos pelas empresas concorrentes; e a alface, s&oacute; com &aacute;cido f&oacute;lico, pretende substituir uma alimenta&ccedil;&atilde;o variada.&rdquo;<p>&nbsp;<figure class="image" style="float:left"><img alt="rotulagem.jpg" src="http://farm1.staticflickr.com/397/20485255185_75f0101ee2_b.jpg" /><figcaption></figcaption></figure><p>O portf&oacute;lio de sementes promete plantas resistentes a seca, salinidade e doen&ccedil;as, entre outras. Por&eacute;m, s&atilde;o promessas feitas h&aacute; 20 anos. &ldquo;O que se v&ecirc; at&eacute; agora s&atilde;o plantas resistentes a herbicidas e que carregam seus pr&oacute;prios inseticidas. Tudo isso vem para a mesa. Os transg&ecirc;nicos refor&ccedil;am a ideia do filme O Veneno est&aacute; na Mesa, de Silvio Tendler&rdquo;, afirma Melgarejo.<p><br /> &ldquo;Estudos relacionam os transg&ecirc;nicos a danos ao f&iacute;gado e aos rins, a dist&uacute;rbios hormonais e ao surgimento de tumores em animais que foram alimentados com milho transg&ecirc;nico. H&aacute; ind&iacute;cios de que seu consumo cause alergias alimentares, provavelmente pelas altera&ccedil;&otilde;es nutricionais com a transfer&ecirc;ncia de genes resistentes a antibi&oacute;ticos. &ldquo;Fora a rela&ccedil;&atilde;o com a obesidade devido &agrave; poss&iacute;vel desregula&ccedil;&atilde;o do tecido gorduroso por prote&iacute;nas inseticidas presentes no milho transg&ecirc;nico&rdquo;, diz a professora Suzi Barletto Cavalli, do Departamento de Nutri&ccedil;&atilde;o da Universidade Federal de Santa Catarina (UFSC), e integrante da CTNBio.<p><br /> Ela defende estudos tamb&eacute;m sobre a composi&ccedil;&atilde;o nutricional dos transg&ecirc;nicos para verificar se houve altera&ccedil;&otilde;es na composi&ccedil;&atilde;o nutricional ou se a manipula&ccedil;&atilde;o gen&eacute;tica interferiu na maneira como o nutriente &eacute; absorvido e aproveitado pelo organismo, passando ent&atilde;o a oferecer risco &agrave; sa&uacute;de humana. &ldquo;Por isso, &eacute; importante a avalia&ccedil;&atilde;o de risco, com estudos toxicol&oacute;gicos de longo prazo sobre os efeitos do consumo desses alimentos &agrave; sa&uacute;de.&rdquo;<p><br /> Para a professora, enquanto houver incertezas cient&iacute;ficas em rela&ccedil;&atilde;o aos riscos dos transg&ecirc;nicos, deve ser adotado o Princ&iacute;pio da Precau&ccedil;&atilde;o &ndash; a garantia contra os riscos potenciais. &ldquo;&Eacute; essencial sua identifica&ccedil;&atilde;o em r&oacute;tulos de alimentos, principalmente considerando que a maioria dos produtos industrializados cont&eacute;m pelo menos um ingrediente derivado de milho ou soja. &Eacute; importante que o r&oacute;tulo da embalagem do alimento contenha, al&eacute;m do s&iacute;mbolo T, uma express&atilde;o para informar origem e composi&ccedil;&atilde;o transg&ecirc;nica do alimento&rdquo;, explica. Tal express&atilde;o, segundo ela, deve trazer o nome do produto seguido do termo &ldquo;transg&ecirc;nico&rdquo;. Al&eacute;m disso, tamb&eacute;m deve conter o nome da esp&eacute;cie doadora de genes no local reservado para a identifica&ccedil;&atilde;o dos ingredientes.<p><br /> A discuss&atilde;o sobre a rotulagem em si &eacute; outra face do atraso do pa&iacute;s nesse campo. Lavouras transg&ecirc;nicas est&atilde;o sendo limitadas na Alemanha e na Fran&ccedil;a, enquanto Irlanda, &Aacute;ustria, Hungria, Gr&eacute;cia, Bulg&aacute;ria e Luxemburgo as pro&iacute;bem &ndash; tornando-se entrave para as exporta&ccedil;&otilde;es brasileiras por causa da associa&ccedil;&atilde;o com agrot&oacute;xicos vetados em muitos pa&iacute;ses &ndash; por aqui ainda se debate o direito a informa&ccedil;&otilde;es sobre essas culturas.<p><br /> Embora seja muito dif&iacute;cil comprar um alimento livre de transg&ecirc;nicos em sua formula&ccedil;&atilde;o, a informa&ccedil;&atilde;o na embalagem &eacute; fundamental. &ldquo;&Eacute; crescente a popula&ccedil;&atilde;o que busca h&aacute;bitos mais saud&aacute;veis, naturais. Um mercado que n&atilde;o pode ser desprezado. Assim, esses produtos t&ecirc;m de estar dispon&iacute;veis a todos&rdquo;, diz o preparador corporal paulistano Vinicius Della L&iacute;bera, 31 anos, que tamb&eacute;m se dedica a escrever sobre longevidade em seu blog longevidade.voadora.com, no qual ensina, por exemplo, a fazer p&atilde;o com fermento caseiro, produzido com as bact&eacute;rias presentes na pr&oacute;pria farinha. &ldquo;Uma alimenta&ccedil;&atilde;o org&acirc;nica, que ajuda a limpar o organismo, &eacute; um dos caminhos para se viver mais. O corpo sofre para digerir aquele alimento alterado para resistir a um banho de veneno. N&atilde;o pode haver esse descaso com o consumidor.&rdquo;<p><br /> <strong>Educa&ccedil;&atilde;o</strong><p><br /> A professora Marijane Vieira Lisboa, do Departamento de Sociologia da Pontif&iacute;cia Universidade Cat&oacute;lica (PUC) de S&atilde;o Paulo, destaca outro aspecto dilu&iacute;do na discuss&atilde;o: a incompreens&atilde;o da maioria da popula&ccedil;&atilde;o brasileira acerca das informa&ccedil;&otilde;es presentes nos r&oacute;tulos e o pr&oacute;prio significado dos transg&ecirc;nicos por tr&aacute;s da letra T. Para ela, por se tratar de uma quest&atilde;o t&atilde;o importante quanto complexa, os minist&eacute;rios da Sa&uacute;de, da Educa&ccedil;&atilde;o e da Justi&ccedil;a deveriam envolver as secretarias estaduais de Sa&uacute;de, com suas ag&ecirc;ncias de vigil&acirc;ncia, na cria&ccedil;&atilde;o de um projeto educativo. &ldquo;Os ativistas de organiza&ccedil;&otilde;es n&atilde;o-governamentais n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de realizar esse trabalho. E os professores das escolas regulares n&atilde;o t&ecirc;m forma&ccedil;&atilde;o espec&iacute;fica para isso&rdquo;, afirma Marijane.<p><br /> Na sua avalia&ccedil;&atilde;o, a aprova&ccedil;&atilde;o do PL na C&acirc;mara n&atilde;o deixa de ser &ldquo;um tiro no p&eacute;&rdquo; ao trazer &agrave; tona proposta t&atilde;o escandalosa, ensejando o debate. Ela pr&oacute;pria tem sido convidada para entrevistas, palestras e oficinas em diversas regi&otilde;es do pa&iacute;s&shy; para falar justamente sobre a rotulagem de alimentos com ingredientes transg&ecirc;nicos. &ldquo;&Eacute; preciso tamb&eacute;m um trabalho estruturado para enfrentar o ass&eacute;dio dos fabricantes de venenos e sementes geneticamente modificadas. J&aacute; descobrimos trabalhos de educa&ccedil;&atilde;o ambiental com kits distribu&iacute;dos em escolas, patrocinados pela Monsanto, com o objetivo de mascarar os perigos. Depois de toda a discuss&atilde;o e suposta defesa da sa&uacute;de e meio ambiente, o material dizia, l&aacute; no final, que os transg&ecirc;nicos s&atilde;o a melhor alternativa porque permitem a diminui&ccedil;&atilde;o do uso de agrot&oacute;xicos, quando na verdade leva ao aumento de seu uso, em doses cada vez maiores, de suas vers&otilde;es cada vez mais fortes&rdquo;, conta. &ldquo;Al&eacute;m disso, a popula&ccedil;&atilde;o tem de se manifestar.&rdquo;<p><br /> Tal retrocesso, por&eacute;m, n&atilde;o combina com pol&iacute;ticas brasileiras exitosas. &Eacute; o caso do combate ao tabagismo, reconhecido internacionalmente, que inclui embalagens nada atrativas. &ldquo;Assim, n&atilde;o se pode esperar a consuma&ccedil;&atilde;o dos perigos da dupla transg&ecirc;nicos e agrot&oacute;xicos &agrave; sa&uacute;de de todos para s&oacute; ent&atilde;o tornar os r&oacute;tulos mais informativos&rdquo;, observa Andr&eacute; Dallagnol, assessor da organiza&ccedil;&atilde;o Terra de Direitos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/320/20485235395_c8f2b24bdc_b.jpg&name=Ativistas temem que rótulos sem &#39;alerta T&#39; incentivem uso de transgênicos&description=Aprovada na Câmara e em tramitação no Senado, proposta de lei que desobriga indústria de alimentos a informar na embalagem presença de componentes ...&link=http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/11/ativistas-temem-que-rotulos-sem-alerta-t-incentivem-uso-de-transgenicos-em-produtos-brasileiros.html&via=MST_Oficial&related=MST_Oficial&text=Ativistas temem que rótulos sem &#39;alerta T&#39; incentivem uso de transgênicos" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
