<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Sem Terra realizam seminário “O MST e a Diversidade Sexual”, e acreditam que a incorporação de lutas identitárias também faz parte do amadurecimento do Movimento." name="description"/><meta content="direitos-humanos, diversidade-sexual, diversidade" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Sem Terra realizam seminário “O MST e a Diversidade Sexual”, e acreditam que a incorporação de lutas identitárias também faz parte do amadurecimento do Movimento." /><meta property="og:url" content="http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html" itemprop="url" /><meta property="article:published_time" content="2015-08-11T17:27:22+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5619/20305522419_ea872c3b1e_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">diversidade-sexual</span> <span class="tag">diversidade</span></div><h1 itemprop="name">Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você</h1><p itemprop="description">Sem Terra realizam seminário “O MST e a Diversidade Sexual”, e acreditam que a incorporação de lutas identitárias também faz parte do amadurecimento do Movimento. <time datetime="2015-08-11 17:27:22 +0000" itemprop="datePublished"> 11 de agosto de 2015 17h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5619/20305522419_ea872c3b1e_b.jpg&name=Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você&description=Sem Terra realizam seminário “O MST e a Diversidade Sexual”, e acreditam que a incorporação de lutas identitárias também faz parte do amadureciment...&link=http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html&via=MST_Oficial&related=MST_Oficial&text=Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/06/29/atividade-discute-diversidade-cultural-e-identidade-de-genero-na-enff.html"><p>Atividade discute diversidade sexual e identidade de gênero na ENFF <time datetime="2015-06-29 18:42:21 +0000"> 29 de junho de 2015 18h42 </time> </a><li> <a href="/2015/05/20/sem-terra-vao-as-ruas-na-1o-marcha-baiana-contra-lgbtfobia.html"><p>Sem Terra vão as ruas na 1º Marcha baiana contra LGBTfobia <time datetime="2015-05-20 13:26:31 +0000"> 20 de maio de 2015 13h26 </time> </a><li> <a href="/2015/03/19/na-luta-contra-homofobia-juventude-sem-terra-pede-o-fim-da-violencia.html"><p>Na luta contra homofobia, Juventude Sem Terra pede o fim da violência <time datetime="2015-03-19 14:12:42 +0000"> 19 de março de 2015 14h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="encontro_lgbt4.jpg" src="http://farm6.staticflickr.com/5619/20305522419_ea872c3b1e_b.jpg" /><br /> &nbsp;<p><em>Por Maura Silva<br /> Da P&aacute;gina do MST</em><p><br /> N&atilde;o &eacute; preciso ser l&eacute;sbica, gay, bissexual, travesti, transexual, ou heterossexual para acreditar que o amor &eacute; livre e plural, que amar &eacute; um direito fundamental e que ningu&eacute;m deve sofrer por querer bem.&nbsp;<p><br /> Sob este prisma que aconteceu, entre os dias 7 e 9 de agosto, o semin&aacute;rio &ldquo;O MST e a Diversidade Sexual&rdquo;, na&nbsp;Escola Nacional Florestan Fernandes (ENFF), em Guararema, S&atilde;o Paulo.<p><br /> O primeiro encontro LGBT do MST contou com a participa&ccedil;&atilde;o de mais de 40 pessoas de v&aacute;rios estados do pa&iacute;s, que acreditam que a incorpora&ccedil;&atilde;o de lutas identit&aacute;rias e o reconhecimento tamb&eacute;m faz parte do amadurecimento do Movimento.<p>&nbsp;<figure class="image" style="float:left"><img alt="encontro_lgbt2.jpg" src="http://farm1.staticflickr.com/491/20305508289_35a7658c17_b.jpg" /><figcaption></figcaption></figure><p>Trazer o debate LGBT para dentro do Movimento &eacute; quebrar o imagin&aacute;rio social de&nbsp;concep&ccedil;&atilde;o da fam&iacute;lia tradicional que recai como o modelo leg&iacute;timo&nbsp;e, assim, criar a&nbsp;&nbsp;possibilidade de vislumbrar um movimento social em que a sexualidade &eacute; fluida.<p><br /> Presente no semin&aacute;rio, a especialista em Psicologia pela Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo (PUC-SP), ensa&iacute;sta e jornalista, Maria Rita Khel, apontou que a cada novo censo demogr&aacute;fico realizado no Brasil se renova a evid&ecirc;ncia de que a fam&iacute;lia n&atilde;o &eacute; mais a mesma.&nbsp;<p><br /> &ldquo;Mas a mesma em rela&ccedil;&atilde;o a qu&ecirc;?&rdquo;, questiona. &ldquo;Onde se situa o marco zero em rela&ccedil;&atilde;o ao qual medimos o grau de &lsquo;dissolu&ccedil;&atilde;o&rsquo; da fam&iacute;lia contempor&acirc;nea? A frase: &lsquo;a fam&iacute;lia n&atilde;o &eacute; mais a mesma&rsquo;, j&aacute; indica a cren&ccedil;a de que em algum momento a fam&iacute;lia brasileira teria correspondido a um padr&atilde;o fora da hist&oacute;ria. Indica que avaliamos nossa vida familiar em compara&ccedil;&atilde;o a um modelo de fam&iacute;lia idealizado, modelo que correspondeu &agrave;s necessidades da sociedade burguesa emergente em meados do s&eacute;culo 19. De fato, estudos demogr&aacute;ficos recentes indicam tend&ecirc;ncias de afastamento em rela&ccedil;&atilde;o a este padr&atilde;o, que as classes m&eacute;dias brasileiras adotaram como ideal e que n&atilde;o contempla de maneira geral aqueles que a comp&otilde;em&rdquo;, sintetiza.&nbsp;<p><br /> O semin&aacute;rio &ldquo;O MST e a Diversidade Sexual&rdquo;, trouxe &agrave; tona uma experi&ecirc;ncia de acolhimento da alteridade, de dialogar com a multiplicidade que comp&otilde;e a vida social.&nbsp;<p><br /> Para&nbsp;Kelli&nbsp;Mafort, da coordena&ccedil;&atilde;o nacional do MST, o semin&aacute;rio&nbsp;representa um marco hist&oacute;rico nos 30&nbsp;anos de organiza&ccedil;&atilde;o do Movimento Sem Terra.&nbsp;<p><br /> &quot;Esse encontro visibiliza o LGBT, sujeito da luta no campo. Esse &eacute; um passo fundamental no sentido de reconhecer que na nossa base social, na nossa milit&acirc;ncia e na dire&ccedil;&atilde;o pol&iacute;tica do Movimento eles est&atilde;o presentes. E mais do que isso, demonstra uma postura concreta de luta contra a face conservadora que fortalece&nbsp;o racismo, a homofobia, o machismo e todo o tipo de preconceito. Por isso, esse &nbsp;&eacute; um marco hist&oacute;rico dentro do MST, &eacute; uma marcha que avan&ccedil;a e&nbsp;que n&atilde;o pode retroceder&quot;, enfatiza.&nbsp;&nbsp;&nbsp;&nbsp;<p><br /> A incorpora&ccedil;&atilde;o das discuss&otilde;es de g&ecirc;nero amplia o espectro de luta e abre caminho para que demandas sociais ganhem campo e express&atilde;o.&nbsp;<p><br /> Para os participantes a quest&atilde;o da diversidade sexual e a auto-organiza&ccedil;&atilde;o dos sujeitos LGBT&#39;s Sem Terra s&oacute; tem sentido na medida em que se encontra vinculada ao projeto de Reforma Agr&aacute;ria Popular e &agrave;s lutas mais gerais por transforma&ccedil;&otilde;es sociais e pelo socialismo.<br /> &nbsp;<p><img alt="encontro_lgbt.jpg" src="http://farm1.staticflickr.com/330/20304113398_00a48c49d0_b.jpg" /><br /> <br /> <strong>Brasil&nbsp;intolerante</strong><p><br /> As lutas empreendidas pelos LGBTs inauguraram, de certo modo, novas demandas sociais para al&eacute;m das tradicionalmente colocadas dentro do Movimento Sem Terra.&nbsp;<p><br /> Em grande parte, as principais demandas dos movimentos de diversidade sexual est&atilde;o ligadas &agrave; busca de legitimidade social, cultural e pol&iacute;tica em suas variadas possibilidades de exerc&iacute;cio, fatos historicamente negados, a exemplo do direito &agrave; ado&ccedil;&atilde;o por casais homoafetivos.&nbsp;<p>&nbsp;<figure class="image" style="float:right"><img alt="encontro_lgbt3.jpg" src="http://farm1.staticflickr.com/412/19869525504_4e5945d7c5_b.jpg" /><figcaption></figcaption></figure><p>Fazer esse debate &eacute; reconhecer a lacuna de reflex&otilde;es&nbsp;dentro de uma organiza&ccedil;&atilde;o que combate &agrave; exclus&atilde;o social e que tem como princ&iacute;pio viv&ecirc;ncias de natureza coletiva e respeito ao pr&oacute;ximo.&nbsp;<p><br /> Segundo o Grupo Gay da Bahia (GGB), que registra os casos de assassinatos da popula&ccedil;&atilde;o LGBT (l&eacute;sbicas, gays, bissexuais e transg&ecirc;neros) a partir de informa&ccedil;&otilde;es publicadas em jornais e enviadas por organiza&ccedil;&otilde;es n&atilde;o governamentais, um homossexual &eacute; morto a cada 28 horas no Brasil.&nbsp;<p><br /> No relat&oacute;rio da ONG internacional Transgender Europe, o pa&iacute;s tamb&eacute;m lidera o ranking do assassinato de transexuais. Entre janeiro de 2008 e abril de 2013, foram 486 mortes. Recentemente, um ranking mundial feito pela Associa&ccedil;&atilde;o Internacional de Gays e L&eacute;sbicas apontou que 44% das mortes de LGBTs em todo o mundo acontecem no Brasil.<br /> <br /> &nbsp;<figure class="image"><img alt="FB_IMG_1439316478051.jpg" src="http://farm1.staticflickr.com/544/19871847673_4a6ffbe8ee_b.jpg" /><figcaption><strong>&ldquo;Lutar por liberdade sexual &eacute; lutar contra o patriarcado&rdquo;</strong><br /> <br /> Eu sou o Wagner, estou h&aacute; 16 anos dentro do MST. A quest&atilde;o LGBT j&aacute; vem sendo alicer&ccedil;ada dentro do Movimento Sem Terra h&aacute; cerca de 10 anos. &nbsp;O nosso grande desafio sempre foi estar dentro das inst&acirc;ncias do Movimento, e assim conseguirmos colocar em pauta as quest&otilde;es que permeiam a causa LGBT. &nbsp;Em S&atilde;o Paulo eu fui o primeiro homossexual assumido que fez parte da dire&ccedil;&atilde;o estadual, esse foi um grande avan&ccedil;o. A receptividade foi incr&iacute;vel, n&atilde;o me lembro de ter dito problemas com nenhum tipo de discrimina&ccedil;&atilde;o dentro da inst&acirc;ncia estadual. At&eacute; porque eu acredito que a sua condi&ccedil;&atilde;o sexual n&atilde;o tem que pautar a minha condi&ccedil;&atilde;o de sujeito da luta. &nbsp;&Eacute; importante que tenhamos bandeiras e a&ccedil;&otilde;es que nos aglutinem. O nosso desafio aqui &eacute; pensar al&eacute;m da luta por direitos. Precisamos discutir a aceita&ccedil;&atilde;o, a disposi&ccedil;&atilde;o do respeito ao outro.</figcaption></figure><figure class="image"><img alt="encontro_lgbt_casal.jpg" src="http://farm1.staticflickr.com/293/19869746444_b3a92fdd03_b.jpg" /><figcaption><strong>&nbsp;&ldquo;Ao nos reunirmos afirmamos a nossa exist&ecirc;ncia&rdquo;</strong><br /> <br /> Sou Cristiane, l&eacute;sbica e militante do Movimento Sem Terra pela Reforma Agr&aacute;ria Popular h&aacute; 15 anos. A libera&ccedil;&atilde;o do casamento civil igualit&aacute;rio aconteceu no dia 10 de maio de 2010, no dia 13 de maio, Daniela e eu nos casamos. Assim se traduz a busca de espa&ccedil;o dentro da organiza&ccedil;&atilde;o. O Movimento trabalha muito a quest&atilde;o da fam&iacute;lia do campo. Chegou a hora da fam&iacute;lia tradicional ser preparada para a exist&ecirc;ncia e chegada de outras formas de n&uacute;cleos familiares. Sabemos que muita coisa ainda precisa ser feita dentro e fora do Movimento. As legisla&ccedil;&otilde;es ainda n&atilde;o s&atilde;o claras quando o assunto &eacute; diversidade no campo. &Oacute;rg&atilde;os como o Itesp (Instituto de Terras do Estado de S&atilde;o Paulo) n&atilde;o est&atilde;o preparados para lidar com certas condi&ccedil;&otilde;es. Um exemplo, na denomina&ccedil;&atilde;o de posse de um lote, quem tem prioridade &eacute; a mulher. No caso de um casal de l&eacute;sbicas, os crit&eacute;rios que ser&atilde;o levados em conta ainda s&atilde;o subjetivos. Falta preparo. O nosso objetivo aqui &eacute; pensar maneiras de trabalhar o preconceito dentro do MST e da sociedade como um todo, esse &eacute; o intuito desse primeiro encontro. A ideia n&atilde;o &eacute; discutir um espa&ccedil;o atrav&eacute;s de r&oacute;tulos, mas sim, atrav&eacute;s do rompimento de barreiras e da apropria&ccedil;&atilde;o da diversidade.</figcaption></figure><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="casal.jpg" src="http://farm1.staticflickr.com/317/20466055446_7a63562269_b.jpg" /><figcaption><strong>&ldquo;O LGBT tem a mesma capacidade de lutar, de ocupar e de formar&rdquo;</strong><br /> <br /> Meu nome &eacute; Eduardo (esquerda), sou membro da coordena&ccedil;&atilde;o nacional do MST no Cear&aacute;, atuo no setor de forma&ccedil;&atilde;o, sou assentado da Reforma Agr&aacute;ria, sou gay e militante da diversidade sexual. Fui assentado juntamente com o meu companheiro, somos o primeiro casal LGBT do Cear&aacute; a ser reconhecido legalmente no Incra. Anteriormente os LGBTs s&oacute; podiam se cadastrar como solteiros. A partir de 2014, baseados na altera&ccedil;&atilde;o da portaria n&deg; 35 do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA), tivemos a possibilidade de nos cadastrar e, posteriormente, ser assentados como um casal. Dentro do MST o debate da diversidade sexual est&aacute; atrelado ao enfrentamento do capital e a luta de classes. Com esse semin&aacute;rio estamos trazendo o debate para o seio das opress&otilde;es, compreendendo que o sujeito campon&ecirc;s, trabalhador tem especificidades. No Movimento Sem Terra, assim como em outros movimentos sociais do campo, existe um estranhamento em torno desse debate. O MST por natureza n&atilde;o &eacute; homof&oacute;bico, at&eacute; porque essa seria uma contradi&ccedil;&atilde;o dentro de uma organiza&ccedil;&atilde;o que tem entre um dos seus principais pilares a constru&ccedil;&atilde;o de uma sociedade justa e igualit&aacute;ria baseada no socialismo. Por&eacute;m, essa premissa n&atilde;o isenta a organiza&ccedil;&atilde;o de lidar com algumas pr&aacute;ticas homof&oacute;bicas. Existe um grande mito que diz que a base camponesa n&atilde;o est&aacute; preparada para o debate entorno das quest&otilde;es LGBTs. Essa &eacute; uma grande fal&aacute;cia utilizada por algumas pessoas para barrar o debate. S&atilde;o opini&otilde;es pautadas em uma postura ortodoxa da esquerda, um marxismo engessado, que refor&ccedil;ou at&eacute; meados dos anos 80 a ideia de que a diversidade sexual era a express&atilde;o de um desvio burgu&ecirc;s, ou seja, um grande equ&iacute;voco. O MST n&atilde;o pode e n&atilde;o vai mais se isentar desse debate, caso contr&aacute;rio, ficaremos isolados na hist&oacute;ria. Esse &eacute; um Movimento constru&iacute;do por homens, mulheres e LGBTs. E ao mesmo tempo em que agitamos a lona preta, empreendendo a luta pela Reforma Agr&aacute;ria Popular e contra o agroneg&oacute;cio, temos que come&ccedil;ar a agitar a bandeira colorida, na perspectiva de pensar o campo como um territ&oacute;rio de diversidade e, por ser um territ&oacute;rio de diversidade, consequentemente, &eacute; tamb&eacute;m um campo que tamb&eacute;m tem que lidar com a homofobia, lesbofobia e a transfobia, males que, assim como o machismo, precisam ser combatidos e vencidos.</figcaption></figure></div><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5619/20305522419_ea872c3b1e_b.jpg&name=Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você&description=Sem Terra realizam seminário “O MST e a Diversidade Sexual”, e acreditam que a incorporação de lutas identitárias também faz parte do amadureciment...&link=http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/11/sou-gay-sou-lesbica-sou-bi-sou-sem-terra-sou-humano-sou-como-voce.html&via=MST_Oficial&related=MST_Oficial&text=Sou gay, sou lésbica, sou trans, sou bi, sou Sem Terra, sou humano, sou como você" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
