<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>PEC 241: e agora, Bancada Ruralista? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Empenhado em reduzir drasticamente os investimentos públicos, governo Temer pode ceifar verbas para Agricultura Familiar e também Agronegócio. Os senhores deputados baixarão a cabeça?" name="description"/><meta content="agronegócio, golpe, incra, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='PEC 241: e agora, Bancada Ruralista?' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Empenhado em reduzir drasticamente os investimentos públicos, governo Temer pode ceifar verbas para Agricultura Familiar e também Agronegócio. Os senhores deputados baixarão a cabeça?" /><meta property="og:url" content="http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html" itemprop="url" /><meta property="article:published_time" content="2016-10-10T12:55:25+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5046/30151035871_b53a662885_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">golpe</span> <span class="tag">incra</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">PEC 241: e agora, Bancada Ruralista?</h1><p itemprop="description">Empenhado em reduzir drasticamente os investimentos públicos, governo Temer pode ceifar verbas para Agricultura Familiar e também Agronegócio. Os senhores deputados baixarão a cabeça? <time datetime="2016-10-10 12:55:25 +0000" itemprop="datePublished"> 10 de outubro de 2016 12h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5046/30151035871_b53a662885_b.jpg&name=PEC 241: e agora, Bancada Ruralista?&description=Empenhado em reduzir drasticamente os investimentos públicos, governo Temer pode ceifar verbas para Agricultura Familiar e também Agronegócio. Os s...&link=http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html&via=MST_Oficial&related=MST_Oficial&text=PEC 241: e agora, Bancada Ruralista?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/07/15/opiniao-os-interesses-do-agronegocio-e-o-governo-golpista.html"><p>Opinião: Os interesses do agronegócio e o governo golpista <time datetime="2016-07-15 12:21:34 +0000"> 15 de julho de 2016 12h21 </time> </a><li> <a href="/2016/07/05/homenageado-pelo-agronegocio-temer-diz-que-aplicara-medidas-impopulares.html"><p>Homenageado pelo agronegócio, Temer diz que aplicará “medidas impopulares” <time datetime="2016-07-05 14:47:51 +0000"> 5 de julho de 2016 14h47 </time> </a><li> <a href="/2016/05/30/temer-transfere-secretarias-da-reforma-agraria-e-incra-para-casa-civil.html"><p>Temer transfere secretarias da reforma agrária e Incra para Casa Civil <time datetime="2016-05-30 19:32:07 +0000"> 30 de maio de 2016 19h32 </time> </a><li> <a href="/2016/05/13/a-promocao-da-reforma-agraria-nao-se-dara-por-meio-de-publicacao-de-quaisquer-decretos-mas-no-dia-a-dia-na-luta-social-e-politica.html"><p>“A promoção da Reforma Agrária não se dará por meio de publicação de quaisquer decretos, mas, no dia a dia, na luta social e política” <time datetime="2016-05-13 18:16:35 +0000"> 13 de maio de 2016 18h16 </time> </a><li> <a href="/2016/04/28/mil-sem-terra-ocupam-incra-no-ceara.html"><p>Mil Sem Terra ocupam Incra no Ceará <time datetime="2016-04-28 13:44:52 +0000"> 28 de abril de 2016 13h44 </time> </a><li> <a href="/2016/03/31/audiencia-publica-discute-icms-ecologico-em-assentamentos-no-parana.html"><p>Audiência pública discute ICMS ecológico em assentamentos no Paraná <time datetime="2016-03-31 14:09:43 +0000"> 31 de março de 2016 14h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por&nbsp;Gerson Teixeira*<br /> Do Outras Palavras</em><p><br /> Como se previa, o governo Temer vem adotando pol&iacute;ticas que confrontam os princ&iacute;pios da soberania nacional, e que progressivamente corroem a base institucional edificada pelos governos Lula e Dilma. Muitas dessas a&ccedil;&otilde;es do governo projetam efeitos sobre gera&ccedil;&otilde;es de brasileiros, e tendem a retroceder o quadro social do pa&iacute;s &agrave;quele vigente antes do primeiro governo Lula.<p><br /> Entre tais medidas merece destaque a PEC 241 que pretende limitar, &agrave; varia&ccedil;&atilde;o da infla&ccedil;&atilde;o, a expans&atilde;o dos gastos prim&aacute;rios dos Or&ccedil;amentos Fiscal e da Seguridade Social da Uni&atilde;o, nos pr&oacute;ximos vinte anos.<p><br /> No presente texto avaliamos os prov&aacute;veis efeitos da PEC sobre as dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias de algumas institui&ccedil;&otilde;es dos setores agr&iacute;cola e agr&aacute;rio. Em especial, avaliamos os impactos potenciais da PEC sobre pol&iacute;ticas espec&iacute;ficas para a agropecu&aacute;ria, de interesse &nbsp;direto e substantivo dos grandes fazendeiros. Esse foco &eacute; relevante, pois, com raras exce&ccedil;&otilde;es, os representantes dos fazendeiros no parlamento foram aliados de primeira linha do comandante do golpe. Desta feita, com o virtual apoio &agrave; PEC, dever&atilde;o desferir outro golpe; agora, contra os pr&oacute;prios fazendeiros e contra os interesses do setor, em geral.<p><br /> Mais exatamente duas pol&iacute;ticas consomem bilh&otilde;es de reais do Tesouro, a cada ano, para garantir as atividades do agroneg&oacute;cio: (I) a dos gastos tribut&aacute;rios; e (ii) especificamente, a pol&iacute;tica de subven&ccedil;&atilde;o ao cr&eacute;dito rural, que beneficia, tamb&eacute;m, a agricultura familiar. Dedica-se maior aten&ccedil;&atilde;o anal&iacute;tica para essas duas pol&iacute;ticas. A pol&iacute;tica de subven&ccedil;&otilde;es tem sido fundamental para o &ecirc;xito do cr&eacute;dito rural e, por conseguinte, para o financiamento de um setor que a despeito dos seus pesados efeitos colaterais para o Brasil, tem sido o carro-chefe das exporta&ccedil;&otilde;es. Em todos os pa&iacute;ses com potencialidades e condi&ccedil;&otilde;es de explora&ccedil;&atilde;o comercial da agricultura s&atilde;o conferidas subven&ccedil;&otilde;es ao cr&eacute;dito rural, via taxas de juros, pre&ccedil;os, etc.<p><br /> J&aacute; a pol&iacute;tica de gastos tribut&aacute;rios, mais ampla, da qual a agricultura &eacute; uma das principais benefici&aacute;rias, &eacute; constitu&iacute;da de desonera&ccedil;&otilde;es tribut&aacute;rias em tese destinadas &agrave; promo&ccedil;&atilde;o do desenvolvimento socioecon&ocirc;mico. Preliminarmente &agrave;s simula&ccedil;&otilde;es selecionadas sobre os impactos setoriais da PEC 241, s&atilde;o indispens&aacute;veis esclarecimentos sobre os procedimentos metodol&oacute;gicos adotados.<p><br /> <strong>Procedimentos Metodol&oacute;gicos</strong><p><br /> Diversamente de setores como a educa&ccedil;&atilde;o e a sa&uacute;de, por exemplo, cujas dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias est&atilde;o vinculadas &agrave; arrecada&ccedil;&atilde;o tribut&aacute;ria, as provis&otilde;es de recursos or&ccedil;ament&aacute;rios para os setores agr&aacute;rio e agr&iacute;cola derivam do poder discricion&aacute;rio dos governos; variando, portanto, conforme as prioridades governamentais ou o poder de press&atilde;o pol&iacute;tica dos atores setoriais. Ante essa premissa, optamos por aferir os impactos do teto de despesa proposto pela PEC, partir de um enfoque retroativo. Ou seja, caso a PEC estivesse em vigor nos dez anos anteriores, ou seja, de 2007 a 2016. Julgamos que dessa forma, o teste dos efeitos da PEC sobre situa&ccedil;&otilde;es j&aacute; efetivadas permite realismo na avalia&ccedil;&atilde;o das potencialidades dos impactos dessa medida bem maior do que a simula&ccedil;&atilde;o futura com base em par&acirc;metros estimados, de fr&aacute;gil confiabilidade pelo grau de imprevisibilidade das vari&aacute;veis.<p><br /> Assim, procedemos ao cotejo dos valores empenhados, de 2007 a 2016, com a evolu&ccedil;&atilde;o dos valores corrigidos pelo IPCA, desde 2007 at&eacute; 2016. Restringimos esse exerc&iacute;cio aos dez anos &agrave; medida que a PEC prev&ecirc; a possibilidade de revis&atilde;o dos tetos ap&oacute;s esse prazo. Para as simula&ccedil;&otilde;es feitas adotamos como valor executado em 2016, o valor empenhado em 2015. A op&ccedil;&atilde;o pelos valores empenhados observou o cuidado t&eacute;cnico de evitar o hiato dos &ldquo;restos a pagar&rdquo;. No caso dos gastos tribut&aacute;rios, em raz&atilde;o das suas especificidades foram utilizados os valores executados ao longo do per&iacute;odo.<p><br /> <strong>Subven&ccedil;&otilde;es ao Cr&eacute;dito Rural</strong><p><br /> Envolvem os disp&ecirc;ndios do Tesouro com subven&ccedil;&atilde;o econ&ocirc;mica para a garantia e sustenta&ccedil;&atilde;o de pre&ccedil;os na comercializa&ccedil;&atilde;o de produtos da agricultura familiar (AGF(; subven&ccedil;&otilde;es nas opera&ccedil;&otilde;es de AGF; subven&ccedil;&atilde;o econ&ocirc;mica em opera&ccedil;&otilde;es de financiamento de capital de giro para agroind&uacute;strias, ind&uacute;strias de maquinas e equipamentos agr&iacute;colas; subven&ccedil;&atilde;o econ&ocirc;mica nas opera&ccedil;&otilde;es de custeio agropecu&aacute;rio; comercializa&ccedil;&atilde;o e investimento; para opera&ccedil;&otilde;es decorrentes do alongamento da divida do credito rural, etc.<p><br /> A Tabela abaixo exibe a evolu&ccedil;&atilde;o dos valores autorizados para as subven&ccedil;&otilde;es; dos empenhados; e os valores empenhados corrigidos pelo IPCA, nos dez anos, de 2007 a 2016[1].<p>&nbsp;<p><img alt="161006-tabela1-485x279.png" src="//farm9.staticflickr.com/8600/30201160816_7d835b8f19_b.jpg" /><p><br /> A Tabela permite concluir que, se as dota&ccedil;&otilde;es para a subven&ccedil;&atilde;o do cr&eacute;dito rural tivessem sido corrigidas pelo IPCA conforme a PEC 241, ao inv&eacute;s das efetivamente empenhadas pelos governos Lula e Dilma, teria ocorrido uma perda acumulada de R$ 29.8 bilh&otilde;es. Este valor corresponde a 30.1% do valor efetivamente empenhado, no per&iacute;odo. O incremento observado nas dota&ccedil;&otilde;es para as subven&ccedil;&otilde;es t&ecirc;m sido pr&eacute;-condi&ccedil;&atilde;o para o aumento continuado nas dota&ccedil;&otilde;es do cr&eacute;dito rural pelos Planos Safra Anuais. Vale lembrar que em valores nominais, as dota&ccedil;&otilde;es do cr&eacute;dito rural no Brasil saltaram de R$ 23.3 bilh&otilde;es em 2002, para R$ 154.1 bilh&otilde;es em 2015.<p><br /> Portanto, com base nos dados da Tabela anterior, jamais ter&iacute;amos chegado a disponibilizar os valores lan&ccedil;ados desde 2007 para o cr&eacute;dito rural caso o teto Temer tivesse vigorado nesse per&iacute;odo. Por conseguinte, ter&iacute;amos enfrentado a redu&ccedil;&atilde;o ou o baixo crescimento da safra, com restri&ccedil;&otilde;es nos volumes exportados e desequil&iacute;brios no abastecimento interno. Entre outros efeitos, haveria, ainda, a amplia&ccedil;&atilde;o da depend&ecirc;ncia da agricultura de larga escala ao capital financeiro internacional. No caso da agricultura familiar, um dos cen&aacute;rios seria a fragiliza&ccedil;&atilde;o, ainda maior, da base produtora de alimentos, e o maior v&iacute;nculo de depend&ecirc;ncia desses agricultores ao capital usur&aacute;rio.<p><br /> Em 2015 foram financiados pelo cr&eacute;dito rural oficial 2,3 milh&otilde;es de contratos que exigiram R$ 9,8 bilh&otilde;es em subven&ccedil;&otilde;es, meta que jamais seria realizada num cen&aacute;rio com o teto de Temer. Ainda sobre esse ponto, vale destacar que a PEC 241 fixa que, no caso de descumprimento do limite pelo Poder Executivo, ficaria vedado, no exerc&iacute;cio seguinte, a amplia&ccedil;&atilde;o da despesa nominal com subs&iacute;dios e subven&ccedil;&otilde;es econ&ocirc;micas e a concess&atilde;o ou amplia&ccedil;&atilde;o de incentivo ou benef&iacute;cio de natureza tribut&aacute;ria da qual decorra ren&uacute;ncia de receita. Assim, esse dispositivo poder&aacute; implicar em restri&ccedil;&otilde;es ainda maiores tanto para as subven&ccedil;&otilde;es em considera&ccedil;&atilde;o como para os gastos tribut&aacute;rios.<p><br /> <strong>Gastos Tribut&aacute;rios</strong><p><br /> Os gastos tribut&aacute;rios na agricultura envolvem uma s&eacute;rie de desonera&ccedil;&otilde;es. Cesta b&aacute;sica, FINANM, FINOR, investimentos em infraestrutura; exporta&ccedil;&otilde;es agr&iacute;colas (lei Kandir); seguro rural, etc. Antes do in&iacute;cio do primeiro governo Lula, essas desonera&ccedil;&otilde;es tangenciavam os R$ 500 milh&otilde;es/ano. Desde ent&atilde;o, progressivamente passaram a assumir volumes substanciais, e mais volumosos, ainda, a partir do governo Dilma. A Tabela abaixo apresenta os dados efetivos dos gastos tribut&aacute;rios na agricultura para o per&iacute;odo de 2007 a 2016. <strong>Fonte:</strong> <a href="https://idg.receita.fazenda.gov.br/dados/receitadata/renuncia-fiscal/demonstrativos-dosgastos-tributarios/bases-efetivas">Dados Receita Federal</a><p><img alt="161006-tabela2.png" src="//farm6.staticflickr.com/5620/30236127065_bc434b28ac_b.jpg" /><p><br /> A Tabela permite concluir que, se os Gastos Tribut&aacute;rios para a agricultura tivessem sido corrigidos pelo IPCA conforme a PEC 241, ao inv&eacute;s dos valores efetivamente aplicados pelos governos Lula e Dilma, teria ocorrido uma perda acumulada de R$ 54.2 bilh&otilde;es. Este valor corresponde a 34% do valor efetivamente gasto, no per&iacute;odo. No cen&aacute;rio acima, ao longo dos dez anos, atividades como o Seguro Rural e os incentivos da Lei Kandir, entre outras estrat&eacute;gicas para o agroneg&oacute;cio teriam sido duramente afetadas em raz&atilde;o dos impactos do teto Temer. As pol&iacute;ticas de incentivos regionais como as pol&iacute;ticas do FINAM e do FINOR, tamb&eacute;m sofreriam redu&ccedil;&otilde;es substanciais e assim comprometendo a economia, e gerando desemprego naquelas regi&otilde;es.<p><br /> <strong>Minist&eacute;rio da Agricultura &ndash; Unidades Or&ccedil;ament&aacute;rias</strong><p><br /> Nos casos das unidades or&ccedil;ament&aacute;rias, a seguir, nos restringiremos a expor os dados com as simula&ccedil;&otilde;es e incluir figuras ilustrativas das evolu&ccedil;&otilde;es dos recursos efetivados e dos estimados com o teto Temer.<br /> &nbsp;<p><img alt="161006-tabela3-485x333.png" src="//farm6.staticflickr.com/5032/30201324456_f6423f6945_b.jpg" /><p><strong>Conclus&atilde;o: </strong>caso a PEC estivesse em vigor no per&iacute;odo de 2007 a 2016, as perdas or&ccedil;ament&aacute;rias/financeiras do MAPA teriam alcan&ccedil;ado R$ 8.294.381.617,00.<br /> &nbsp;<p><img alt="161006-tabela4-485x292.png" src="//farm9.staticflickr.com/8672/29606702003_4968098be3_b.jpg" /><p><br /> <img alt="161006-tabela5-485x352.png" src="//farm6.staticflickr.com/5587/30121252072_1c134e40fd_b.jpg" /><p><br /> <strong>Conclus&atilde;o: </strong>caso a PEC estivesse em vigor no per&iacute;odo de 2007 a 2016, as perdas or&ccedil;ament&aacute;rias/financeiras da EMBRAPA teriam alcan&ccedil;ado R$ 6.736.333.148,00.<br /> &nbsp;<p><img alt="161006-tabela6-485x333.png" src="//farm9.staticflickr.com/8408/30121360752_76b9a544a4_b.jpg" /><p><br /> <img alt="161006-tabela7.png" src="//farm9.staticflickr.com/8271/29939711920_73194c18e0_b.jpg" /><p><strong>Conclus&atilde;o: </strong>&ldquo;SE&rdquo; as dota&ccedil;&otilde;es tivessem sido corrigidas pelo IPCA, os recursos do Incra teriam acrescido em R$ 4.557.509.054 no per&iacute;odo de 2007 a 2016. Obviamente, como atesta a proposta or&ccedil;ament&aacute;ria para 2017 enviada pelo governo que define cortes rasos nas dota&ccedil;&otilde;es de a&ccedil;&otilde;es vitais do programa de reforma agr&aacute;ria, o teto n&atilde;o teria sido observado na pr&aacute;tica.<br /> &nbsp;<p><img alt="161006-tabela8-485x260.png" src="//farm6.staticflickr.com/5246/30236406635_55586cafdc_b.jpg" /><p><img alt="161006-tabela10-485x373.png" src="//farm6.staticflickr.com/5563/30121519982_dee79524ce_b.jpg" /><p><br /> <strong>Conclus&atilde;o: </strong>os dados envolvem as atividades de Concess&atilde;o de Cr&eacute;dito para Aquisi&ccedil;&atilde;o de Im&oacute;veis Rurais e Investimentos B&aacute;sicos &ndash; Fundo de Terras, e a concess&atilde;o de Cr&eacute;dito-Instala&ccedil;&atilde;o &agrave;s Fam&iacute;lias Assentadas. Tem-se que, com o teto Temer haveria o incremento de R$ 8.229.376.262, no per&iacute;odo de 2007 a 2016.<p><br /> <img alt="161006-tabela9-485x414.png" src="//farm6.staticflickr.com/5019/30150826361_e03caac767_b.jpg" /><p>[1] Inclui, a cada ano, 50% das dota&ccedil;&otilde;es empenhada para o Financiamento para Promo&ccedil;&atilde;o das Exporta&ccedil;&otilde;es &ndash; PROEX (Lei n&ordm; 10.184, de 2001) e n&atilde;o inclui as dota&ccedil;&otilde;es para equaliza&ccedil;&atilde;o de juros para promo&ccedil;&atilde;o das exporta&ccedil;&otilde;es PROEX (Lei n&ordm; 10.184, de 2001).<p><br /> <em>* Engenheiro agr&ocirc;nomo, especialista em desenvolvimento agr&iacute;cola e presidente da Associa&ccedil;&atilde;o Brasileira de Reforma Agr&aacute;ria (ABRA)</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5046/30151035871_b53a662885_b.jpg&name=PEC 241: e agora, Bancada Ruralista?&description=Empenhado em reduzir drasticamente os investimentos públicos, governo Temer pode ceifar verbas para Agricultura Familiar e também Agronegócio. Os s...&link=http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/10/pec-241-e-agora-bancada-ruralista.html&via=MST_Oficial&related=MST_Oficial&text=PEC 241: e agora, Bancada Ruralista?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
