<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Defesa de propriedade que não cumpria a função social foi considerado mais importante do que direito à vida em processo que levaria a julgamento secretário da agricultura de Paranavaí" name="description"/><meta content="criminalização, violência-no-campo, julgamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Defesa de propriedade que não cumpria a função social foi considerado mais importante do que direito à vida em processo que levaria a julgamento secretário da agricultura de Paranavaí" /><meta property="og:url" content="http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2019-02-18T17:23:31-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7906/33263009028_851f287652_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">criminalização</span> <span class="tag">violência-no-campo</span> <span class="tag">julgamento</span></div><h1 itemprop="name">“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo</h1><p itemprop="description">Defesa de propriedade que não cumpria a função social foi considerado mais importante do que direito à vida em processo que levaria a julgamento secretário da agricultura de Paranavaí <time datetime="2019-02-18 17:23:31 -0300" itemprop="datePublished"> 18 de fevereiro de 2019 17h23 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7906/33263009028_851f287652_b.jpg&name=“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo &description=Defesa de propriedade que não cumpria a função social foi considerado mais importante do que direito à vida em processo que levaria a julgamento se...&link=http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/10/02/caso-elton-brum-pm-que-assassinou-sem-terra-tem-seu-nome-incluido-ao-banco-nacional-de-mandados-de-prisao.html"><p>Caso Elton Brum: PM que assassinou Sem Terra tem seu nome incluído ao Banco Nacional de Mandados de Prisão <time datetime="2018-10-02 11:12:02 -0300"> 2 de outubro de 2018 11h12 </time> </a><li> <a href="/2018/09/04/violencia-no-campo-e-o-padrao-de-criminalizacao-dos-movimentos-sociais.html"><p>Violência no campo e o padrão de criminalização dos movimentos sociais <time datetime="2018-09-04 15:30:01 -0300"> 4 de setembro de 2018 15h30 </time> </a><li> <a href="/2018/06/25/mst-aponta-mentiras-em-reportagem-publicada-pela-revista-istoe.html"><p>MST aponta mentiras em reportagem publicada pela revista IstoÉ <time datetime="2018-06-25 15:31:58 -0300"> 25 de junho de 2018 15h31 </time> </a><li> <a href="/2018/06/25/participantes-do-ii-encontro-dos-direitos-humanos-dos-povos-do-campo-das-aguas-e-das-florestas-lancam-manifesto.html"><p>Participantes do II Encontro dos Direitos Humanos dos Povos do Campo, das Águas e das Florestas lançam manifesto <time datetime="2018-06-25 12:21:13 -0300"> 25 de junho de 2018 12h21 </time> </a><li> <a href="/2018/06/10/sem-terra-denunciam-represalia-contra-acampamento-em-minas-gerais.html"><p>Sem Terra denunciam represália contra acampamento, em Minas Gerais <time datetime="2018-06-10 19:50:13 -0300"> 10 de junho de 2018 19h50 </time> </a><li> <a href="/2018/06/04/justica-que-queremos-organizacoes-sociais-lancam-carta-a-sociedade-sobre-o-papel-do-sistema-de-justica.html"><p>“Justiça que queremos”: organizações sociais lançam carta à sociedade sobre o papel do sistema de justiça <time datetime="2018-06-04 10:50:49 -0300"> 4 de junho de 2018 10h50 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da Terra de Direitos&nbsp;</em><p>&nbsp;<p>O Tribunal de Justi&ccedil;a do Paran&aacute; anulou, nesta quinta-feira (14), a decis&atilde;o judicial que determinava que o e atual secret&aacute;rio da agricultura de Paranava&iacute;, Tarc&iacute;sio Barbosa de Souza, fosse a j&uacute;ri popular pelo assassinato do agricultor sem-terra Sebasti&atilde;o Camargo.&nbsp;<p><br /> Integrante da Uni&atilde;o Democr&aacute;tica Ruralista (UDR) e ex-presidente da Comiss&atilde;o Fundi&aacute;ria da Federa&ccedil;&atilde;o de Agricultura do Estado do Paran&aacute; (FAEP), Barbosa &eacute; acusado de ser o respons&aacute;vel pela contrata&ccedil;&atilde;o e pelo armamento da mil&iacute;cia privada que assassinou Sebasti&atilde;o Camargo.O agricultor foi morto no dia 7 de fevereiro de 1998, durante um despejo ilegal promovido pela mil&iacute;cia na Fazenda Boa Sorte, na cidade de Marilena, Noroeste do estado.<p><br /> Com o discurso alinhado &agrave; defesa da propriedade privada, os tr&ecirc;s desembargadores da 1&ordf; C&acirc;mara Criminal consideraram que n&atilde;o havia ind&iacute;cios suficientes para manter a decis&atilde;o do juiz Vitor Toffoli da Comarca de Nova Londrina, que em junho do ano passado considerou que existiam evid&ecirc;ncias de que o ruralista contribuiu para a morte do agricultor e por isso&nbsp;<a href="https://terradedireitos.org.br/noticias/noticias/ruralista-vai-a-juri-popular-pela-morte-de-trabalhador-semterra/22858">deveria ser julgado em j&uacute;ri popular</a>. Com a derrubada da decis&atilde;o por parte do TJ, o caso deve ser levado ao Superior Tribunal de Justi&ccedil;a (STJ).<p><br /> Quatro pessoas j&aacute; foram &agrave; j&uacute;ri popular pelo assassinato do agricultor &ndash; todas foram condenadas. Em depoimento dado na investiga&ccedil;&atilde;o de outro processo, o pr&oacute;prio Tarc&iacute;sio Barbosa confirmou que esteve presente no hor&aacute;rio e em local pr&oacute;ximo do crime que vitimou o agricultor sem-terra. Segundo ele, participava de uma manifesta&ccedil;&atilde;o promovida pela UDR contra as ocupa&ccedil;&otilde;es de terra que acontecem na regi&atilde;o. No entanto, o delegado de Pol&iacute;cia Civil, Eduardo Mady, que atuava na comarca onde aconteceu o crime, revelou que o ato, na verdade, era o pr&oacute;prio despejo onde aconteceu a morte do sem-terra.<p><br /> Uma testemunha tamb&eacute;m apontou que o ruralista estava no momento do assassinato, mas fugiu ao saber da morte de Sebasti&atilde;o Camargo. Outras testemunhas que participaram do despejo como seguran&ccedil;as privados garantem que foram contratados por Tarc&iacute;sio Barbosa, e que o ruralista era o respons&aacute;vel por dar as orienta&ccedil;&otilde;es sobre como ocorreriam as reintegra&ccedil;&otilde;es de posse.<p><br /> Al&eacute;m disso, uma a&ccedil;&atilde;o trabalhista movida por Osnir Sanches &ndash; integrante da mil&iacute;cia contratado por Barbosa para comandar os processos &ndash; moveu uma a&ccedil;&atilde;o trabalhista contra a UDR. Nesse caso, revelou que as armas utilizadas para os despejos chegavam de avi&atilde;o at&eacute; o aeroporto de Loanda, e que Tarc&iacute;sio era o respons&aacute;vel por buscar e distribuir essas armas na regi&atilde;o. O processo trabalhista foi arquivado pois se tratava de pistolagem, uma atividade il&iacute;cita que n&atilde;o estava prevista na legisla&ccedil;&atilde;o trabalhista e n&atilde;o poderia gerar v&iacute;nculo empregat&iacute;cio.<p><br /> <strong>Uma vida a menos</strong><p><br /> Durante a sustenta&ccedil;&atilde;o oral, a defesa de Tarc&iacute;sio Barbosa tentou amenizar o assassinato de Sebasti&atilde;o Camargo pelo fato de o mesmo ser do Movimento dos Trabalhadores Sem Terra (MST).<p><br /> &ldquo;Um homem trabalhou anos, acordou de madrugada, para poder comprar a fazenda. Os sem- terra invadem ela e querem o qu&ecirc;?&rdquo;, questionou o advogado de Barbosa. Em sua sustenta&ccedil;&atilde;o, o advogado n&atilde;o mencionou o fato de que a Fazenda Boa Sorte, que era de propriedade de Teissin Tina, j&aacute; havia sido declarada improdutiva pelo Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria antes de ser ocupada pelas fam&iacute;lias. O im&oacute;vel estava em fase de desapropria&ccedil;&atilde;o para cria&ccedil;&atilde;o de um assentamento da reforma agr&aacute;ria.<p><br /> Esses fatos, no entanto, n&atilde;o foram levados em considera&ccedil;&atilde;o pelos desembargadores do Tribunal de Justi&ccedil;a. Apesar de argumentarem que os depoimentos que revelam o envolvimento de Tarc&iacute;sio Barbosa com a mil&iacute;cia privada n&atilde;o serem ind&iacute;cios suficientes, em mais de um momento os magistrados deixaram claro que a impron&uacute;ncia do assassinato ocorreu porque a v&iacute;tima era trabalhador sem-terra que ocupava a fazenda.<p><br /> Para eles, a ocupa&ccedil;&atilde;o promovida pelo MST se trata apenas de viola&ccedil;&atilde;o do direito da propriedade privada. Nada foi dito sobre a viola&ccedil;&atilde;o do direito &agrave; terra das fam&iacute;lias agricultoras ou sobre a garantia da fun&ccedil;&atilde;o social da propriedade, muito menos da vida de Sebasti&atilde;o.<p><br /> &ldquo;Se fosse na minha propriedade, seria eu aqui&rdquo;, comentou o juiz substituto Benjamin Ac&aacute;cio que presenciava a sess&atilde;o. Relator do processo, o desembargador Clayton Camargo n&atilde;o escondeu o preconceito contra o MST. &ldquo;Gra&ccedil;as a Deus estamos vivendo outra &eacute;poca. O governo vai deixar de patrocinar esse tipo de movimento&rdquo;, falou. &ldquo;Os tribunais t&ecirc;m obriga&ccedil;&atilde;o de defender o direito de propriedade&rdquo;, declarou, e encerrou dizendo que dava o voto &ldquo;em paz com a consci&ecirc;ncia&rdquo;. &nbsp;Em 2016, em outro julgamento, Clayton Camargo&nbsp;<a href="http://www.gazetadopovo.com.br/vida-e-cidadania/tj-determina-desocupacao-de-area-na-araupel-3qcphu8m7e9d8uuw0ls4srxqc">chegou a falar</a>&nbsp;que os integrantes do MST s&atilde;o &ldquo;bandidos, n&atilde;o assentados&rdquo;.<p><br /> Apesar da ferrenha defesa &agrave; propriedade privada, os desembargadores n&atilde;o mencionaram o direito &agrave; vida, ceifado de Sebasti&atilde;o Camargo. Morto aos 65 anos, deixou &oacute;rf&atilde;os cinco filhos, que at&eacute; agora n&atilde;o viram ningu&eacute;m ser responsabilizado pela morte do pai.<p><br /> Em 2012, o ex-propriet&aacute;rio da fazenda onde o agricultor foi morto,&nbsp;<a href="https://terradedireitos.org.br/noticias/noticias/juri-popular-condena-fazendeiro-e-integrante-de-milicia-por-homicidio-de-trabalhador-sem-terra/9177">Teissin Tina</a>, recebeu a condena&ccedil;&atilde;o de seis anos. Integrante da mil&iacute;cia privada,<a href="https://terradedireitos.org.br/noticias/noticias/expistoleiro-da-udr-e-condenado-pelo-assassinato-de-trabalhador-sem-terra/15289">&nbsp;Augusto Barbosa da Costa</a>&nbsp;tamb&eacute;m foi condenado, assim como&nbsp;<a href="https://terradedireitos.org.br/noticias/noticias/juri-popular-condena-fazendeiro-e-integrante-de-milicia-por-homicidio-de-trabalhador-sem-terra/9177">Osnir Sanches</a>, que recebeu a pena de 13 anos de pris&atilde;o. Apesar de a decis&atilde;o desses dois &uacute;ltimos casos j&aacute; ter transitado em julgado, os dois permanecem em liberdade.<p><br /> Apontado como executor do tiro que vitimou Sebasti&atilde;o Camargo, Marcos Prochet j&aacute; foi julgado &ndash; e condenado -&nbsp; duas vezes. Em novembro do ano passado, os mesmos desembargadores do Tribunal de Justi&ccedil;a do Paran&aacute;&nbsp;<a href="https://terradedireitos.org.br/noticias/noticias/tj-ignora-decisao-de-juri-popular-e-anula-julgamento-que-condenou-expresidente-da-udr-pela-morte-de-semterra/22977">desconsideraram a decis&atilde;o soberana dos jurados</a>&nbsp;e anularam, pela segunda vez, o j&uacute;ri que condenou Prochet a mais de 15 anos de pris&atilde;o.<p><br /> <strong>Seletividade</strong><p><br /> Na avalia&ccedil;&atilde;o da Terra de Direitos, esse resultado mant&eacute;m o car&aacute;ter de impunidade e seletividade penal que cerca o caso. A certeza da impunidade abre brechas para o aumento da viol&ecirc;ncia no campo, em um cen&aacute;rio onde os conflitos no campo podem ser acentuados por meio da permiss&atilde;o do estado.<p><br /> A flexibiliza&ccedil;&atilde;o do porte de armas, somada &agrave;s declara&ccedil;&otilde;es do presidente da rep&uacute;blica de que o Movimento dos Trabalhadores Rurais Sem Terra (MST) seria uma organiza&ccedil;&atilde;o terrorista, s&atilde;o fatores que podem resultar no aumento de mortes no campo.<p><br /> O fato de que a Secretaria de Assuntos Fundi&aacute;rios, dentro do Minist&eacute;rio da Agricultura, ser liderada pelo ex-presidente da UDR, Nabhan Garcia, tamb&eacute;m &eacute; motivo de preocupa&ccedil;&atilde;o. Ele j&aacute; declarou quen&atilde;o dialogar&aacute; com o MST, e que pretende fechar as escolas do movimento. Al&eacute;m disso, A UDR &eacute; opositora hist&oacute;rica da reforma agr&aacute;ria, e foi respons&aacute;vel por promover violentos ataques aos movimentos sociais do campo.<p><br /> Al&eacute;m disso, v&ecirc;-se com preocupa&ccedil;&atilde;o a postura do Poder Judici&aacute;rio em rela&ccedil;&atilde;o a este caso. Posi&ccedil;&otilde;es como a do Tribunal de Justi&ccedil;a acabam por instigar a&ccedil;&otilde;es violentas contra movimentos sociais. Dessa forma, o aumento dos conflitos fundi&aacute;rios e da viol&ecirc;ncia no campo pode ter como respons&aacute;veis indiretos os desembargadores. O relat&oacute;rio anual produzido pela Comiss&atilde;o Pastoral da Terra revelou que 71 pessoas foram assassinadas em raz&atilde;o de conflitos no campo em 2017 &ndash; o maior n&uacute;mero em 14 anos.<p><br /> Em um cen&aacute;rio de viola&ccedil;&atilde;o de direitos, cabe ao Poder Judici&aacute;rio garantir direitos fundamentais previstos na Constitui&ccedil;&atilde;o Federal. A falta de respostas e de responsabiliza&ccedil;&atilde;o dos assassinos de Sebasti&atilde;o Camargo &ndash; al&eacute;m da clara demonstra&ccedil;&atilde;o de preval&ecirc;ncia do direito da propriedade privada sobre outros - mostra que a garantia dos direitos humanos n&atilde;o &eacute; encarada com prioridade pelo terceiro poder.<p><br /> <strong>Den&uacute;ncias internacionais&nbsp;&nbsp;&nbsp;&nbsp;</strong><p><br /> O assassinato de Sebasti&atilde;o Camargo com a atua&ccedil;&atilde;o dos ruralistas&nbsp;foi denunciado &agrave; Comiss&atilde;o Interamericana de Direitos Humanos (CIDH) em 2000, em rea&ccedil;&atilde;o &agrave; demora injustificada no andamento do processo. S&atilde;o peticion&aacute;rias no caso a&nbsp;Terra de Direitos, Justi&ccedil;a Global, Movimento dos Trabalhadores Rurais Sem Terra (MST), Comiss&atilde;o Pastoral da Terra (CPT) e Rede Nacional de Advogados Populares (RENAP). Em 2009, a&nbsp;<a href="http://terradedireitos.org.br/2016/08/23/estado-brasileiro-e-responsabilidade-por-comissao-interamericana-pelo-assassinato-de-trabalhador-sem-terra/" target="_blank">CIDH responsabilizou o Estado Brasileiro&nbsp;</a>pelo crime.<p><br /> Em seu&nbsp;<a href="http://www.cidh.oas.org/annualrep/2009port/Brasil12310port.htm" target="_blank">relat&oacute;rio</a>, a CIDH afirmou que &ldquo;o Estado brasileiro n&atilde;o cumpriu sua obriga&ccedil;&atilde;o de garantir o direito &agrave; vida de Sebasti&atilde;o Camargo Filho (&hellip;) ao n&atilde;o prevenir a morte da v&iacute;tima (&hellip;) e ao deixar de investigar devidamente os fatos e sancionar os respons&aacute;veis&rdquo;.<p><br /> A impron&uacute;ncia de Tarc&iacute;sio ser&aacute; levada &agrave; Comiss&atilde;o Interamericana de Direitos Humanos para provid&ecirc;ncias.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7906/33263009028_851f287652_b.jpg&name=“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo &description=Defesa de propriedade que não cumpria a função social foi considerado mais importante do que direito à vida em processo que levaria a julgamento se...&link=http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/02/18/em-paz-com-a-consciencia-desembargadores-do-tj-do-parana-validam-assassinatos-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=“Em paz com a consciência”, desembargadores do TJ do Paraná validam assassinatos no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
