<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Ricardo Gebrim, militante da Consulta Popular, a contra reforma proposta pelo Congresso é um retrocesso para país." name="description"/><meta content="reforma-política, plebiscito-constituinte, sistema-político" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha”' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Para Ricardo Gebrim, militante da Consulta Popular, a contra reforma proposta pelo Congresso é um retrocesso para país." /><meta property="og:url" content="http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html" itemprop="url" /><meta property="article:published_time" content="2015-05-26T19:30:27+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8895/18134276365_0eed4ed4b0_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-política</span> <span class="tag">plebiscito-constituinte</span> <span class="tag">sistema-político</span></div><h1 itemprop="name">“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha”</h1><p itemprop="description">Para Ricardo Gebrim, militante da Consulta Popular, a contra reforma proposta pelo Congresso é um retrocesso para país. <time datetime="2015-05-26 19:30:27 +0000" itemprop="datePublished"> 26 de maio de 2015 19h30 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8895/18134276365_0eed4ed4b0_n.jpg&name=“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha”&description=Para Ricardo Gebrim, militante da Consulta Popular, a contra reforma proposta pelo Congresso é um retrocesso para país.&link=http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html&via=MST_Oficial&related=MST_Oficial&text=“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/25/em-brasilia-mais-de-mil-pessoas-preparam-protesto-contra-pec-da-corrupcao.html"><p>Em Brasília, protesto marca votação da PEC da Corrupção <time datetime="2015-05-25 19:04:17 +0000"> 25 de maio de 2015 19h04 </time> </a><li> <a href="/2015/05/22/pmdb-quer-aprovar-lei-do-mais-rico-na-reforma-politica.html"><p>PMDB quer aprovar ‘lei do mais rico’ na reforma política <time datetime="2015-05-22 14:17:18 +0000"> 22 de maio de 2015 14h17 </time> </a><li> <a href="/2015/05/21/senadores-aderem-ao-manifesto-contra-ajuste-fiscal-e-colocam-governo-em-saia-justa.html"><p>Senadores aderem ao manifesto contra ajuste fiscal e colocam governo em saia justa <time datetime="2015-05-21 23:34:39 +0000"> 21 de maio de 2015 23h34 </time> </a><li> <a href="/2015/05/21/movimentos-ja-tem-650-mil-assinaturas-para-projeto-popular-de-reforma-politica.html"><p>Movimentos já têm 650 mil assinaturas para projeto popular de reforma política <time datetime="2015-05-21 16:59:23 +0000"> 21 de maio de 2015 16h59 </time> </a><li> <a href="/2015/05/14/deputados-querem-manter-doacao-empresarial-em-campanhas.html"><p>Deputados querem manter doação empresarial em campanhas <time datetime="2015-05-14 18:01:51 +0000"> 14 de maio de 2015 18h01 </time> </a><li> <a href="/2015/04/28/cnbb-critica-projetos-que-ameacam-conquistas-sociais-e-direitos-de-trabalhadores.html"><p>CNBB critica projetos que ameaçam conquistas sociais e direitos de trabalhadores <time datetime="2015-04-28 13:35:39 +0000"> 28 de abril de 2015 13h35 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Bruno Pavan<br /> Do Brasil de Fato</em><p><br /> Est&aacute; prevista para ocorrer na tarde desta ter&ccedil;a-feira (26) o in&iacute;cio das vota&ccedil;&otilde;es com o objetivo de realizar mudan&ccedil;as no sistema pol&iacute;tico brasileiro.<p><br /> A principal altera&ccedil;&atilde;o proposta &eacute; a institucionaliza&ccedil;&atilde;o das doa&ccedil;&otilde;es privadas para campanhas pol&iacute;ticas, indo na contram&atilde;o do entendimento de seis ministros do Supremo Tribunal Federal que j&aacute; julgaram procedente a A&ccedil;&atilde;o Direta de Inconstitucionalidade (Adin) 4.650, protocolada pela Ordem dos Advogados do Brasil, que pro&iacute;be tal pr&aacute;tica. &ldquo;A OAB entrou com uma a&ccedil;&atilde;o de inconstitucionalidade dizendo que, se s&oacute; pessoa f&iacute;sica vota, a Constitui&ccedil;&atilde;o n&atilde;o permitiria a doa&ccedil;&atilde;o de empresa, de pessoa jur&iacute;dica. O entendimento &eacute; simples&rdquo;, explicou o membro da Coordena&ccedil;&atilde;o Nacional da campanha do Plebiscito Popular da Constituinte, Ricardo Gebrim.<p><br /> Gebrim tamb&eacute;m refor&ccedil;a que a poss&iacute;vel mudan&ccedil;a do sistema eleitoral do pa&iacute;s para o distrit&atilde;o e o fim da reelei&ccedil;&atilde;o para cargos executivos s&atilde;o pontos menores das propostsa. &ldquo;A &uacute;nica coisa que interessa na C&acirc;mara dos Deputados agora &eacute; votar a constitucionalidade da doa&ccedil;&atilde;o empresarial&rdquo;, criticou.<p>&nbsp;<p><img alt="IMG-20150526-WA0055.jpg" height="487" src="http://farm9.staticflickr.com/8898/17514115393_5f67545ffa_b.jpg" width="700" /><p><br /> Confira a entrevista na &iacute;ntegra:<p><br /> <strong>Como a campanha pela Constituinte come&ccedil;ou? Com a conjuntura se modificando, os movimentos sociais ainda defendem essa bandeira?</strong><p><br /> Desde de junho de 2013, quando ocorreram as manifesta&ccedil;&otilde;es, pautou-se no pa&iacute;s, por v&aacute;rios caminhos, mas centralmente pelas ruas, uma insatisfa&ccedil;&atilde;o com o sistema pol&iacute;tico. A Dilma, naquele momento, teve a ousadia de apresentar uma proposta que materializava aquela insatisfa&ccedil;&atilde;o profunda, mas que era difusa. Ela teve essa percep&ccedil;&atilde;o e prop&ocirc;s um plebiscito para decidir sobre uma Constituinte.<p><br /> Essa proposta durou poucas horas. Ela n&atilde;o teve resposta do PT, da base social, do governo, nem de ningu&eacute;m. O papel hist&oacute;rico dos movimentos sociais foi o de recuperar essa proposta, transform&aacute;-la pedagogicamente atrav&eacute;s do Plebiscito e recoloc&aacute;-la na pauta pol&iacute;tica. Ela entrou na pauta pol&iacute;tica tanto pela express&atilde;o do Plebiscito quanto pela oportunidade do momento em que se realizou o Plebiscito, que era o de elei&ccedil;&otilde;es polarizadas, em que a Dilma volta a abra&ccedil;ar essa proposta.<p><br /> Embora essa proposta n&atilde;o tenha for&ccedil;a social, nesse momento, para se colocar, o tema insatisfa&ccedil;&atilde;o com o sistema pol&iacute;tica &eacute; talvez o &uacute;nico que, junto com a corrup&ccedil;&atilde;o, d&aacute; liga nas manifesta&ccedil;&otilde;es, para falar simbolicamente, do dia 13 de mar&ccedil;o e do dia 15 de mar&ccedil;o. Se voc&ecirc; pegar esses dois dias, s&atilde;o p&oacute;los ideol&oacute;gicos completamente opostos, um pedindo o enforcamento da Dilma e do Lula e o outro defendendo. S&oacute; t&ecirc;m duas coisas que os juntam e unem: contra a corrup&ccedil;&atilde;o e insatisfa&ccedil;&atilde;o com o sistema pol&iacute;tico, at&eacute; porque as pesquisas demonstram que o Congresso Nacional tem um popularidade abaixo da Presidenta, mesmo entre aqueles setores [contra a Dilma].<p><br /> <strong>E qual a avalia&ccedil;&atilde;o das propostas que o Congresso tem para a reforma pol&iacute;tica?</strong><p><br /> Toda essa insatisfa&ccedil;&atilde;o pol&iacute;tica gerou uma situa&ccedil;&atilde;o que exige uma resposta por parte do Congresso, que [somente] utilizar&aacute; o nome reforma pol&iacute;tica. A quest&atilde;o de fundo &eacute; que o Congresso n&atilde;o quer fazer uma reforma pol&iacute;tica verdadeira, porque ele foi eleito com essas regras pol&iacute;ticas e, evidentemente, a composi&ccedil;&atilde;o eleita com essas regras n&atilde;o tem interesse em mudar nada, a n&atilde;o ser o que seja absolutamente cosm&eacute;tico, ou que aprofunde regras que o elegeram. Ningu&eacute;m vai votar em regras que impediriam que eles fossem reeleitos. Essa &eacute; a situa&ccedil;&atilde;o.<p><br /> <strong>Ent&atilde;o por que o Congresso, ou melhor, o Cunha est&aacute; jogando tanto esfor&ccedil;o nessa movimenta&ccedil;&atilde;o?</strong><p><br /> No bojo de toda essa luta, a OAB entrou com uma a&ccedil;&atilde;o de inconstitucionalidade dizendo que, se s&oacute; pessoa f&iacute;sica vota, a Constitui&ccedil;&atilde;o n&atilde;o permitiria a doa&ccedil;&atilde;o de empresa, de pessoa jur&iacute;dica. O entendimento &eacute; simples.<p><br /> O Supremo abriu a sess&atilde;o, votaram seis ministros pela inconstitucionalidade, um ministro votou contra, o pr&oacute;ximo a votar era o Gilmar Mendes. Ele pediu vistas e est&aacute; segurando h&aacute; um ano e dois meses, mais ou menos, essa vota&ccedil;&atilde;o. A quest&atilde;o &eacute; que formou-se uma grande press&atilde;o social em torno da bandeira &ldquo;Devolve, Gilmar&rdquo;. O processo j&aacute; est&aacute; decidido e o Gilmar segura, tudo leva a crer, em um esquema casado com setores do PMDB, especialmente com Eduardo Cunha e o Temer.<p><br /> A &uacute;nica coisa que interessa na C&acirc;mara dos Deputados agora &eacute; votar a constitucionalidade da doa&ccedil;&atilde;o empresarial. Que que eles querem? Botar isso como cl&aacute;usula constitucional. Se eles conseguirem, a decis&atilde;o do Supremo perde efic&aacute;cia, porque mesmo que proclamada a inconstitucionalidade, ela vai valer para antes da cl&aacute;usula constitucional [inclu&iacute;da pela PEC]. Eles precisam fazer isso com uma certa rapidez, porque esse projeto, se aprovado na C&acirc;mara, tem que ir pro Senado, voltar do Senado e dar tempo de ser promulgado antes de outubro, para valer para as pr&oacute;ximas elei&ccedil;&otilde;es. Se n&atilde;o correria o risco de ser inconstitucional a doa&ccedil;&atilde;o empresarial, porque o Gilmar Mendes j&aacute; anunciou que vai devolver [a Adin] em junho. Ent&atilde;o precisa ser votado. &Eacute; a &uacute;nica que eles querem votar, mas se eles botassem s&oacute; isso na vota&ccedil;&atilde;o, ia ser um presente para n&oacute;s, ia ser muito f&aacute;cil bombardear: &ldquo;PEC da Corrup&ccedil;&atilde;o&rdquo;, &ldquo;isso da&iacute; &eacute; um farsa&rdquo;. Ent&atilde;o, o que eles est&atilde;o fazendo? Est&atilde;o criando uma &ldquo;reforma pol&iacute;tica&rdquo;.<p><br /> <strong>Ent&atilde;o todas as outras quest&otilde;es s&atilde;o secund&aacute;rias?</strong><p><br /> Essa coisa do &ldquo;distrit&atilde;o&rdquo; - se S&atilde;o Paulo &eacute; um distrito, os setenta deputados mais votados &eacute; os que v&atilde;o. Hoje, t&ecirc;m 44 deputados federais, dos diversos partidos, que n&atilde;o se elegeriam se o modelo fosse o &ldquo;distrit&atilde;o&rdquo;. Esses 44 j&aacute; est&atilde;o contra: uma bancada independente da defini&ccedil;&atilde;o partid&aacute;ria. Ent&atilde;o, eles t&ecirc;m muita dificuldade [em passar essa proposta].<p><br /> Eu acho que o Cunha vai usar o &ldquo;distrit&atilde;o&rdquo; como &ldquo;boi de piranha&rdquo;, para desviar a aten&ccedil;&atilde;o do tema da doa&ccedil;&atilde;o empresarial. O Cunha vai botar pra vota&ccedil;&atilde;o no Plen&aacute;rio a partir de ter&ccedil;a [26]. O primeiro ponto que ele quer votar &eacute; justamente o &ldquo;distrit&atilde;o&rdquo;, mas se esse &eacute; o assunto mais complicado, mais pol&ecirc;mico, por que come&ccedil;ar com ele? Porque &eacute; o boi de piranha. Ele pode at&eacute; perder.<p><br /> Mas a&iacute; ele fala: &ldquo;t&aacute; bom, recuou disso, agora vamos para o pr&oacute;ximo&rdquo;. O pr&oacute;ximo &eacute; doa&ccedil;&atilde;o empresarial, que &eacute; o que interessa. Pode ser at&eacute; que discuta doa&ccedil;&atilde;o em terceiro lugar, coloque a coincid&ecirc;ncia de elei&ccedil;&otilde;es em segundo. &ldquo;T&aacute; vendo, a reforma pol&iacute;tica est&aacute; avan&ccedil;ando&rdquo;. A&iacute; ele n&atilde;o revela seu verdadeiro intuito que &eacute; a doa&ccedil;&atilde;o empresarial.<p><br /> <strong>N&atilde;o h&aacute; chances do modelo distrital misto acabar passando?</strong><p><br /> &Eacute; muito dif&iacute;cil chegar em um consenso quanto ao modelo de distrital. O &ldquo;distrit&atilde;o&rdquo; causa rep&uacute;dio, mas o misto tem mais de uma proposta. A primeira conta que o deputado faz &eacute;: &ldquo;eu vou me dar bem ou n&atilde;o?&rdquo;. A &uacute;nica proposta que d&aacute; liga &eacute; manter o atual. &ldquo;Nesse atual eu sei que eu me elejo&rdquo;. Todos eles t&ecirc;m medo. Vai ser misto, uma parte na lista do partido: &ldquo;ser&aacute; que eu entro na lista do meu partido?&rdquo;. Em qualquer coisa que for mexer, aumenta o n&uacute;mero de descontentes.<p><br /> <strong>E como a luta pela Constituinte se p&otilde;e a partir desse cen&aacute;rio novo?</strong><p><br /> A Constituinte vai voltar &agrave; carga porque vai se aprovar uma reforma p&iacute;fia, que n&atilde;o responde aos anseios. Ou ela tem cara de pizza, na melhor das hip&oacute;teses, ou sai uma contra reforma pol&iacute;tica, e a gente vai denunciar, apontar que isso &eacute; pra garantir a corrup&ccedil;&atilde;o que est&aacute; para morrer com a decis&atilde;o do STF. Qualquer coisa que sa&iacute;a dali n&atilde;o vai resolver a insatisfa&ccedil;&atilde;o com o sistema pol&iacute;tico. A bandeira de que s&oacute; uma Constituinte pode mudar as coisas vai ganhando corpo nos debates.<p><br /> Acho que vai come&ccedil;ar a ter um senso comum de que esse Congresso n&atilde;o vai se auto-reformar, que &eacute; o que a gente j&aacute; vinha dizendo. A Constituinte vai voltar conquistar o imagin&aacute;rio. Ou a gente esquece isso [a reforma pol&iacute;tica], aprende a lidar com o sistema pol&iacute;tico, e vai ser cada vez mais dif&iacute;cil, porque tende a piorar, ou a gente tem que pautar uma Constituinte.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8895/18134276365_0eed4ed4b0_n.jpg&name=“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha”&description=Para Ricardo Gebrim, militante da Consulta Popular, a contra reforma proposta pelo Congresso é um retrocesso para país.&link=http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/05/26/o-distritao-e-o-boi-de-piranha-o-que-o-pmdb-quer-e-institucionalizar-o-financiamento-privado-de-campanha.html&via=MST_Oficial&related=MST_Oficial&text=“O distritão é o boi de piranha. O que o PMDB quer é institucionalizar o financiamento privado de campanha”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
