<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em carta aberta, Lula transfere sua candidatura para Haddad - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Se querem calar nossa voz e derrotar nosso projeto para o País, estão muito enganados. Nós continuamos vivos, no coração e na memória do povo. E o nosso nome agora é Haddad&quot;" name="description"/><meta content="lula, haddad, eleição" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em carta aberta, Lula transfere sua candidatura para Haddad' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Se querem calar nossa voz e derrotar nosso projeto para o País, estão muito enganados. Nós continuamos vivos, no coração e na memória do povo. E o nosso nome agora é Haddad&quot;" /><meta property="og:url" content="http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html" itemprop="url" /><meta property="article:published_time" content="2018-09-12T17:48:20-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1854/42833718270_ac77b095fe_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula</span> <span class="tag">haddad</span> <span class="tag">eleição</span></div><h1 itemprop="name">Em carta aberta, Lula transfere sua candidatura para Haddad</h1><p itemprop="description">"Se querem calar nossa voz e derrotar nosso projeto para o País, estão muito enganados. Nós continuamos vivos, no coração e na memória do povo. E o nosso nome agora é Haddad" <time datetime="2018-09-12 17:48:20 -0300" itemprop="datePublished"> 12 de setembro de 2018 17h48 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1854/42833718270_ac77b095fe_b.jpg&name=Em carta aberta, Lula transfere sua candidatura para Haddad&description=&quot;Se querem calar nossa voz e derrotar nosso projeto para o País, estão muito enganados. Nós continuamos vivos, no coração e na memória do povo. E o...&link=http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html&via=MST_Oficial&related=MST_Oficial&text=Em carta aberta, Lula transfere sua candidatura para Haddad" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/09/01/eleicao-sem-lula-e-golpe.html"><p>Eleição Sem Lula é Golpe! <time datetime="2018-09-01 13:43:52 -0300"> 1 de setembro de 2018 13h43 </time> </a><li> <a href="/2018/07/18/foro-de-sao-paulo-tem-espaco-inedito-para-escuta-de-redes-e-movimentos-populares.html"><p>Foro de São Paulo tem espaço inédito para escuta de redes e movimentos populares <time datetime="2018-07-18 17:06:17 -0300"> 18 de julho de 2018 17h06 </time> </a><li> <a href="/2018/07/15/em-ato-que-antecedeu-o-foro-de-sao-paulo-militantes-pedem-a-liberdade-de-lula.html"><p>Em ato que antecedeu o Foro de São Paulo, militantes pedem a liberdade de Lula <time datetime="2018-07-15 17:30:15 -0300"> 15 de julho de 2018 17h30 </time> </a><li> <a href="/2018/07/10/lula-a-stedile-a-partir-de-janeiro-vamos-mudar-o-brasil.html"><p>Lula a Stedile: “A partir de janeiro vamos mudar o Brasil” <time datetime="2018-07-10 10:46:39 -0300"> 10 de julho de 2018 10h46 </time> </a><li> <a href="/2018/06/11/na-pb-representantes-de-movimentos-populares-e-partidos-politicos-se-reunem-para-o-lancamento-da-candidatura-de-lula-a-presidencia.html"><p>Na PB, representantes de movimentos populares se reúnem para o lançamento da candidatura de Lula à presidência <time datetime="2018-06-11 12:37:18 -0300"> 11 de junho de 2018 12h37 </time> </a><li> <a href="/2018/01/23/em-nota-cebise-manifesta-sobre-o-julgamento-de-lula.html"><p>Em nota, CEBI se manifesta sobre o julgamento de Lula <time datetime="2018-01-23 14:49:45 -0200"> 23 de janeiro de 2018 14h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> Em carta aberta divulgada nesta ter&ccedil;a-feira (11) o ex-presidente Luiz In&aacute;cio Lula da Silva transferiu sua&nbsp;candidatura para Fernando Haddad. Impedido de participar do processo eleitoral pelo judici&aacute;rio brasileiro, Lula&nbsp;destaca a escolha de Haddad para representar o PT na corrida eleitoral deste ano.<p><br /> Acompanhe:<p style="text-align: center;"><br /> <strong>Carta de Lula ao Povo Brasileiro</strong><p><br /> <br /> Meus amigos e minhas amigas,<p><br /> Voc&ecirc;s j&aacute; devem saber que os tribunais proibiram minha candidatura a presidente da Rep&uacute;blica. Na verdade, proibiram o povo brasileiro de votar livremente para mudar a triste realidade do pa&iacute;s.<p><br /> Nunca aceitei a injusti&ccedil;a nem vou aceitar. H&aacute; mais de 40 anos ando junto com o povo, defendendo a igualdade e a transforma&ccedil;&atilde;o do Brasil num pa&iacute;s melhor e mais justo. E foi andando pelo nosso pa&iacute;s que vi de perto o sofrimento queimando na alma e a esperan&ccedil;a brilhando de novo nos olhos da nossa gente. Vi a indigna&ccedil;&atilde;o com as coisas muito erradas que est&atilde;o acontecendo e a vontade de melhorar de vida outra vez.<p><br /> Foi para corrigir tantos erros e renovar a esperan&ccedil;a no futuro que decidi ser candidato a presidente. E apesar das mentiras e da persegui&ccedil;&atilde;o, o povo nos abra&ccedil;ou nas ruas e nos levou &agrave; lideran&ccedil;a disparada em todas as pesquisas.<p><br /> H&aacute; mais de cinco meses estou preso injustamente. N&atilde;o cometi nenhum crime e fui condenado pela imprensa muito antes de ser julgado. Continuo desafiando os procuradores da Lava Jato, o juiz S&eacute;rgio Moro e o TRF-4 a apresentarem uma &uacute;nica prova contra mim, pois n&atilde;o se pode condenar ningu&eacute;m por crimes que n&atilde;o praticou, por dinheiro que n&atilde;o desviou, por atos indeterminados.<p><br /> Minha condena&ccedil;&atilde;o &eacute; uma farsa judicial, uma vingan&ccedil;a pol&iacute;tica, sempre usando medidas de exce&ccedil;&atilde;o contra mim. Eles n&atilde;o querem prender e interditar apenas o cidad&atilde;o Luiz In&aacute;cio Lula da Silva. Querem prender e interditar o projeto de Brasil que a maioria aprovou em quatro elei&ccedil;&otilde;es consecutivas, e que s&oacute; foi interrompido por um golpe contra uma presidenta legitimamente eleita, que n&atilde;o cometeu crime de responsabilidade, jogando o pa&iacute;s no caos.<p><br /> Voc&ecirc;s me conhecem e sabem que eu jamais desistiria de lutar. Perdi minha companheira Marisa, amargurada com tudo o que aconteceu a nossa fam&iacute;lia, mas n&atilde;o desisti, at&eacute; em homenagem a sua mem&oacute;ria. Enfrentei as acusa&ccedil;&otilde;es com base na lei e no direito. Denunciei as mentiras e os abusos de autoridade em todos os tribunais, inclusive no Comit&ecirc; de Direitos Humanos da ONU, que reconheceu meu direito de ser candidato.<p><br /> A comunidade jur&iacute;dica, dentro e fora do pa&iacute;s, indignou-se com as aberra&ccedil;&otilde;es cometidas por Sergio Moro e pelo Tribunal de Porto Alegre. Lideran&ccedil;as de todo o mundo denunciaram o atentado &agrave; democracia em que meu processo se transformou. A imprensa internacional mostrou ao mundo o que a Globo tentou esconder.<p><br /> E mesmo assim os tribunais brasileiros me negaram o direito que &eacute; garantido pela Constitui&ccedil;&atilde;o a qualquer cidad&atilde;o, desde que n&atilde;o se chame Luiz In&aacute;cio Lula da Silva. Negaram a decis&atilde;o da ONU, desrespeitando do Pacto Internacional dos Direitos Civis e Pol&iacute;ticos que o Brasil assinou soberanamente.<p><br /> Por a&ccedil;&atilde;o, omiss&atilde;o e protela&ccedil;&atilde;o, o Judici&aacute;rio brasileiro privou o pa&iacute;s de um processo eleitoral com a presen&ccedil;a de todas as for&ccedil;as pol&iacute;ticas. Cassaram o direito do povo de votar livremente. Agora querem me proibir de falar ao povo e at&eacute; de aparecer na televis&atilde;o. Me censuram, como na &eacute;poca da ditadura.<p><br /> Talvez nada disso tivesse acontecido se eu n&atilde;o liderasse todas as pesquisas de inten&ccedil;&atilde;o de votos. Talvez eu n&atilde;o estivesse preso se aceitasse abrir m&atilde;o da minha candidatura. Mas eu jamais trocaria a minha dignidade pela minha liberdade, pelo compromisso que tenho com o povo brasileiro.<p><br /> Fui inclu&iacute;do artificialmente na Lei da Ficha Limpa para ser arbitrariamente arrancado da disputa eleitoral, mas n&atilde;o deixarei que fa&ccedil;am disto pretexto para aprisionar o futuro do Brasil.<p><br /> &Eacute; diante dessas circunst&acirc;ncias que tenho de tomar uma decis&atilde;o, no prazo que foi imposto de forma arbitr&aacute;ria. Estou indicando ao PT e &agrave; Coliga&ccedil;&atilde;o &ldquo;O Povo Feliz de Novo&rdquo; a substitui&ccedil;&atilde;o da minha candidatura pela do companheiro Fernando Haddad, que at&eacute; este momento desempenhou com extrema lealdade a posi&ccedil;&atilde;o de candidato a vice-presidente.<p><br /> Fernando Haddad, ministro da Educa&ccedil;&atilde;o em meu governo, foi respons&aacute;vel por uma das mais importantes transforma&ccedil;&otilde;es em nosso pa&iacute;s. Juntos, abrimos as portas da Universidade para quase 4 milh&otilde;es de alunos de escolas p&uacute;blicas, negros, ind&iacute;genas, filhos de trabalhadores que nunca tiveram antes esta oportunidade. Juntos criamos o Prouni, o novo Fies, as cotas, o Fundeb, o Enem, o Plano Nacional de Educa&ccedil;&atilde;o, o Pronatec e fizemos quatro vezes mais escolas t&eacute;cnicas do que fizeram antes em cem anos. Criamos o futuro.<p><br /> Haddad &eacute; o coordenador do nosso Plano de Governo para tirar o pa&iacute;s da crise, recebendo contribui&ccedil;&otilde;es de milhares de pessoas e discutindo cada ponto comigo. Ele ser&aacute; meu representante nessa batalha para retomarmos o rumo do desenvolvimento e da justi&ccedil;a social.<p><br /> Se querem calar nossa voz e derrotar nosso projeto para o Pa&iacute;s, est&atilde;o muito enganados. N&oacute;s continuamos vivos, no cora&ccedil;&atilde;o e na mem&oacute;ria do povo. E o nosso nome agora &eacute; Haddad.<p><br /> Ao lado dele, como candidata a vice-presidente, teremos a companheira Manuela D&rsquo;&Aacute;vila, confirmando nossa alian&ccedil;a hist&oacute;rica com o PCdoB, e que tamb&eacute;m conta com outras for&ccedil;as, como o PROS, setores do PSB, lideran&ccedil;as de outros partidos e, principalmente, com os movimentos sociais, trabalhadores da cidade e do campo, expoentes das for&ccedil;as democr&aacute;ticas e populares.<p><br /> A nossa lealdade, minha, do Haddad e da Manuela, &eacute; com o povo em primeiro lugar. &Eacute; com os sonhos de quem quer viver outra vez num pa&iacute;s em que todos tenham comida na mesa, em que haja emprego, sal&aacute;rio digno e prote&ccedil;&atilde;o da lei para quem trabalha; em que as crian&ccedil;as tenham escola e os jovens tenham futuro; em que as fam&iacute;lias possam comprar o carro, a casa e continuar sonhando e realizando cada vez mais. Um pa&iacute;s em que todos tenham oportunidades e ningu&eacute;m tenha privil&eacute;gios.<p><br /> Eu sei que um dia a verdadeira Justi&ccedil;a ser&aacute; feita e ser&aacute; reconhecida minha inoc&ecirc;ncia. E nesse dia eu estarei junto com o Haddad para fazer o governo do povo e da esperan&ccedil;a. N&oacute;s todos estaremos l&aacute;, juntos, para fazer o Brasil feliz de novo.<p><br /> Quero agradecer a solidariedade dos que me enviam mensagens e cartas, fazem ora&ccedil;&otilde;es e atos p&uacute;blicos pela minha liberdade, que protestam no mundo inteiro contra a persegui&ccedil;&atilde;o e pela democracia, e especialmente aos que me acompanham diariamente na vig&iacute;lia em frente ao lugar onde estou.<p><br /> Um homem pode ser injustamente preso, mas as suas ideias, n&atilde;o. Nenhum opressor pode ser maior que o povo. Por isso, nossas ideias v&atilde;o chegar a todo mundo pela voz do povo, mais alta e mais forte que as mentiras da Globo.<p><br /> Por isso, quero pedir, de cora&ccedil;&atilde;o, a todos que votariam em mim, que votem no companheiro Fernando Haddad para Presidente da Rep&uacute;blica. E pe&ccedil;o que votem nos nossos candidatos a governador, deputado e senador para construirmos um pa&iacute;s mais democr&aacute;tico, com soberania, sem a privatiza&ccedil;&atilde;o das empresas p&uacute;blicas, com mais justi&ccedil;a social, mais educa&ccedil;&atilde;o, cultura, ci&ecirc;ncia e tecnologia, com mais seguran&ccedil;a, moradia e sa&uacute;de, com mais emprego, sal&aacute;rio digno e reforma agr&aacute;ria.<p><br /> N&oacute;s j&aacute; somos milh&otilde;es de Lulas e, de hoje em diante, Fernando Haddad ser&aacute; Lula para milh&otilde;es de brasileiros.<p><br /> At&eacute; breve, meus amigos e minhas amigas. At&eacute; a vit&oacute;ria!<p style="text-align: right;"><br /> Um abra&ccedil;o do companheiro de sempre,<p style="text-align: right;">Luiz In&aacute;cio Lula da Silva.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1854/42833718270_ac77b095fe_b.jpg&name=Em carta aberta, Lula transfere sua candidatura para Haddad&description=&quot;Se querem calar nossa voz e derrotar nosso projeto para o País, estão muito enganados. Nós continuamos vivos, no coração e na memória do povo. E o...&link=http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/12/em-carta-aberta-lula-transfere-sua-candidatura-para-haddad.html&via=MST_Oficial&related=MST_Oficial&text=Em carta aberta, Lula transfere sua candidatura para Haddad" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
