<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Está em jogo a reestruturação do mercado formal de terras no Brasil". Entrevista com Julianna Malerba - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Reestruturação do mercado de terras está no centro dos interesses dos grupos que mantém Temer no poder, segundo a assessora da FASE." name="description"/><meta content="agrotóxicos, governo-temer, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Está em jogo a reestruturação do mercado formal de terras no Brasil&quot;. Entrevista com Julianna Malerba' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Reestruturação do mercado de terras está no centro dos interesses dos grupos que mantém Temer no poder, segundo a assessora da FASE." /><meta property="og:url" content="http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html" itemprop="url" /><meta property="article:published_time" content="2017-11-24T15:10:13-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4545/38620582491_88ec769aec_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agrotóxicos</span> <span class="tag">governo-temer</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">"Está em jogo a reestruturação do mercado formal de terras no Brasil". Entrevista com Julianna Malerba</h1><p itemprop="description">Reestruturação do mercado de terras está no centro dos interesses dos grupos que mantém Temer no poder, segundo a assessora da FASE. <time datetime="2017-11-24 15:10:13 -0200" itemprop="datePublished"> 24 de novembro de 2017 15h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4545/38620582491_88ec769aec_b.jpg&name=&quot;Está em jogo a reestruturação do mercado formal de terras no Brasil&quot;. Entrevista com Julianna Malerba&description=Reestruturação do mercado de terras está no centro dos interesses dos grupos que mantém Temer no poder, segundo a assessora da FASE.&link=http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Está em jogo a reestruturação do mercado formal de terras no Brasil&quot;. Entrevista com Julianna Malerba" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/11/08/nova-proposta-de-modelo-de-rotulagem-nutricional-sera-apresentada-em-porto-alegre.html"><p>Nova proposta de modelo de rotulagem nutricional será apresentada em Porto Alegre <time datetime="2017-11-08 16:12:11 -0200"> 8 de novembro de 2017 16h12 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Leandro Uchoas<br /> Do IHU Online*<br /> *Publicado originalmente na Funda&ccedil;&atilde;o B&ouml;ll</em><p>&nbsp;<p>Assessora nacional da Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional (Fase) e membro da Rede Brasileira de Justi&ccedil;a Ambiental, Julianna Malerba concede entrevista &agrave; Funda&ccedil;&atilde;o B&ouml;ll. Ela fala dos retrocessos na legisla&ccedil;&atilde;o socioambiental brasileira, com foco no setor da minera&ccedil;&atilde;o, e estabelece a que, ao lado da reorganiza&ccedil;&atilde;o do mercado de trabalho, a reestrutura&ccedil;&atilde;o do mercado de terras est&aacute; no centro dos interesses dos grupos que mant&eacute;m Temer no poder.<p><br /> Tem visto um preocupante agravamento dos impactos socioambientais de atividades extrativas e os relaciona &agrave; flexibiliza&ccedil;&atilde;o das legisla&ccedil;&otilde;es ambientais e de direitos territoriais e ao crescimento da viol&ecirc;ncia e da criminaliza&ccedil;&atilde;o dos movimentos sociais. Mas &eacute; otimista ao verificar a emerg&ecirc;ncia e fortalecimento de v&aacute;rias express&otilde;es de resist&ecirc;ncia anti-mineral a n&iacute;vel nacional. Na Fase, Julianna costuma trabalhar temas relacionados a conflitos socioambientais, direitos territoriais, justi&ccedil;a ambiental e bens comuns. Leia a &iacute;ntegra.<p><br /> A entrevista &eacute; de Leandro Uchoas, publicada por Heinrich Boell Foundation, 23-11-2017.<br /> Eis a entrevista.<p><br /> <strong>Voc&ecirc; est&aacute; fazendo um levantamento das altera&ccedil;&otilde;es de legisla&ccedil;&atilde;o envolvendo quest&otilde;es socioambientais e direitos territoriais. Como est&aacute; isso?</strong><p><br /> A partir do lan&ccedil;amento do Programa de Acelera&ccedil;&atilde;o do Crescimento (PAC), ainda durante o governo Lula, come&ccedil;amos a assistir a uma ofensiva permanente de setores do governo federal e, de um fort&iacute;ssimo lobby de empreiteiras e demais grupos interessados, em favor da flexibiliza&ccedil;&atilde;o das normas de licenciamento ambiental. Entre os membros da Rede Brasileira de Justi&ccedil;a Ambiental (RBJA) perceb&iacute;amos que al&eacute;m de criar condi&ccedil;&otilde;es financeiras para a expans&atilde;o das atividades agroindustriais, minerais e de infraestrutura via financiamento p&uacute;blico, havia uma clara inten&ccedil;&atilde;o em criar condi&ccedil;&otilde;es normativas para garantir essa expans&atilde;o.<p><br /> J&aacute; nesse primeiro momento, as legisla&ccedil;&otilde;es ambientais e que estabelecem reconhecimento e prote&ccedil;&atilde;o da posse da terra em favor de ind&iacute;genas, quilombolas e outros povos e comunidades tradicionais come&ccedil;aram a ser atacadas por uma articula&ccedil;&atilde;o de for&ccedil;as situadas dentro e fora dos poderes legislativos e executivo. Nesse per&iacute;odo &eacute; proposta pelo PFL (atual DEM) a A&ccedil;&atilde;o de Inconstitucionalidade (ADI) 3239/2004 que contesta o crit&eacute;rio de autoatribui&ccedil;&atilde;o fixado no decreto n&ordm; 4.887/03 que regulamenta o procedimento de titula&ccedil;&atilde;o das terras ocupadas por popula&ccedil;&otilde;es quilombolas. S&atilde;o lan&ccedil;adas as primeiras portarias do Minist&eacute;rio do Meio Ambiente que buscavam acelerar o licenciamento ambiental, reduzindo pela metade os prazos para a concess&atilde;o das licen&ccedil;as, e o c&oacute;digo florestal &eacute; modificado em favor dos interesses do agroneg&oacute;cio. A partir de ent&atilde;o esse processo de acelera.<p><br /> A PEC 215, que pretende transferir para o Congresso Nacional a compet&ecirc;ncia de demarcar e homologar Terras Ind&iacute;genas, criar unidades de conserva&ccedil;&atilde;o e titular terras quilombolas, embora tenha sido elaborada no Congresso no inicio dos anos 2000, torna-se prioridade da bancada ruralista. A Advocacia Geral da Uni&atilde;o publica a Portaria 303 que, coloca em vigor as condicionantes definidas pelo Supremo Tribunal Federal (STF) durante julgamento que homologou a demarca&ccedil;&atilde;o da Terra Ind&iacute;gena (TI) Raposa Serra do Sol e confirma para todas as demais terras ind&iacute;genas o entendimento do STF de que os direitos dos &iacute;ndios sobre as terras n&atilde;o se sobrep&otilde;em ao interesse p&uacute;blico da Uni&atilde;o, de forma que seu usufruto fica condicionado &agrave; pol&iacute;tica de defesa nacional, &agrave; expans&atilde;o da malha vi&aacute;ria, a explora&ccedil;&atilde;o de alternativas energ&eacute;ticas e de riquezas de cunho estrat&eacute;gico para o pa&iacute;s, como a minera&ccedil;&atilde;o. Embora essa portaria tenha sido suspensa por press&atilde;o dos movimentos sociais, no governo Temer ela &eacute; republicada pela AGU na forma de parecer que, gra&ccedil;as &agrave; lei complementar n&deg;73/1993, passa a ter for&ccedil;a normativa, alcan&ccedil;ando toda a administra&ccedil;&atilde;o federal.<p><br /> Atualmente, segundo levantamento do CIMI, h&aacute; 33 propostas que buscam alterar os processos de demarca&ccedil;&atilde;o de Terras Ind&iacute;genas (TI), sustar portarias demarcat&oacute;rias, impedir a desapropria&ccedil;&atilde;o de terras para demarca&ccedil;&atilde;o de TI, autorizar seu arrendamento e estabelecer indeniza&ccedil;&atilde;o para os invasores que ocuparem as terras depois de 2013. Em Temer, o ataque aos direitos territoriais de povos e comunidades tradicionais assim como as medidas que alteram a legisla&ccedil;&atilde;o ambiental &ndash; como medidas provis&oacute;rias e projetos de lei que atacam o sistema nacional de unidades de conserva&ccedil;&atilde;o e visam mudar as regras de licenciamento ambiental (PL 3729/2004 e 654/2015) ou mesmo extingui-lo (PEC 65/2012) &ndash; n&atilde;o est&atilde;o mais sob a tens&atilde;o da perspectiva desenvolvimentista da era PT, onde, em parte, os prop&oacute;sitos que moviam os retrocessos era estimular o desenvolvimento econ&ocirc;mico de atividades que geram saldos comerciais ao pa&iacute;s e mant&eacute;m a estabilidade de uma pol&iacute;tica econ&ocirc;mica altamente dependente de recursos externos. Naturalmente temos muitas cr&iacute;ticas a esse padr&atilde;o de crescimento baseado na extra&ccedil;&atilde;o intensiva de recursos naturais e na produ&ccedil;&atilde;o sistem&aacute;tica de injusti&ccedil;as ambientais que caracteriza o projeto desenvolvimentista da nossa esquerda hist&oacute;rica. Mas, atualmente, o desenvolvimento econ&ocirc;mico representa mais um instrumento ret&oacute;rico.<p><br /> A agenda dos retrocessos responde mais a demandas dos setores que representam a base de sustenta&ccedil;&atilde;o do governo Temer &ndash; com destaque para a bancada ruralista, cuja agenda t&ecirc;m se concentrado, sobretudo, em quest&otilde;es fundi&aacute;rias &ndash; que a uma orienta&ccedil;&atilde;o estrat&eacute;gica de um plano de governo, j&aacute; que o &uacute;nico plano deste governo &eacute; manter-se no poder a qualquer custo. Com o golpe, a reestrutura&ccedil;&atilde;o do mercado formal de terras parece assumir o centro das motiva&ccedil;&otilde;es que tem acelerado os retrocessos que estavam em curso desde a era Lula.<p><br /> A medida provis&oacute;ria n&deg; 759, convertida na Lei 13.465/17 evidencia isso. Ela altera os regimes jur&iacute;dicos relacionados &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria rural e urbana, &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria no &acirc;mbito da Amaz&ocirc;nia Legal e as regras de aliena&ccedil;&atilde;o dos im&oacute;veis da Uni&atilde;o. A lei cria mecanismos que facilitam os crit&eacute;rios de titula&ccedil;&atilde;o e a antecipa&ccedil;&atilde;o da emancipa&ccedil;&atilde;o dos assentamentos para que os lotes estejam dispon&iacute;veis para serem transacionados no mercado de terras. Tamb&eacute;m facilita a regulariza&ccedil;&atilde;o fundi&aacute;ria de terras p&uacute;blicas e devolutas, possibilitando, inclusive, a legaliza&ccedil;&atilde;o da grilagem, uma vez que amplia para 2.500 hectares o limite da &aacute;rea de terra devoluta pass&iacute;vel de ser regularizada na Amaz&ocirc;nia pelo Programa Terra Legal.<p><br /> Uma &aacute;rea desse tamanho n&atilde;o corresponde a uma ocupa&ccedil;&atilde;o de boa f&eacute;, destinada &agrave; produ&ccedil;&atilde;o e trabalho familiar. Al&eacute;m disso, os valores para pagamento da regulariza&ccedil;&atilde;o dessas terras ao Estado &eacute; baix&iacute;ssima. Al&eacute;m de permitir a regulariza&ccedil;&atilde;o de &aacute;reas a pessoas que possuem mais de um im&oacute;vel, a nova lei estabeleceu que o pre&ccedil;o do im&oacute;vel considerar&aacute; o tamanho da &aacute;rea e ser&aacute; estabelecido entre dez por cento at&eacute; o limite de cinquenta por cento do valor m&iacute;nimo da pauta de valores da terra nua. Isso estimular&aacute; a especula&ccedil;&atilde;o imobili&aacute;ria j&aacute; que a concess&atilde;o de terras p&uacute;blicas por pre&ccedil;os muito abaixo do valor de mercado desestimula as atividades produtivas e, consequentemente, induz &agrave; ocupa&ccedil;&atilde;o de novas &aacute;reas que acarretem maior retorno financeiro. Essa medida estimular&aacute; a ocupa&ccedil;&atilde;o de novas &aacute;reas gerando grilagem e amea&ccedil;ando territ&oacute;rios de popula&ccedil;&otilde;es tradicionais n&atilde;o regularizados, assim como o assalto &agrave;s pequenas posses.<p><br /> A lei ainda elimina qualquer san&ccedil;&atilde;o ao latif&uacute;ndio e &agrave; propriedade que n&atilde;o cumprirem com sua fun&ccedil;&atilde;o social j&aacute; que permite o pagamento em dinheiro nos im&oacute;veis rurais frutos de aquisi&ccedil;&atilde;o por compra e venda ou na arremata&ccedil;&atilde;o judicial pelo INCRA (a regra anterior estabelecia o pagamento em T&iacute;tulos da D&iacute;vida Agr&aacute;ria com liquida&ccedil;&atilde;o de forma escalonada de 2 e 20 anos, a depender do tamanho do im&oacute;vel). Essas medidas desconstroem a Reforma Agr&aacute;ria, pois estimulam a convers&atilde;o da terra a um ativo financeiro bastante atrativo. Tais medidas dever&atilde;o travar completamente as a&ccedil;&otilde;es de democratiza&ccedil;&atilde;o da terra, pois com a redu&ccedil;&atilde;o brutal do or&ccedil;amento da Reforma Agr&aacute;ria e o congelamento de investimentos p&uacute;blicos por 20 anos n&atilde;o haver&aacute; recursos para promover a desapropria&ccedil;&atilde;o em favor da cria&ccedil;&atilde;o de assentamentos. Fica claro que o objetivo &eacute; liberar terras p&uacute;blicas e devolutas ao mercado, premiando o latif&uacute;ndio e neutralizando regimes fundi&aacute;rios que garantem o acesso &agrave; terra aos trabalhadores rurais e que estabelecem reconhecimento e prote&ccedil;&atilde;o da posse da terra em favor de ind&iacute;genas, quilombolas e outros povos e comunidades tradicionais.<p><br /> <strong>Isso &eacute; apenas press&atilde;o da bancada ruralista, ou existe lobby internacional, em rela&ccedil;&atilde;o ao mercado de terras?</strong><p><br /> Sem d&uacute;vidas h&aacute; uma converg&ecirc;ncia entre os interesses de elites nacionais e internacionais em rela&ccedil;&atilde;o ao controle de terras. O pr&oacute;prio agroneg&oacute;cio &eacute; um setor que se internacionalizou. H&aacute; algumas d&eacute;cadas vem ocorrendo uma oligopoliza&ccedil;&atilde;o mundial dos complexos agroindustriais, que estabelece o controle da cadeia desde o processamento at&eacute; a distribui&ccedil;&atilde;o dos produtos. A isso se soma outro processo de expans&atilde;o das fronteiras territoriais pelo capitalismo como forma de aumentar sua lucratividade: ap&oacute;s a crise financeira de 2008, o capital passa a necessitar de novos setores para garantir a acumula&ccedil;&atilde;o e o setor agr&iacute;cola e de mercado de terras (apesar de sua menor liquidez) tornam-se uma alternativa bastante atraente.<p><br /> Nos &uacute;ltimos 10 anos, a terra foi o ativo que apresentou maior valoriza&ccedil;&atilde;o: entre 2009 e 2014, os pre&ccedil;os m&eacute;dios da terra no Brasil cresceram 95% no pa&iacute;s, com destaque para o Centro-Oeste, onde esse &iacute;ndice chegou a 130%, coincidindo portanto com a expans&atilde;o da fronteira agr&iacute;cola. A expans&atilde;o da compra de terras no Brasil &ndash; inclusive por capital estrangeiro &ndash; est&aacute; atrelada &agrave; expans&atilde;o das atividades agropecu&aacute;rias e agroindustriais, relacionadas tanto ao setor de gr&atilde;os e cana-de-a&ccedil;&uacute;car, quanto aos setores de plantio homog&ecirc;neo de &aacute;rvores e de minera&ccedil;&atilde;o. Os fundos de investimentos internacionais passaram a investir tanto na aquisi&ccedil;&atilde;o de terras quanto no estabelecimento de fazendas agroindustriais em diversos pa&iacute;ses. Pesquisadores como Luiza Dulci, Sergio Sauer e Sergio Pereira Leite j&aacute; demonstraram esse movimento em alguns de seus estudos. Por isso, ao lado das mudan&ccedil;as nos regimes fundi&aacute;rios a que me referi anteriormente, est&atilde;o iniciativas como o Projeto de Lei n&ordm; 4.059/2012, que pretende liberar a aquisi&ccedil;&atilde;o irrestrita de im&oacute;veis rurais pelo capital estrangeiro, em face a lei atualmente em vigor que imp&otilde;e restri&ccedil;&otilde;es &agrave; aquisi&ccedil;&atilde;o de terras por estrangeiros, sobretudo em &aacute;reas de fronteiras.<p><br /> <strong>Na sua opini&atilde;o, &eacute; isso que est&aacute; por tr&aacute;s de toda essa movimenta&ccedil;&atilde;o para alterar leis?</strong><p><br /> H&aacute; sem d&uacute;vida uma tentativa muito clara de desconstruir os regimes fundi&aacute;rios institu&iacute;dos pela Constitui&ccedil;&atilde;o Federal de 1988 e, sobretudo, as premissas que os balizam, que estabelecem: i) que a destina&ccedil;&atilde;o de terras p&uacute;blicas e devolutas deve ser compat&iacute;vel com o Plano Nacional de Reforma Agr&aacute;ria (art. 188 da CF), e ii) que a propriedade deve ser condicionada ao cumprimento de sua fun&ccedil;&atilde;o social e ambiental (art. 184 da CF). A constru&ccedil;&atilde;o da propriedade privada no Brasil, desde a promulga&ccedil;&atilde;o da Lei de Terras de 1850, se deu por meio da expuls&atilde;o violenta dos povos ind&iacute;genas de suas terras e da exclus&atilde;o de um conjunto enorme de homens e mulheres pobres do acesso &agrave; terra.<p><br /> Esse campesinato exclu&iacute;do historicamente desenvolveu formas alternativas &ndash; resistentes e criativas &ndash; de uso dos recursos naturais, que eram diversas do modo predat&oacute;rio hegem&ocirc;nico de ocupa&ccedil;&atilde;o da terra e de superexplora&ccedil;&atilde;o dos recursos que marcam a hist&oacute;ria de ocupa&ccedil;&atilde;o territorial do Brasil. Estou me referindo a formas de uso comum da terra, de manejo da biodiversidade, do uso sazonal dos recursos, do desenvolvimento de acordos coletivos, etc que, em parte, eram solu&ccedil;&otilde;es criadas em face ao acesso prec&aacute;rio &agrave; terra. Essas pr&aacute;ticas produziram uma enorme diversidade fundi&aacute;ria que se manteve invisibilizada at&eacute; o processo de redemocratiza&ccedil;&atilde;o, quando s&atilde;o reconhecidos pela CF de 1988 o direito origin&aacute;rio dos povos ind&iacute;genas a suas terra e assegurado aos quilombolas a propriedade coletiva e definitiva da terra que ocupam.<p><br /> E quando tamb&eacute;m s&atilde;o elaboradas pol&iacute;ticas ambientais e de reforma agr&aacute;ria que buscam reconhecer e garantir seguran&ccedil;a fundi&aacute;ria &agrave;s popula&ccedil;&otilde;es tradicionais: Unidades de Conserva&ccedil;&atilde;o de Uso Sustent&aacute;vel (Reservas Extrativistas, Reservas de Desenvolvimento Sustent&aacute;vel e outras unidades de conserva&ccedil;&atilde;o que asseguram a posse coletiva da terra &agrave;s popula&ccedil;&otilde;es tradicionais nessas &aacute;reas protegidas) e Projetos Assentamentos Diferenciados (projetos de assentamento agroextrativista, Projetos de Assentamento de Desenvolvimento sustent&aacute;vel, Projeto de Assentamento Florestal) que, diferente dos assentamentos convencionais, asseguram a destina&ccedil;&atilde;o coletiva e inalien&aacute;vel dessas terras em favor das popula&ccedil;&otilde;es tradicionais.<p><br /> Mesmo sabendo que os processos de implementa&ccedil;&atilde;o dessas politicas t&ecirc;m muitos limites e que, com exce&ccedil;&atilde;o das terras quilombolas, todas as demais continuam sob propriedade estatal (o qu&ecirc;, em tempos de captura corporativa do Estado, fragiliza a seguran&ccedil;a fundi&aacute;ria que visam oferecer), o fato &eacute; que elas tiveram a import&acirc;ncia de reconhecer sujeitos pol&iacute;ticos, evitar sua desterritorializa&ccedil;&atilde;o e de valorizar formas contra hegem&ocirc;nicas de territorializa&ccedil;&atilde;o e de uso dos recursos. Al&eacute;m disso, o fato dessas pol&iacute;ticas garantirem n&atilde;o apenas o usufruto, a propriedade ou a posse coletiva das terras, mas tamb&eacute;m as protegerem da aliena&ccedil;&atilde;o e, em alguns casos, de atividades intensivas no uso da &aacute;gua e do solo (a exemplo da minera&ccedil;&atilde;o nas Resex e nas terras ind&iacute;genas [1]), significou a cria&ccedil;&atilde;o de uma barreira &agrave; expans&atilde;o do modelo hegem&ocirc;nico e predat&oacute;rio de ocupa&ccedil;&atilde;o do territ&oacute;rio brasileiro. A corrida mundial por terras e o aumento da for&ccedil;a pol&iacute;tica que os ruralistas adquirem no governo Temer s&atilde;o fatores que, sem d&uacute;vida, t&ecirc;m um grande peso nesse processo.<p><br /> Mas eu arriscaria dizer que n&atilde;o s&atilde;o apenas motiva&ccedil;&otilde;es econ&ocirc;micas que justificam o objetivo de alterar as leis ligadas ao uso do territ&oacute;rio a fim de que o direito individual, absoluto e ilimitado de propriedade, que havia sido superado pela Constitui&ccedil;&atilde;o de 1988, volte a imperar e a orientar as a&ccedil;&otilde;es do Estado. H&aacute; uma sistem&aacute;tica e hist&oacute;rica invisibilidade da diversidade cultural e social brasileira que volta a ganhar for&ccedil;a em uma sociedade que, amparada em um imagin&aacute;rio racista, nega aos grupos historicamente vulnerabilizados &ndash; negros, pobres, &iacute;ndios, popula&ccedil;&otilde;es tradicionais, sem terra/teto &ndash; o papel de sujeitos pol&iacute;ticos. Sujeitos que, em alian&ccedil;as com outros segmentos, conseguiram &ldquo;disciplinar&rdquo; e regular o direito de propriedade em favor da justi&ccedil;a social. No momento, como o atual, em que h&aacute; um enorme desequil&iacute;brio na correla&ccedil;&atilde;o de for&ccedil;as, com uma capacidade quase ilimitada dos grupos no poder de ali se manterem sem que necessitem fazer nenhuma concess&atilde;o, h&aacute; r&aacute;pida revers&atilde;o de direitos, dada a fragilidade do pacto social de uma sociedade historicamente desigual e racista.<p><br /> <strong>&Eacute; nesse contexto mais geral se d&aacute; as mudan&ccedil;as que est&atilde;o sendo propostas na &aacute;rea da minera&ccedil;&atilde;o &ndash; algumas por iniciativa do governo federal, outras do Congresso Nacional? Queria que voc&ecirc; fizesse uma avalia&ccedil;&atilde;o dessas mudan&ccedil;as que est&atilde;o sendo propostas.</strong><p><br /> Certamente o debate sobre o novo c&oacute;digo mineral est&aacute; atravessado por todo esse contexto pr&eacute; e p&oacute;s golpe. A partir de 2000, o mercado mineral cresce, assim como o pre&ccedil;o dos min&eacute;rios. E o Brasil vai se tornando um grande player no mercado mundial mineral. Considerando que est&aacute;vamos na era de governos petistas que, com todos os limites, tinham uma vis&atilde;o menos liberal do Estado, havia uma sinaliza&ccedil;&atilde;o vinda do governo de que era preciso garantir mais controle estatal sobre a pol&iacute;tica mineral e maior captura da renda extrativa. Quando a proposta de um novo c&oacute;digo mineral &eacute; enviada pelo governo Dilma ao Congresso, em 2013, no centro dela estava a mudan&ccedil;a no regime de outorga dos t&iacute;tulos miner&aacute;rios.<p><br /> O governo propunha mudar o regime atual de prioridade (que garante ao primeiro interessado a obten&ccedil;&atilde;o dos direitos miner&aacute;rios sobre uma determinada &aacute;rea) pelo regime de concess&atilde;o precedido de licita&ccedil;&atilde;o, o que ampliaria a capacidade de controle e planejamento do Estado, permitindo-lhe definir, por exemplo, quais minerais e &aacute;reas deveriam ser prioritariamente explorados/as. Essa proposta e outras que garantiam maior governan&ccedil;a p&uacute;blica dos recursos minerais foram rapidamente neutralizadas pelo Congresso. A bancada de deputados financiados por grandes mineradoras tratou de retirar daquele projeto de lei todas as proposituras que garantiam alguma governan&ccedil;a p&uacute;blica sobre a pol&iacute;tica mineral e de incluir emendas que ampliavam n&atilde;o apenas as possibilidades de acesso aos recursos minerais pelo mercado, quanto facilitavam o acesso &agrave; terra e &agrave;s &aacute;guas &agrave;s mineradoras.<p><br /> A queda de bra&ccedil;o do Congresso com o governo e a press&atilde;o da sociedade civil organizada que se posicionava criticamente a essas emendas, e tamb&eacute;m a total aus&ecirc;ncia de preocupa&ccedil;&otilde;es quanto ao direito das popula&ccedil;&otilde;es afetadas expressa na pr&oacute;pria proposta do Executivo, acabou impedindo que o c&oacute;digo fosse votado. Com Temer, o foco da disputa que se dava em torno do C&oacute;digo perde a centralidade porque o pr&oacute;prio governo busca viabilizar as propostas liberalizantes apresentadas pelos parlamentares por meio de medidas provis&oacute;rias, decretos e portarias, que esvaziam as possibilidades de debate p&uacute;blico dada a celeridade com que s&atilde;o tramitadas e aprovadas. Al&eacute;m de v&aacute;rias sinaliza&ccedil;&otilde;es dadas pelo governo no sentido de leiloar &aacute;reas j&aacute; pesquisadas pela Companhia de Pesquisa de Recursos Minerais (estatal vinculada ao MME), em grande parte, com jazidas comprovadas e reduzir restri&ccedil;&otilde;es &agrave; minera&ccedil;&atilde;o em &aacute;reas de fronteira, Temer publica o Decreto que extingue a Reserva Nacional do Cobre e Associados (Renca), criada no in&iacute;cio dos anos 1980, com intuito de que as reservas minerais ali existentes, e ricas, sobretudo, em ouro, fossem exploradas em regime especial, sob controle da Companhia de Pesquisa de Recursos Minerais.<p><br /> A &aacute;rea, situada nos estados do Par&aacute; e Amap&aacute;, abrange 4,6 milh&otilde;es de hectares e se mantinha fechada &agrave;s mineradoras. Com a extin&ccedil;&atilde;o da Reserva, o governo pretende disponibilizar essa &aacute;rea &agrave; iniciativa privada, atendendo a uma demanda das empresas de minera&ccedil;&atilde;o que a consideram t&atilde;o importante quanto &agrave; prov&iacute;ncia mineral de Caraj&aacute;s em termos de montante de reservas minerais. 69% da &aacute;rea liberada est&atilde;o sobrepostos a terras ind&iacute;genas e unidades de conserva&ccedil;&atilde;o, onde a atividade mineral n&atilde;o &eacute; permitida. Al&eacute;m da press&atilde;o que a atividade exercer&aacute; sobre esses territ&oacute;rios e &agrave; conserva&ccedil;&atilde;o de sua biodiversidade, &eacute; bastante prov&aacute;vel que, com a instala&ccedil;&atilde;o da atividade, o lobby em prol da abertura dessas &aacute;reas &agrave; minera&ccedil;&atilde;o ganhe ainda mais for&ccedil;a. Embora a press&atilde;o da sociedade tenha resultado na suspens&atilde;o tempor&aacute;ria desse decreto, o governo Temer n&atilde;o dever&aacute; desistir de flexibilizar legisla&ccedil;&otilde;es e instrumentos que, criados para proteger a biodiversidade e a sociodiversidade brasileira, restringem a minera&ccedil;&atilde;o. Na verdade, isso j&aacute; est&aacute; expresso nas medidas provis&oacute;rias 789, 790 e 791 que o governo apresentou ao Congresso pulverizando nelas as quest&otilde;es referidas a pol&iacute;tica mineral que antes estavam sendo discutidas por dentro do novo c&oacute;digo mineral.<p><br /> H&aacute; uma inten&ccedil;&atilde;o clara de impor a minera&ccedil;&atilde;o e sua import&acirc;ncia acima de outras atividades socioprodutivas. Isso se evidencia em emendas inclu&iacute;das &agrave;s Medidas provis&oacute;rias com o intuito de neutralizar os efeitos de leis e pol&iacute;ticas que, ao garantir direito a terra, criam restri&ccedil;&otilde;es &agrave; atividade mineral. &Eacute; o caso da altera&ccedil;&atilde;o proposta ao art. 94 do Decreto-Lei n&ordm; 227, de 28/02/1967 a fim de impor a necessidade de consulta ao Minist&eacute;rio de Minas e Energia previamente &agrave; cria&ccedil;&atilde;o de &aacute;reas com restri&ccedil;&atilde;o &agrave;s atividades de minera&ccedil;&atilde;o (o que seguramente incluir&aacute; a cria&ccedil;&atilde;o de &aacute;reas destinadas &agrave; tutela de interesses, tais como unidades de conserva&ccedil;&atilde;o, terras ind&iacute;genas, territ&oacute;rios quilombolas). Essas terras representam, em algumas regi&otilde;es, as &aacute;reas mais extensas de biodiversidade e os grupos que nelas vivem s&atilde;o reconhecidamente &ndash; segundo a pr&oacute;pria lei que lhes assegura a perman&ecirc;ncia &ndash; respons&aacute;veis historicamente pela conserva&ccedil;&atilde;o desses ecossistemas.<p><br /> Uma vez que a Constitui&ccedil;&atilde;o estabelece que as jazidas e demais recursos minerais constituem propriedade distinta do solo e pertencem &agrave; Uni&atilde;o, o reconhecimento de direitos territoriais a esses grupos pode, em alguns casos, n&atilde;o ser suficiente para impedir que o seu subsolo seja concedido, como &eacute; o caso dos territ&oacute;rios quilombolas e mesmo dos assentamentos agroextrativistas. Mas o reconhecimento das territorialidades espec&iacute;ficas pelas pr&oacute;prias leis que lhes asseguram direito a terra &eacute;, no plano pol&iacute;tico e argumentativo, um instrumento poderoso para contestar a imposi&ccedil;&atilde;o da minera&ccedil;&atilde;o sobre seus projetos socioculturais e produtivos.<p><br /> Consequentemente, tamb&eacute;m contribui para colocar em debate qual a centralidade deve ter na economia brasileira uma atividade marcada pela exporta&ccedil;&atilde;o prim&aacute;ria de recursos naturais, pela baix&iacute;ssima arrecada&ccedil;&atilde;o de impostos e tributos e por impactos socioambientais expressivos. Isso explica porque o ataque a esses direitos &eacute; central quando o intuito &eacute; beneficiar segmentos econ&ocirc;micos em detrimento da prote&ccedil;&atilde;o a bens comuns. O momento, ainda experimentado, de retra&ccedil;&atilde;o no pre&ccedil;o das commodities minerais oferece um cen&aacute;rio relativamente favor&aacute;vel para que essas medidas sejam implementadas como condi&ccedil;&atilde;o para sustenta&ccedil;&atilde;o de um setor que cumpre o papel de gerar saldos comerciais ao pa&iacute;s e manter a estabilidade de uma pol&iacute;tica econ&ocirc;mica altamente dependente de recursos externos. Entretanto, se considerarmos que o mercado de commodities tende a per&iacute;odos c&iacute;clicos de retra&ccedil;&atilde;o e expans&atilde;o de pre&ccedil;os, o maior legado da pol&iacute;tica mineral do governo Temer ser&aacute; cimentar as bases para a maximiza&ccedil;&atilde;o da lucratividade das empresas mineradoras que atuam no pa&iacute;s no pr&oacute;ximo boom de pre&ccedil;os.<p><br /> <strong>Existe a argumenta&ccedil;&atilde;o de que a minera&ccedil;&atilde;o &eacute; importante, especialmente nesse momento de crise. O argumento de que o pa&iacute;s tem que se desenvolver, que a gente tem que vender nossas commodities, que o pa&iacute;s precisa de recursos externos. Como se responde a esse tipo de argumento?</strong><p><br /> A hist&oacute;ria da minera&ccedil;&atilde;o no Brasil e a experi&ecirc;ncia em curso de expans&atilde;o dessa atividade na Am&eacute;rica do Sul demonstram que a prioridade dada &agrave;s atividades minerais em rela&ccedil;&atilde;o a outros usos econ&ocirc;micos e culturais dos territ&oacute;rios longe de ser constru&iacute;da atrav&eacute;s de processos democr&aacute;ticos &eacute; antes implementada, muitas vezes, por meio da viol&ecirc;ncia, da criminaliza&ccedil;&atilde;o e da destrui&ccedil;&atilde;o das bases materiais perda das bases de reprodu&ccedil;&atilde;o socioecon&ocirc;mica dos grupos locais, dado o car&aacute;ter de controle e reorganiza&ccedil;&atilde;o do espa&ccedil;o que a din&acirc;mica mineral imp&otilde;e aos territ&oacute;rios. H&aacute; um claro esvaziamento simb&oacute;lico dos espa&ccedil;os para que somente os supostos benef&iacute;cios da atividade mineral sejam contabilizados.<p><br /> Em nome da gera&ccedil;&atilde;o de divisas uma s&eacute;rie de concess&otilde;es fiscais e favorecimentos tribut&aacute;rios &eacute; dada &agrave; minera&ccedil;&atilde;o (a exemplo da &ldquo;Lei Kandir&rdquo; que isenta produtos prim&aacute;rios e industrializados semi-elaborados do recolhimento do Imposto sobre Circula&ccedil;&atilde;o de Mercadoria e Servi&ccedil;o/ICMS) e pouco se discute sobre os problemas associados &agrave; op&ccedil;&atilde;o por um modelo de desenvolvimento ancorado na especializa&ccedil;&atilde;o na exporta&ccedil;&atilde;o de recursos naturais (desenvolvimento de estruturas econ&ocirc;micas pouco diversificadas, tend&ecirc;ncia a deterioriza&ccedil;&atilde;o dos termos das trocas com redu&ccedil;&atilde;o progressiva dos pre&ccedil;os das commodities, a perda de biodiversidade e impactos socioambientais expressivos que incluem inviabiliza&ccedil;&atilde;o de estrat&eacute;gias produtivas existentes, etc.).<p><br /> Embora dentre as Medidas Provis&oacute;rias do governo Temer tenham sido propostos aumentos nas al&iacute;quotas de c&aacute;lculo da Compensa&ccedil;&atilde;o Financeira pela Explora&ccedil;&atilde;o de Recursos Minerais (CFEM), o pa&iacute;s ainda se mant&eacute;m entre aqueles que cobram menores percentuais de pagamento de royalties do mundo. Vale lembrar que a que a CFEM, assim como os royalties do petr&oacute;leo, &eacute; uma receita de natureza patrimonial, decorrente da explora&ccedil;&atilde;o de bens que s&atilde;o da Uni&atilde;o. Trata-se da forma pela qual o Estado se apropria de parte da renda mineral. Em geral, esses recursos s&atilde;o usados para compensar localmente os impactos negativos da minera&ccedil;&atilde;o quando os mesmos deveriam ser compensados pelas mineradoras conforme determina a legisla&ccedil;&atilde;o ambiental.<p><br /> Outro uso recorrente da CFEM tem sido na capacita&ccedil;&atilde;o de m&atilde;o de obra local para ocupa&ccedil;&atilde;o de postos de trabalho nas mineradoras ou na melhoria de infraestrutura necess&aacute;ria &agrave;s essas empresas, ampliando a excessiva depend&ecirc;ncia local a uma atividade que tem um tempo de vida limitado pela finitude das jazidas. Se considerarmos seriamente os impactos negativos da minera&ccedil;&atilde;o do ponto de vista socioambiental e econ&ocirc;mico, no plano local e nacional, chegaremos a conclus&atilde;o que trata-se de uma atividade que tende mais a a favorecer a concentra&ccedil;&atilde;o dos seus benef&iacute;cios nos grupos econ&ocirc;micos e a manter a concentra&ccedil;&atilde;o dos danos ambientais da minera&ccedil;&atilde;o sobre os mais destitu&iacute;dos, em manifesta contradi&ccedil;&atilde;o com a ret&oacute;rica que recorrentemente justifica o avan&ccedil;o da minera&ccedil;&atilde;o.<p><br /> <strong>Voc&ecirc; tem falado tamb&eacute;m sobre uma estrat&eacute;gia discursiva de transformar danos em supostos ganhos, n&atilde;o &eacute;? Voc&ecirc; poderia explicar isso?</strong><p><br /> Trata-se da elabora&ccedil;&atilde;o de uma ret&oacute;rica que pretende criar uma equival&ecirc;ncia entre degrada&ccedil;&atilde;o e conserva&ccedil;&atilde;o. Muitas empresas mineradoras est&atilde;o come&ccedil;ando a investir em projetos de compensa&ccedil;&atilde;o de biodiversidade sob a argumenta&ccedil;&atilde;o de que seria poss&iacute;vel estabelecer um equil&iacute;brio entre a perda de biodiversidade causada pela minera&ccedil;&atilde;o e os benef&iacute;cios alcan&ccedil;ados atrav&eacute;s de iniciativas volunt&aacute;rias de compensa&ccedil;&atilde;o. Essa transmuta&ccedil;&atilde;o &eacute; produzida por um conjunto de estrat&eacute;gias que incluem a desregulamenta&ccedil;&atilde;o dos mecanismos compuls&oacute;rios de prote&ccedil;&atilde;o ambiental (tal como vimos assistindo) e a cria&ccedil;&atilde;o de bases jur&iacute;dicas, conceituais e metodol&oacute;gicas que pretendem mensurar tanto as perdas de biodiversidade causadas por grandes projetos de desenvolvimento quanto ganhos de conserva&ccedil;&atilde;o, obtidos por meio de a&ccedil;&otilde;es de compensa&ccedil;&atilde;o de biodiversidade.<p><br /> Na pr&aacute;tica, s&atilde;o feitos investimentos para a conserva&ccedil;&atilde;o de &aacute;reas onde haveria um ecossistema similar &agrave;quele destru&iacute;do. Supostamente isso possibilitaria &agrave;s empresas produzirem uma &ldquo;perda l&iacute;quida zero&rdquo; de biodiversidade e at&eacute; um &ldquo;ganho l&iacute;quido&rdquo; que corresponderiam &agrave; conserva&ccedil;&atilde;o de uma &ldquo;quantidade&rdquo; de biodiversidade igual ou maior que aquela que foi destru&iacute;da. Al&eacute;m de construir uma imagem positiva para certos setores (cujas atividades t&ecirc;m impactos reconhecidamente negativos sobre a biodiversidade), obter &ldquo;ganhos l&iacute;quidos&rdquo; e &ldquo;mensur&aacute;veis&rdquo; de biodiversidade possibilita ainda criar &ldquo;ativos&rdquo; ambientais que transformados em commodities compar&aacute;veis em qualidade e quantidade podem vir a se tornar comercializ&aacute;veis.<p><br /> Por meio de uma opera&ccedil;&atilde;o pol&iacute;tica discursiva poluidores tornam-se &ldquo;prestadores de servi&ccedil;os ambientais&rdquo; e novas mercadorias s&atilde;o criadas viabilizando o surgimento de novos mercados. Essas iniciativas ainda ampliam o acesso &agrave; terra &agrave;s empresas que, al&eacute;m do controle territorial e espacial que j&aacute; t&ecirc;m sobre as &aacute;reas em que desenvolvem suas atividades, passam a exercer controle tamb&eacute;m sobre o uso das novas terras destinadas &agrave; compensa&ccedil;&atilde;o. Em Madagascar, um projeto de compensa&ccedil;&atilde;o de biodiversidade desenvolvido pela mineradora Rio Tinto vem impondo restri&ccedil;&otilde;es &agrave;s atividades das popula&ccedil;&otilde;es sob o argumento de que elas amea&ccedil;ariam a conserva&ccedil;&atilde;o da biodiversidade. Vis&atilde;o que ignora que a produ&ccedil;&atilde;o da biodiversidade &eacute; fruto tamb&eacute;m das formas de manejo tradicionais desenvolvida historicamente. No Brasil, algumas mineradoras, como a Alcoa e a Hydro t&ecirc;m anunciado investimentos em projetos de compensa&ccedil;&atilde;o de biodiversidade por meio da manuten&ccedil;&atilde;o de &aacute;reas protegidas por meio das quais compensariam os impactos ambientais de suas atividades. Mas n&atilde;o s&atilde;o apenas as empresas que tem inovado em suas estrat&eacute;gias.<p><br /> Do lado dos movimentos sociais vejo o crescimento de uma articula&ccedil;&atilde;o antimineral bastante cr&iacute;tica que vem disputando o debate p&uacute;blico sobre os fins que orientam a produ&ccedil;&atilde;o mineral por meio de processos de lutas sociais e de articula&ccedil;&atilde;o de novas for&ccedil;as pol&iacute;ticas. Isso tem que ser valorizado, assim como a express&atilde;o dessas resist&ecirc;ncias precisam ser garantidas, especialmente em meio a essa atual conjuntura.<p><br /> <strong>Nota</strong><p><br /> [1] Segundo o artigo 231 da Constitui&ccedil;&atilde;o Federal, a minera&ccedil;&atilde;o em faixa de fronteira e em terras ind&iacute;genas deve ter tratamento especial e regulamenta&ccedil;&atilde;o espec&iacute;fica. Embora a minera&ccedil;&atilde;o em &aacute;reas de fronteiras tenha sido regulamentada em 1979, a regulamenta&ccedil;&atilde;o da atividade em terras ind&iacute;genas ainda n&atilde;o foi aprovada pelo Congresso.<p>&nbsp;<p>&nbsp;<p><em>**Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4545/38620582491_88ec769aec_b.jpg&name=&quot;Está em jogo a reestruturação do mercado formal de terras no Brasil&quot;. Entrevista com Julianna Malerba&description=Reestruturação do mercado de terras está no centro dos interesses dos grupos que mantém Temer no poder, segundo a assessora da FASE.&link=http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/11/24/esta-em-jogo-a-reestruturacao-do-mercado-formal-de-terras-no-brasil-entrevista-com-julianna-malerba.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Está em jogo a reestruturação do mercado formal de terras no Brasil&quot;. Entrevista com Julianna Malerba" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
