<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Artigo: As escolas de samba pensam o Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Tiaraju Pablo, coordenador do Centro de Estudos Periféricos: Para que as escolas de samba possam sobreviver em um mundo hostil, é necessário reencontrar suas raízes críticas " name="description"/><meta content="cultura-popular, lutas, carnaval" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Artigo: As escolas de samba pensam o Brasil' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Para Tiaraju Pablo, coordenador do Centro de Estudos Periféricos: Para que as escolas de samba possam sobreviver em um mundo hostil, é necessário reencontrar suas raízes críticas " /><meta property="og:url" content="http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html" itemprop="url" /><meta property="article:published_time" content="2019-03-06T15:27:52-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7803/47302405791_d7cab754a0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">cultura-popular</span> <span class="tag">lutas</span> <span class="tag">carnaval</span></div><h1 itemprop="name">Artigo: As escolas de samba pensam o Brasil</h1><p itemprop="description">Para Tiaraju Pablo, coordenador do Centro de Estudos Periféricos: Para que as escolas de samba possam sobreviver em um mundo hostil, é necessário reencontrar suas raízes críticas <time datetime="2019-03-06 15:27:52 -0300" itemprop="datePublished"> 6 de março de 2019 15h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7803/47302405791_d7cab754a0_b.jpg&name=Artigo: As escolas de samba pensam o Brasil&description=Para Tiaraju Pablo, coordenador do Centro de Estudos Periféricos: Para que as escolas de samba possam sobreviver em um mundo hostil, é necessário r...&link=http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: As escolas de samba pensam o Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/02/27/carnaval-tambem-e-resistencia-folia-arrasta-blocos-de-protestos-pelas-ruas-do-pais.html"><p>Carnaval também é resistência: Folia arrasta blocos de protestos pelas ruas do país <time datetime="2019-02-27 21:50:07 -0300"> 27 de fevereiro de 2019 21h50 </time> </a><li> <a href="/2019/02/22/resistencia-e-criatividade-marcam-as-festas-carnavalescas-do-povo-sem-terra-em-todo-o-pais.html"><p>Resistência e criatividade marcam as festas carnavalescas do povo Sem Terra em todo o país <time datetime="2019-02-22 14:14:00 -0300"> 22 de fevereiro de 2019 14h14 </time> </a><li> <a href="/2019/02/18/acampamento-do-mst-no-parana-realiza-1a-festa-da-colheita-e-da-reforma-agraria.html"><p>Acampamento do MST no Paraná realiza 1ª Festa da Colheita e da Reforma Agrária <time datetime="2019-02-18 17:03:24 -0300"> 18 de fevereiro de 2019 17h03 </time> </a><li> <a href="/2019/02/08/escola-de-artes-do-mst-reune-militantes-de-todos-os-estados-do-nordeste.html"><p>Escola de Artes do MST reúne militantes de todos os estados do Nordeste <time datetime="2019-02-08 19:47:01 -0200"> 8 de fevereiro de 2019 19h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="xbandeiras-desfile-magueira.jpg.pagespeed.ic.evLQAcdTI1.jpg" height="304" src="//farm8.staticflickr.com/7803/47302405791_d7cab754a0_b.jpg" width="700" /><figcaption>A&nbsp;Mangueira defendeu o enredo &quot;Hist&oacute;rias para ninar gente grande&quot;</figcaption></figure></div><p>&nbsp;<p>&nbsp;<p><em>Por Tiaraju&nbsp;Pablo*<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Carnaval de 2017. Carros aleg&oacute;ricos da Unidos da Tijuca e da Para&iacute;so do Tuiuti sofrem acidentes na concentra&ccedil;&atilde;o dos desfiles. Medo. Correria. Feridos. Os epis&oacute;dios ganham espa&ccedil;o na m&iacute;dia e ofuscam a beleza dos desfiles e dos sambas daquele ano. Aproveitando-se da diminui&ccedil;&atilde;o da legitimidade social das agremia&ccedil;&otilde;es, os setores conservadores da sociedade partem para o ataque. As escolas de samba viram alvo de investiga&ccedil;&otilde;es e, passado o carnaval, o prefeito do Rio de Janeiro, Marcello Crivella (PRB), anuncia o corte pela metade do recurso p&uacute;blico destinado a elas. Prenunciava-se o come&ccedil;o do fim de uma das manifesta&ccedil;&otilde;es culturais mais interessantes surgidas em solo brasileiro: o desfile das escolas de samba.<p><br /> A crise das escolas de samba era um sinal dos tempos. No ano de 2016 a presidenta legitimamente eleita Dilma Rousseff (PT) foi&nbsp;deposta por um golpe. O pacto democr&aacute;tico havia se quebrado e o pa&iacute;s aprofundava sua crise pol&iacute;tica e social. Os setores reacion&aacute;rios da sociedade apontavam suas armas para tudo aquilo que se contrapunha ao seu projeto: universidades, sindicatos, feministas, LGBTs, trabalhadores, movimentos sociais, partidos pol&iacute;ticos e&nbsp;pobres em geral. Como express&atilde;o da organiza&ccedil;&atilde;o do povo negro no Brasil, as escolas<br /> de samba tamb&eacute;m passaram a ser perseguidas.<p><br /> Engana-se, no entanto, quem acreditava que a crise das escolas de samba&nbsp;devia-se somente aos fatores externos. Nos &uacute;ltimos anos, muitos erros foram&nbsp;cometidos pelas agremia&ccedil;&otilde;es: depend&ecirc;ncia exagerada da Rede Globo de Televis&atilde;o; patroc&iacute;nios escusos, alian&ccedil;as duvidosas com pol&iacute;ticos; viradas de mesa, tem&aacute;ticas sem nenhuma rela&ccedil;&atilde;o com a sociedade, dentre outros. Todos isso&nbsp;aliado ao crescimento do carnaval de rua no Rio e em S&atilde;o Paulo pareciam querer apontar para uma dire&ccedil;&atilde;o: os desfiles das escolas de samba tenderiam a ser espet&aacute;culos cada vez mais herm&eacute;ticos, competitivos, geridos por especialistas. Quem quisesse divers&atilde;o que fosse para os blocos.<p><br /> No fundo, o qu&ecirc; estava em jogo era a fun&ccedil;&atilde;o social desse fen&ocirc;meno social chamado escola de samba. Passado o carnaval de 2017, de golpe em golpe, as escolas de samba observaram que estavam em um momento de uma necess&aacute;ria reflex&atilde;o. Ou modificavam seu estar no mundo ou seriam engolidas pelos novos tempos. Ao inv&eacute;s de se acuarem, a decis&atilde;o tomada foi a de contra-atacar, de reconquistar seu espa&ccedil;o na sociedade, historicamente constru&iacute;do com sangue, suor, l&aacute;grimas e samba. No entanto, esse renascer passaria pelo reencontro da verdadeira voca&ccedil;&atilde;o das escolas de samba: contar a verdade do seu povo (que isso sirva de li&ccedil;&atilde;o a outros setores progressistas da sociedade).<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="x81411425_RI-Rio-de-Janeiro-RJ03-03-2019CARNAVAL-2019Desfile-das-Escolas-do-grupo-especial-S.jpg,qposicaoFoto1.pagespeed.ic.PdBqCZY9uC.jpg" height="420" src="//farm8.staticflickr.com/7835/32360724507_8bb7c28251_b.jpg" width="700" /><figcaption>Para&iacute;so da Tuiuti&nbsp;empolgou a Sapuca&iacute; com a hist&oacute;ria de bode Ioi&ocirc; e com as cr&iacute;ticas sociais</figcaption></figure></div><p><br /> O carnaval de 2018 foi uma prova disso. Naquele carnaval, ao menos quatro escolas tiveram sambas e desfiles com tem&aacute;ticas absolutamente cr&iacute;ticas. A Mangueira optou por fazer uma cr&iacute;tica direta ao prefeito do Rio que pretendia asfixiar as escolas de samba com cortes de verbas. Gigante que &eacute;, a Mangueira foi pra cima. Dando vaz&atilde;o a sua voca&ccedil;&atilde;o africanista, o Salgueiro desfilou as mulheres negras e sua import&acirc;ncia na hist&oacute;ria do Brasil e da &Aacute;frica. Com um samba absolutamente contundente, a Beija-Flor apresentou em seu desfile uma s&eacute;rie de mazelas sociais que assolam nosso pa&iacute;s. R&aacute;pida, a m&iacute;dia hegem&ocirc;nica repassou ao p&uacute;blico de que se tratava de um enredo contra a corrup&ccedil;&atilde;o.<p><br /> De certo uma leitura rasa, que ocultou as cr&iacute;ticas que a escola fez a pobreza, &agrave; precariedade dos servi&ccedil;os p&uacute;blicos e &agrave; intoler&acirc;ncia religiosa. A escola ganhou o campeonato. No entanto, quem entrou para a hist&oacute;ria do carnaval naquele 2018 foi a Para&iacute;so do Tuiuti. Com um desfile &eacute;pico, a escola tra&ccedil;ou uma linha de continuidade entre a escravid&atilde;o e as rela&ccedil;&otilde;es de trabalho no Brasil atual. Quem n&atilde;o chorou ao ver a comiss&atilde;o de frente onde negros eram a&ccedil;oitados? Quem n&atilde;o se indignou ao ver o vampiro Michel Temer com a faixa presidencial? Quem n&atilde;o regozijou com uma pitada de sarcasmo ao ver a ala dos manifestoches? O desfile teve uma repercuss&atilde;o imensa, se transformando em fato pol&iacute;tico. No desfile das campe&atilde;s, a Para&iacute;so do Tuiuti foi censurada, e n&atilde;o p&ocirc;de apresentar com plenitude seu desfile. Enfim, carnaval &eacute; espa&ccedil;o de luta pol&iacute;tica.<p><br /> Aquele desfile da Para&iacute;so do Tuiuti foi um divisor de &aacute;guas na hist&oacute;ria das escolas de samba. Ela sintetizou o momento de virada no entendimento que as escolas de samba tinham de si mesmas. Para sobreviverem em um mundo hostil, somente reencontrando suas ra&iacute;zes cr&iacute;ticas.<p><br /> E foi por esse caminho que enveredaram as escolas para o carnaval de 2019. Uma explos&atilde;o de enredos cr&iacute;ticos contracenando com um dos per&iacute;odos mais autorit&aacute;rios da hist&oacute;ria do pa&iacute;s. A S&atilde;o Clemente discorreu sobre a<br /> comercializa&ccedil;&atilde;o do carnaval. Enredo corajoso que mostrou que escola de samba n&atilde;o tem medo de botar o dedo nas pr&oacute;prias feridas. A Imperatriz tratou de dinheiro, e como este se tornou o mediador das rela&ccedil;&otilde;es. A Unidos da Tijuca, ao tratar do p&atilde;o, denunciou a fome. O Salgueiro, ao homenagear seu orix&aacute; Xang&ocirc;, clamou por justi&ccedil;a. A &uacute;ltima ala representava uma passeata e a necess&aacute;ria luta por liberdade de express&atilde;o. Em S&atilde;o Paulo, onde a onda cr&iacute;tica aportou com mais timidez, cabe lembrar os desfiles da &Aacute;guia de Ouro, com uma denuncia da<br /> pobreza e da fome, e da Vai-Vai, com uma denuncia ao racismo.<p><br /> No entanto, o &aacute;pice do posicionamento cr&iacute;tico das escolas de samba ficou por conta dos desfiles da Para&iacute;so do Tuiuti e da Mangueira. Com o enredo &ldquo;O salvador da p&aacute;tria&rdquo;, a Tuiuti levou para a avenida a hist&oacute;ria de um bode<br /> nordestino que enfrentou a seca e uma s&eacute;rie de adversidades at&eacute; se tornar querido do povo. Ganhou uma elei&ccedil;&atilde;o mas n&atilde;o pode assumir. A faixa ficou com trambiqueiros. Estaria a escola contando a hist&oacute;ria de Lula? Ningu&eacute;m na escola confirmou e ningu&eacute;m na escola negou. E &eacute; a&iacute; que est&aacute; a gra&ccedil;a. Diferentemente do enredo contundente de 2018, em 2019 a Tuiuti optou pela ironia e pela sutileza. Como se dissesse: &ldquo;entendam da forma que quiserem&rdquo;. E no desfile da escola foi poss&iacute;vel ver um bode (expiat&oacute;rio?) que tinha arrancada sua faixa presidencial e um carro aleg&oacute;rico com a &ldquo;fauna pol&iacute;tica&rdquo;, onde ratos, porcos e cobras podiam se candidatar, mas o bode n&atilde;o. Por fim, o &uacute;ltimo carro aleg&oacute;rico apresentava frases contra o conservadorismo al&eacute;m de duas faixas gigantes com os dizeres &ldquo;ningu&eacute;m solta a m&atilde;o de ningu&eacute;m&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="carnaval-no-sambodromo-de-sao-paulo-feat.jpg" height="394" src="//farm8.staticflickr.com/7893/32360724517_8524c14d29_b.jpg" width="700" /><figcaption>Acad&ecirc;micos do Tucuruvi:&nbsp;a escola falou&nbsp;sobre a luta pela liberdade&nbsp;desde o descobrimento do Brasil at&eacute; os dias atuais</figcaption></figure></div><p><br /> O desfile da Mangueira foi &eacute;pico. Apote&oacute;tico. Hist&oacute;rico em todos os sentidos. Ouso dizer que seu desfile no carnaval de 2019 entrou no pante&atilde;o dos maiores desfiles da hist&oacute;ria da Sapuca&iacute;, no qual incluiria a Kizomba da Unidos de Vila Isabel, de 1988; os ratos e os urubus da Beija-Flor em 1989 e a Para&iacute;so do Tuiuti de 2018. A Mangueira cantou a verdadeira hist&oacute;ria do Brasil, aquela que n&atilde;o est&aacute; nos livros e nem &eacute; consagrada pela vers&atilde;o das elites.<p><br /> Esse pa&iacute;s que n&atilde;o est&aacute; nos retratos oficiais celebra os Cariris, os Tamoios, o quilombo dos Palmares, a revolta do Mal&ecirc;s, os caboclos de Julho, todos que lutaram contra as ditaduras, Dandara, Luisa Mahin, Teresa de<br /> Benguela, Carolina Maria de Jesus, Jamel&atilde;o, Leci Brand&atilde;o, dentre outros verdadeiros her&oacute;is, alguns mais famosos, outros an&ocirc;nimos, todos de origem pobre. Virar a hist&oacute;ria do Brasil do avesso pressup&ocirc;s propor uma outra bandeira, onde o verde e amarelo &eacute; substitu&iacute;do pelo verde-rosa-povo da Mangueira, e a tristemente c&eacute;lebre frase &ldquo;ordem e progresso&rdquo; substitu&iacute;da por &ldquo;&iacute;ndios, negros e pobres&rdquo;.<p><br /> O desfile da Mangueira &eacute; para ser degustado e compreendido cent&iacute;metro por cent&iacute;metro. &Eacute; para ser passado nas escolas, nos trabalhos de base e tamb&eacute;m assistido com familiares e amigos. &Eacute; para ser divulgado para o todo e<br /> para sempre at&eacute; que a verdadeira hist&oacute;ria do Brasil se imponha sobre a mentirosa vers&atilde;o hegem&ocirc;nica. Belo e importante momento este em que as escolas de samba assumiram seu papel na hist&oacute;ria, pensando o Brasil e incidindo na conjuntura pol&iacute;tica.<p><br /> Assumiram que s&atilde;o intelectuais org&acirc;nicas da classe. Como afirmou o carnavalesco da Mangueira: &ldquo;a fun&ccedil;&atilde;o social da escola de samba &eacute; educar e politizar seu povo&rdquo;. Perfeito. &Eacute; a&iacute; que elas cumprem plenamente seu papel<br /> hist&oacute;rico. Pra finalizar, cabe ressaltar que, independente do resultado dado pelos jurados, a grande campe&atilde; deste carnaval foi Marielle Franco. A vereadora assassinada foi mencionada nos desfiles da Unidos da Vila Isabel, da Para&iacute;so do Tuiuti, da Mangueira, da Vai-Vai, da P&eacute;rola Negra, dentre outras escolas e em in&uacute;meras manifesta&ccedil;&otilde;es de rua.<br /> <br /> <br /> Marielle eterna. Marielle presente. Quem ficou eternizada em sambas e na mem&oacute;ria coletiva &eacute; ela, e n&atilde;o seus algozes!&nbsp;<p>&nbsp;<p><em>*Tiaraju Pablo &eacute; cantor, compositor,&nbsp;professor e pesquisador do Centro de Estudos Perif&eacute;ricos (CEP).</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7803/47302405791_d7cab754a0_b.jpg&name=Artigo: As escolas de samba pensam o Brasil&description=Para Tiaraju Pablo, coordenador do Centro de Estudos Periféricos: Para que as escolas de samba possam sobreviver em um mundo hostil, é necessário r...&link=http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/06/artigo-as-escolas-de-samba-pensam-o-brasil.html&via=MST_Oficial&related=MST_Oficial&text=Artigo: As escolas de samba pensam o Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
