<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ex-membro da CTNBio analisa os perigos do alimento ao meio ambiente e à saúde da população" name="description"/><meta content="transgênicos, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Ex-membro da CTNBio analisa os perigos do alimento ao meio ambiente e à saúde da população" /><meta property="og:url" content="http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html" itemprop="url" /><meta property="article:published_time" content="2016-10-28T14:58:39+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5491/30531998271_6808fc030d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras</h1><p itemprop="description">Ex-membro da CTNBio analisa os perigos do alimento ao meio ambiente e à saúde da população <time datetime="2016-10-28 14:58:39 +0000" itemprop="datePublished"> 28 de outubro de 2016 14h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5491/30531998271_6808fc030d_b.jpg&name=Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras&description=Ex-membro da CTNBio analisa os perigos do alimento ao meio ambiente e à saúde da população&link=http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html&via=MST_Oficial&related=MST_Oficial&text=Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/12/armas-transgenicas-sao-usadas-para-extinguir-especies-a-favor-do-agronegocio.html"><p>Armas transgênicas são usadas para extinguir espécies a favor do agronegócio <time datetime="2016-09-12 13:57:27 +0000"> 12 de setembro de 2016 13h57 </time> </a><li> <a href="/2016/08/29/livres-de-impostos-agrotoxicos-seguem-causando-cancer-malformacoes-e-mortes.html"><p>Livres de impostos, agrotóxicos seguem causando câncer, malformações e mortes <time datetime="2016-08-29 18:53:01 +0000"> 29 de agosto de 2016 18h53 </time> </a><li> <a href="/2016/08/26/monsanto-se-intromete-na-producao-de-organicos-movimentos-criticam-violacoes.html"><p>Monsanto se intromete na produção de orgânicos; movimentos criticam violações <time datetime="2016-08-26 13:40:58 +0000"> 26 de agosto de 2016 13h40 </time> </a><li> <a href="/2016/04/28/alerta-mortandade-de-abelhas-pode-ficar-sem-controle.html"><p>Alerta: mortandade de abelhas pode ficar sem controle <time datetime="2016-04-28 14:32:37 +0000"> 28 de abril de 2016 14h32 </time> </a><li> <a href="/2016/04/26/sementes-transgenicas-reduzem-a-biodiversidade-aponta-estudo-da-unicamp.html"><p>Sementes transgênicas reduzem a biodiversidade, aponta estudo da Unicamp <time datetime="2016-04-26 14:34:54 +0000"> 26 de abril de 2016 14h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="leo.jpg" src="//farm6.staticflickr.com/5491/30531998271_6808fc030d_b.jpg" /><br /> &nbsp;<p><em>Por Luiz Felipe Albuquerque<br /> Do Brasil de Fato</em><p><br /> No come&ccedil;o do m&ecirc;s de outubro, a Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) aprovou a importa&ccedil;&atilde;o e o consumo de duas variedades de milho transg&ecirc;nico - da Monsanto e da Syngenta - que jamais foram estudadas nas condi&ccedil;&otilde;es brasileiras.<p><br /> Al&eacute;m do fato de nunca terem realizado estudos no pa&iacute;s, chamou a aten&ccedil;&atilde;o a velocidade com que essas duas variedades foram liberadas. Em apenas dois meses os membros da CTNBio liberaram&nbsp;um protocolo de recomenda&ccedil;&otilde;es a essas esp&eacute;cies. A m&eacute;dia de tempo para todo esse processo costuma ser de 24 meses.<p><br /> N&atilde;o bastasse, gera estranheza o fato de que pelo menos um milh&atilde;o de toneladas estaria aguardando essa autoriza&ccedil;&atilde;o, conforme anunciou alguns &oacute;rg&atilde;os de imprensa. Em entrevista ao Brasil de Fato, o engenheiro agr&ocirc;nomo e ex-membro da CTNBio, Leonardo Melgarejo, analisa o fato, os perigos que ele representa ao meio ambiente e &agrave; sa&uacute;de da popula&ccedil;&atilde;o e o papel que a CTNBio vem cumprindo desde sua cria&ccedil;&atilde;o, em 2005.<p><br /> &ldquo;Parece que os interesses comerciais foram mais importantes que todos os outros&rdquo;, aponta o especialista. Para ele, a facilidade com que os transg&ecirc;nicos s&atilde;o aprovados no Brasil fez com que perd&ecirc;ssemos &ldquo;a oportunidade de identificar o problema em seu nascedouro, antes que se tornasse grande&quot;.<p><br /> Confira a entrevista:<p><br /> <strong>Brasil de Fato - Como voc&ecirc; avalia o processo de aprova&ccedil;&atilde;o das duas &uacute;ltimas variedades de transg&ecirc;nicos pela CTNBio?</strong><p><br /> <strong>Leonardo Melgarejo -</strong>&nbsp;&Eacute; ilegal porque descumpre a legisla&ccedil;&atilde;o. &Eacute; perigoso porque deixa de verificar transforma&ccedil;&otilde;es que podem ser expressas nessas plantas quando cultivadas no Brasil. H&aacute; um pressuposto b&aacute;sica na biologia de que as express&otilde;es biol&oacute;gicas s&atilde;o resultados de uma interpreta&ccedil;&atilde;o que o genoma da planta faz em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es do ambiente.<p><br /> As condi&ccedil;&otilde;es do ambiente faz com que as plantas expressem determinadas caracter&iacute;sticas. O genoma d&aacute; um mapa de potencialidades. Nossa preocupa&ccedil;&atilde;o com uma planta que nunca foi estudada no Brasil e que nunca existiu na natureza &eacute; que quando cultivada aqui expresse alguma condi&ccedil;&atilde;o que possa ser perigosa.&nbsp;N&atilde;o sabemos se essa planta que foi estudada no norte dos EUA, submetidas &agrave;s press&otilde;es do ambiente brasileiro, n&atilde;o expressar&atilde;o alguma enzima que possa ser perigosa.<p><br /> Outro ponto &eacute; que uma dessas plantas &eacute; produzida nos EUA com um cuidado para n&atilde;o ser consumida. Nos EUA, esse milho produzido para etanol &eacute; desenvolvido com cl&aacute;usula de salvaguarda que impede que ele entre na cadeia alimentar. Mas ele foi importado para entrar no Brasil na cadeia alimentar, e os gr&atilde;os que ca&iacute;rem nas lavouras v&atilde;o gerar p&oacute;lens f&eacute;rteis que fecundar&atilde;o outros gr&atilde;os e v&atilde;o transferir essas caracter&iacute;sticas para as lavouras do Brasil.<p><br /> Um agricultor que estiver na rota de um caminh&atilde;o que saia do porto com essa carga pode, no ano que vem, estar colhendo esse tipo de milho. E vai comer, vai dar para os porcos, galinhas, e isso &eacute; muito perigoso. Qual &eacute; o problema que pode vir? N&atilde;o sabemos, e &eacute; exatamente por isso que temos que estudar. Mas sabemos um fato b&aacute;sico da biologia: o clima afeta as express&otilde;es biol&oacute;gicas.<p><br /> <strong>E o outro milho?</strong><p><br /> O outro milho foi produzido nos EUA pela Monsanto para enfrentar a seca. Como &eacute; que vamos impedir que esse milho seja produzido no Brasil? Qual &eacute; o agricultor que n&atilde;o vai querer testar esse milho nas suas condi&ccedil;&otilde;es? E esse milho foi autorizado para importa&ccedil;&atilde;o s&oacute; para consumo, n&atilde;o para plantio. Para ser plantado no Brasil, antes ele tem que ser estudado em pequenas &aacute;reas experimentais.<p><br /> O salto mortal dado nesse mecanismo &eacute; que antes dessa aprova&ccedil;&atilde;o, s&oacute; entrava no Brasil milho transg&ecirc;nico em pequenos pacotinhos, lacrados com dois envelopes, transportados em carro especial que ia do aeroporto direto para as esta&ccedil;&otilde;es de pesquisa das empresas, e tinha toda uma equipe de biosseguran&ccedil;a respons&aacute;vel para que nenhum gr&atilde;o se perdesse. Eles tinham que dizer para a CTNBio quantas gramas compraram, quantas iam ser plantadas, onde, tinham que georeferenciar o lugar do plantio para o Minist&eacute;rio da Agricultura poder fiscalizar, al&eacute;m de ter que comprovar que queimou o resto do milho que sobrou. Isso com um saquinho de 100 gramas ou tr&ecirc;s quilos. Agora &eacute; 1 milh&atilde;o de toneladas que entra sem passar por esse mecanismo, e vai direto para consumo sem ser estudado afirmando que n&atilde;o ser&aacute; plantado no Brasil, quando sabemos que isso &eacute; imposs&iacute;vel. Isso sem falar que os estudos para realizar o impacto na sa&uacute;de humana e animal nem foram realizados.<p><br /> <strong>Como explicar uma vota&ccedil;&atilde;o t&atilde;o r&aacute;pida como a que ocorreu?</strong><p><br /> Parece que os interesses comerciais foram mais importantes que todos os outros. Imagino a dificuldade que eles tiveram para ler, fazer ju&iacute;zo e estabelecer um protocolo de recomenda&ccedil;&otilde;es em 30 dias para documentos que s&atilde;o t&atilde;o intensos e tem tanta bibliografia que tem que ser consultada. Por isso fico surpreso com a rapidez com que examinaram e emitiram parecer a favor. Cerca de duas semanas para avaliar e escrever um parecer sobre um processo decis&oacute;rio t&atilde;o complexo.<p><br /> A CTNBio tem 27 membros que avaliam os processos que chegam l&aacute; toda semana. A cada m&ecirc;s a lista de processos &eacute; um documento com mais de 40 p&aacute;ginas. &Eacute; imposs&iacute;vel todos os membros lerem todos os processos, o que significa que a maior parte dos casos os membros votam com base no resumo feito por algum membro que leu o processo.<p><br /> A representante do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio (MDA) na CTNBio, Karen Friedrich (substituindo o titular Paulo Kageyama, que faleceu em maio deste ano), pediu vistas do processo para poder opinar sobre ele, dado que ela teria que votar sem conhec&ecirc;-lo. Ao l&ecirc;-lo, encontrou problemas. Fez um relat&oacute;rio dizendo que se posicionava contra a aprova&ccedil;&atilde;o deste pedido. Esperava-se que a CTNBio discutisse essas considera&ccedil;&otilde;es, mas aconteceram dois desdobramentos importantes. O primeiro &eacute; que a CTNBio nomeou rapidamente o sucessor do Paulo Kageyama, que compareceu na sua primeira reuni&atilde;o neste momento de decis&atilde;o. Como os outros - que n&atilde;o leram o processo sem saber o que estava sendo votado - tomou uma atitude in&eacute;dita: ele era o representante titular do MDA e votou contra o parecer escrito do pr&oacute;prio &oacute;rg&atilde;o que representava.<p><br /> O MDA passou a ter duas posi&ccedil;&otilde;es naquele momento. Uma por escrito alertando problemas para a agricultura familiar e outra posi&ccedil;&atilde;o verbal sem conhecer o assunto simplesmente negando a relev&acirc;ncia dos dados apresentados por escrito pelo pr&oacute;prio MDA.<p><br /> Mas esse constrangimento n&atilde;o ficou nisso. Essa semana a CTNBio est&aacute; propondo uma altera&ccedil;&atilde;o nas normas, considerando que quando um produto entrar com urg&ecirc;ncia - e quem decide o que &eacute; urgente &eacute; o presidente da CTNBio - o pedido de vista s&oacute; ser&aacute; concedido se a maioria aprovar. Ou seja, nesse caso a Karen poderia dizer: &ldquo;eu quero ler o processo para poder votar&rdquo;, e as pessoas responderiam a ela que n&atilde;o poderia, que teria que votar sem ler.<p><br /> &Eacute; inadmiss&iacute;vel esses movimentos atuais. Quanto a CTNBio, se ela est&aacute; funcionando bem ou n&atilde;o, os dados demonstram que ela &eacute; uma inst&acirc;ncia em que n&atilde;o h&aacute; rejei&ccedil;&atilde;o de pedidos.<p><br /> <strong>Quantas variedades de transg&ecirc;nicos j&aacute; foram aprovadas pela CTNBio desde sua cria&ccedil;&atilde;o, em 2005?</strong><p><br /> Cerca de 80.<p><br /> <strong>E quantas foram recusadas?</strong><p><br /> Nenhuma.<p><br /> <strong>Isso n&atilde;o parece meio estranho?</strong><p><br /> Como podemos conceber uma inst&acirc;ncia de avalia&ccedil;&atilde;o cient&iacute;fica que n&atilde;o tem d&uacute;vidas? &Eacute; uma inst&acirc;ncia de avalia&ccedil;&atilde;o cient&iacute;fica que decide que os argumentos apresentados pela empresa interessada em vender o produto s&atilde;o suficientemente s&oacute;lidos e robustos para n&atilde;o permitir novas d&uacute;vidas. Quando surge um caso como esse, de um parecerista pedir vistas e apontar elementos de d&uacute;vida que exigiria novos estudos, essa quest&atilde;o &eacute; varrida para baixo do tapete numa elei&ccedil;&atilde;o aparentemente democr&aacute;tica.<p><br /> A ci&ecirc;ncia sempre progrediu quando se deu aten&ccedil;&atilde;o &agrave; minoria. Normalmente a minoria &eacute; quem identifica problemas, porque como a sociedade &eacute; muito ing&ecirc;nua, ela aceita os produtos como bons, e esses produtos s&atilde;o utilizados de maneira irrefletida como sendo adequados, at&eacute; um momento que se acumulam tantas evid&ecirc;ncias de que s&atilde;o ruins que s&atilde;o obrigatoriamente descartados.<p><br /> Perdemos a oportunidade de identificar o problema em seu nascedouro, que seja descartado antes que se tornasse grande. Os transg&ecirc;nicos s&atilde;o aprovados com base nos argumentos das empresas, jogados no mercado e aqui ficar&atilde;o at&eacute; que surjam outros produtos para substituir os primeiros quando se mostrarem invi&aacute;veis. Todas essas mitologias dos transg&ecirc;nicos se comprovam falsas. Eles foram contrariados pela realidade desde o in&iacute;cio. Essa obsolesc&ecirc;ncia dos produtos vem sendo observada tardiamente quando existem problemas novos e mais graves, mas os problemas ambientais n&atilde;o vem sendo detectados. N&atilde;o estamos acompanhando o fato de termos 35 milh&otilde;es de hectares de milho com essas prote&iacute;nas t&oacute;xicas sendo deixadas no solo.<p><br /> <em>Edi&ccedil;&atilde;o: Juliana Gon&ccedil;alves</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5491/30531998271_6808fc030d_b.jpg&name=Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras&description=Ex-membro da CTNBio analisa os perigos do alimento ao meio ambiente e à saúde da população&link=http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html&via=MST_Oficial&related=MST_Oficial&text=Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
