<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Para especialista, "eucalipto transgênico vai sugar água até que ela acabe" - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Leonardo Melgarejo, aprovação de nova modalidade irá resultar em impactos ambientais ainda não medidos" name="description"/><meta content="eucalipto, transgênicos, CTNBio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Para especialista, &quot;eucalipto transgênico vai sugar água até que ela acabe&quot;' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Para Leonardo Melgarejo, aprovação de nova modalidade irá resultar em impactos ambientais ainda não medidos" /><meta property="og:url" content="http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html" itemprop="url" /><meta property="article:published_time" content="2015-04-08T19:12:21+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7720/16894604149_01e9986907_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">eucalipto</span> <span class="tag">transgênicos</span> <span class="tag">CTNBio</span></div><h1 itemprop="name">Para especialista, "eucalipto transgênico vai sugar água até que ela acabe"</h1><p itemprop="description">Para Leonardo Melgarejo, aprovação de nova modalidade irá resultar em impactos ambientais ainda não medidos <time datetime="2015-04-08 19:12:21 +0000" itemprop="datePublished"> 8 de abril de 2015 19h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7720/16894604149_01e9986907_n.jpg&name=Para especialista, &quot;eucalipto transgênico vai sugar água até que ela acabe&quot;&description=Para Leonardo Melgarejo, aprovação de nova modalidade irá resultar em impactos ambientais ainda não medidos&link=http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html&via=MST_Oficial&related=MST_Oficial&text=Para especialista, &quot;eucalipto transgênico vai sugar água até que ela acabe&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/01/apenas-um-mes-depois-ctnbio-pretende-votar-liberacao-de-eucalipto-transgenico.html"><p>CTNBio pretende recolocar em pauta votação para liberar eucalipto transgênico <time datetime="2015-04-01 16:10:17 +0000"> 1 de abril de 2015 16h10 </time> </a><li> <a href="/2015/03/06/apos-acoes-sincronizadas-movimentos-barram-aprovacao-do-eucalipto-transgenico.html"><p>Após ações, movimentos barram aprovação do eucalipto transgênico <time datetime="2015-03-06 13:06:48 +0000"> 6 de março de 2015 13h06 </time> </a><li> <a href="/2015/03/05/mulheres-contra-o-eucalipto-transgenico.html"><p>Mulheres contra o eucalipto transgênico! <time datetime="2015-03-05 18:26:51 +0000"> 5 de março de 2015 18h26 </time> </a><li> <a href="/2015/03/05/apos-ocupacao-na-suzano-outros-300-camponeses-ocupam-predio-da-ctnbio-em-bsb.html"><p>Após ocupação na Suzano, camponeses ocupam prédio da CTNBio <time datetime="2015-03-05 14:07:06 +0000"> 5 de março de 2015 14h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Jos&eacute; Coutinho<br /> Do Brasil de Fato</em><p><br /> A vota&ccedil;&atilde;o sobre a libera&ccedil;&atilde;o do plantio do eucalipto transg&ecirc;nico acontece nesta quinta-feira (9) na Coordena&ccedil;&atilde;o-Geral da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio). Adiada em mar&ccedil;o por conta da <a href="http://www.mst.org.br/2015/03/05/camponesas-ocupam-empresa-suzano-contra-liberacao-de-eucalipto-transgenico.html">a&ccedil;&atilde;o promovida por mais de 1000 mulheres do MST</a>, a aprova&ccedil;&atilde;o do eucalipto preocupa especialistas, que consideram a modalidade um risco ao meio ambiente e a produtores.<p><br /> Leonardo Melgarejo, engenheiro agr&ocirc;nomo que j&aacute; foi membro da CTNBio, afirma que &ldquo;em cinco anos o eucalipto geneticamente modificado retiraria do solo o mesmo volume de &aacute;gua e nutrientes que o eucalipto tradicional levaria sete anos para incorporar.Uma lavoura sedenta ser&aacute; substitu&iacute;da, ap&oacute;s cinco anos, por outra lavoura sedenta&rdquo;.<p><br /> Abaixo, confira a entrevista de Melgarejo &agrave; <strong>Ag&ecirc;ncia Brasil de Fato</strong>, sobre o eucalipto transg&ecirc;nico e o papel da CTNBio na sociedade:<table align="right" border="0"><tbody><tr><td>&nbsp;<td><img alt="" height="260" src="http://www.brasildefato.com.br/sites/default/files/u1073/LM%20FSO%202013.jpg" width="420" /><tr><td>&nbsp;<td>&nbsp;</table><p><br /> <strong>Uma no&ccedil;&atilde;o muito difundida na sociedade hoje &eacute; que, se n&atilde;o existissem as florestas de eucaliptos das grandes empresas, n&atilde;o ter&iacute;amos papel no Brasil. Isso &eacute; verdade? </strong><p><br /> H&aacute; um enorme exagero nesta afirmativa. E a distor&ccedil;&atilde;o &eacute; ainda maior quando alguns formadores de opini&atilde;o insistem que n&atilde;o existiriam livros e que o sistema educacional resultaria prejudicado, caso houvesse redu&ccedil;&atilde;o na produ&ccedil;&atilde;o de pasta de celulose.<p><br /> A esmagadora maioria do produto destas ind&uacute;strias n&atilde;o se destina a fazer papel, e sim embalagens, como caixas que jogamos fora quase imediatamente, cujo uso &eacute; mais restrito do que o do papel higi&ecirc;nico.<p><br /> Onde n&atilde;o h&aacute; reciclagem estas caixas servem para pouca coisa al&eacute;m de principiar fogo ou engrossar o lixo. O que essas empresas produzem alimenta cadeias de desperd&iacute;cio.<p><br /> <strong>Quais s&atilde;o os impactos ambientais causados pelas planta&ccedil;&otilde;es de eucalipto?</strong><p><br /> Elas geram desertos. Na forma em que s&atilde;o cultivadas para extra&ccedil;&atilde;o de celulose, constituem blocos enormes que s&atilde;o refrat&aacute;rios a todas as formas de vida.<p><br /> O sombreamento dificulta a prolifera&ccedil;&atilde;o de outras plantas e a escassez de alternativas de alimentos dificulta a sobreviv&ecirc;ncia de animais e insetos. A densidade de plantas provoca elevado volume de extra&ccedil;&atilde;o de &aacute;gua do subsolo.<p><br /> A capa que cobre o solo ret&eacute;m a maior parte das &aacute;guas da chuva, dificultando o reabastecimento dos len&ccedil;&oacute;is fre&aacute;ticos.<p><br /> <strong>De que forma esses impactos aumentariam com a aprova&ccedil;&atilde;o do eucalipto transg&ecirc;nico?&nbsp; </strong><p><br /> Segundo a empresa que det&eacute;m as patentes, o eucalipto transg&ecirc;nico produz o mesmo volume de madeira que o n&atilde;o transg&ecirc;nico em menos tempo.<p><br /> A rapidez de transforma&ccedil;&atilde;o de &aacute;gua, luz e nutrientes, em termos de eucalipto, seria aumentada em 30%.<p><br /> Em outras palavras, em cinco anos o eucalipto GM (geneticamente modificado) retiraria do solo o mesmo volume de &aacute;gua e nutrientes que o eucalipto tradicional levaria sete anos para incorporar.<p><br /> Evidentemente em situa&ccedil;&otilde;es de escassez de &aacute;gua o problema se agravaria. Os estudos mostram que na fase de crescimento as necessidades de &aacute;gua s&atilde;o maiores, estabilizando-se quando a &aacute;rvore &eacute; adulta. Ora, estas florestas de eucaliptos s&atilde;o cortadas exatamente antes desta estabiliza&ccedil;&atilde;o do consumo.<p><br /> Uma lavoura sedenta ser&aacute; substitu&iacute;da, ap&oacute;s cinco anos, por outra lavoura sedenta, que em cinco anos dar&aacute; lugar a outra. As &aacute;reas com florestas de eucalipto ser&atilde;o bombas de suc&ccedil;&atilde;o d&rsquo;&aacute;gua, trabalhando em metabolismo acelerado at&eacute; que acabe a &aacute;gua.<p><br /> <strong>O cultivo de eucalipto transg&ecirc;nico pode comprometer a produ&ccedil;&atilde;o de alimentos no pa&iacute;s?</strong><p><br /> Sim. A expans&atilde;o de lavouras de eucalipto sobre &aacute;reas ocupadas com outras atividades, em especial nas &aacute;reas destinadas &agrave; produ&ccedil;&atilde;o de alimentos, pode reduzir a oferta de produtos ao consumo humano.<p><br /> Isto ocorreu com a expans&atilde;o das lavouras de cana, de soja, de algod&atilde;o, e tende a se repetir em todas as monoculturas de exporta&ccedil;&atilde;o. Agricultores familiares envolvidos com a produ&ccedil;&atilde;o de alimentos s&atilde;o deslocados de suas atividades, o que repercutir&aacute; em redu&ccedil;&atilde;o na oferta de leite, mandioca, etc.<p><br /> Ao contr&aacute;rio do que se afirma, o fato de se poder cultivar um eucalipto que cresce mais r&aacute;pido n&atilde;o reduzir&aacute; a &aacute;rea ocupada com esta cultura. Ocorrer&aacute; o oposto. Ao se tornar uma atividade mais atraente sob o ponto de vista de retorno do capital investido, a &aacute;rea cultivada com ao eucalipto transg&ecirc;nico dever&aacute; crescer comparativamente ao que ocorreria em sua aus&ecirc;ncia.<p><br /> <strong>Do ponto de vista do mercado, como falar que o eucalipto transg&ecirc;nico aumentar&aacute; a produtividade, se apenas uma empresa det&eacute;m as suas patentes?</strong><p><br /> N&atilde;o haver&aacute; ganhos globais de produtividade. O clone mais produtivo, tendo um dono, s&oacute; ser&aacute; utilizado por concess&atilde;o desta empresa. A produtividade m&eacute;dia n&atilde;o ser&aacute; alterada, a n&atilde;o ser que a empresa resolva permitir que seus concorrentes utilizem o mesmo material gen&eacute;tico.<p><br /> O dossi&ecirc; da empresa afirma que a introdu&ccedil;&atilde;o de dois transgenes, um destinado a alterar a estrutura da celulose, alongando c&eacute;lulas, e outro que serve como marcador de sele&ccedil;&atilde;o, teriam tornado o eucalipto mais produtivo.<p><br /> &Eacute; dif&iacute;cil aceitar esta afirmativa, porque os mesmos transgenes j&aacute; haviam sido apresentados como modificadores da estrutura da madeira, sem impacto sobre a produtividade.<p><br /> Aparentemente a empresa provocou a modifica&ccedil;&atilde;o inserindo aqueles transgenes sobre um clone mais produtivo, que por suas caracter&iacute;sticas pr&oacute;prias n&atilde;o dependeria da modifica&ccedil;&atilde;o para produzir maior volume de madeira em menor tempo.<p><br /> Assim, a empresa poderia estar usando este fato (uma base mais produtiva) para forjar um discurso de que a transgenia aumenta a produtividade.<p><br /> Um clone mais produtivo n&atilde;o d&aacute; direito de patente. Mas um eucalipto com um transgene patenteado por uma empresa confere a esta empresa direitos exclusivos sobre aquela planta.<p><br /> Ganhos de produtividade s&atilde;o dif&iacute;ceis de obter, pois a produtividade &eacute; constru&iacute;da ao longo das rela&ccedil;&otilde;es que a planta estabelece com o ambiente, e depende de tantos fatores que n&atilde;o &eacute; poss&iacute;vel aceitar o discurso desta empresa.<p><br /> <strong>A preocupa&ccedil;&atilde;o com a produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de mel org&acirc;nico &eacute; grande. De que forma os produtores ser&atilde;o afetados, caso o eucalipto transg&ecirc;nico seja aprovado?</strong><p><br /> O p&oacute;len transg&ecirc;nico estar&aacute; presente no mel, no pr&oacute;polis, na geleia real e em todos os seus derivados. No mercado de org&acirc;nicos isto &eacute; considerado inaceit&aacute;vel. Simples tra&ccedil;os de material GM implicam rejei&ccedil;&atilde;o, exclus&atilde;o de qualquer produto.<p><br /> O Brasil perder&aacute; acesso aos mercados de produtos org&acirc;nicos. Uma pena, pois hoje somos o principal produtor mundial de pr&oacute;polis verde e temos possibilidades enormes de crescimento em outras linhas de produtos.<p><br /> A apicultura se mostra uma excelente alternativa de renda para a agricultura familiar e este mercado est&aacute; em franco crescimento. Tudo isso ser&aacute; perdido.<p><br /> <strong>Foram apresentados estudos que comprovam que o eucalipto transg&ecirc;nico &eacute; melhor economicamente e n&atilde;o causa danos ambientais &agrave; CTNBio? Se sim, que estudos foram esses? </strong><p><br /> N&atilde;o. Os estudos s&atilde;o falhos, incompletos e insuficientes. Uma curiosidade ilustra a gravidade do tema. A CTNBio avalia os pedidos de libera&ccedil;&atilde;o comercial com base em dossi&ecirc;s preparado pelas empresas.<p><br /> O dossi&ecirc; deve incluir laudos, pesquisas de laborat&oacute;rio, pareceres diversos e, principalmente, pesquisas de campo aprovadas pela CTNBio, onde ser&atilde;o levantados dados que garantir&atilde;o a inexist&ecirc;ncia de danos para o ambiente, entre outras informa&ccedil;&otilde;es.<p><br /> <strong>N&atilde;o &eacute; surpreendente que a empresa tenha encaminhado seu pedido de libera&ccedil;&atilde;o comercial antes de apresentar os resultados de boa parte dos estudos aprovados pela CTNBio para avalia&ccedil;&atilde;o a campo do eucalipto transg&ecirc;nico? Alguns destes estudos ainda est&atilde;o em andamento e seus resultados deixaram de ser necess&aacute;rios? Como isso &eacute; poss&iacute;vel?</strong><p><br /> Faltam estudos sobre o consumo de &aacute;gua, os impactos em polinizadores, os danos ambientais e socioecon&ocirc;micos a popula&ccedil;&otilde;es afetadas indiretamente pela expans&atilde;o das lavouras de eucalipto.<p><br /> Tamb&eacute;m &eacute; surpreendente a constata&ccedil;&atilde;o de Paulo Kageyama [integrante da CTNBio e professor da Universidade de S&atilde;o Paulo contr&aacute;rio &agrave; libera&ccedil;&atilde;o do eucalipto transg&ecirc;nico]: na avalia&ccedil;&atilde;o de alguns membros da CTNBio, favor&aacute;veis ao pedido de libera&ccedil;&atilde;o comercial do eucalipto GM, n&atilde;o foram incorporados nem considerados estudos adicionais aos apresentados pela pr&oacute;pria empresa.<p><br /> <strong>Por que a comiss&atilde;o aprova patentes transg&ecirc;nicas de forma r&aacute;pida e sem estudos aprofundados? Que impactos os transg&ecirc;nicos causam para produtores e consumidores?</strong><p><br /> A discuss&atilde;o sobre transg&ecirc;nicos, em geral, &eacute; bem mais ampla do que sugere o caso do eucalipto. As lavouras de milho transg&ecirc;nico, que carregam prote&iacute;nas inseticidas e s&atilde;o ve&iacute;culos para transporte de res&iacute;duos de herbicidas mereceriam avalia&ccedil;&atilde;o detalhada.<p><br /> Estas lavouras est&atilde;o ampliando o volume de venenos aplicados no meio rural, com impacto sobre o solo, a &aacute;gua e as popula&ccedil;&otilde;es ali residentes. Mas n&atilde;o apenas isso. Os produtos destas lavouras s&atilde;o ve&iacute;culos que unem a aplica&ccedil;&atilde;o de venenos &agrave; mesa dos brasileiros.<p><br /> O cuscuz, o milho verde, a polenta, o p&atilde;o est&atilde;o levando res&iacute;duos de venenos at&eacute; o prato de cada um de n&oacute;s. O veneno na comida j&aacute; &eacute; um impacto, e podemos esperar que haja impactos maiores.<p><br /> N&atilde;o sabemos o tamanho do problema. Sabemos apenas que n&atilde;o &eacute; poss&iacute;vel afirmar, com seriedade, que os transg&ecirc;nicos e seus pacotes tecnol&oacute;gicos n&atilde;o fazem mal para a sa&uacute;de. E podemos suspeitar que fa&ccedil;am.<p><br /> N&atilde;o existem estudos epidemiol&oacute;gicos comparando popula&ccedil;&otilde;es que comem transg&ecirc;nicos com popula&ccedil;&otilde;es livres de transg&ecirc;nicos. Se houvesse empenho, seria f&aacute;cil avaliar popula&ccedil;&otilde;es de ratos, porcos, galinhas, comendo ra&ccedil;&otilde;es com e sem transg&ecirc;nicos.&nbsp;<p><br /> Mas h&aacute; um bloqueio que dificulta a realiza&ccedil;&atilde;o destas an&aacute;lises. O &uacute;nico estudo de longo prazo realizado com este tipo de protocolo mostrou que ratos alimentados com o milho NK603, da Monsanto, come&ccedil;am a apresentar altera&ccedil;&otilde;es cancer&iacute;genas ap&oacute;s os 100-120 dias de consumo.<p><br /> V&aacute;rios estudos independentes, publicados em revistas cientificas especializadas, associam os pacotes tecnol&oacute;gicos das lavouras transg&ecirc;nicas e seus herbicidas ao aumento de c&acirc;ncer, a problemas neurol&oacute;gicos, a altera&ccedil;&otilde;es na taxa de fertilidade e a altera&ccedil;&otilde;es hormonais de diversos tipos.<p><br /> E os impactos v&atilde;o al&eacute;m disso. N&atilde;o se trata apenas de uma quest&atilde;o de sa&uacute;de p&uacute;blica. As implica&ccedil;&otilde;es alcan&ccedil;am o tema da soberania nacional. Precisamos de sementes para plantar as safras de soja e milho, sementes que pertencem a meia d&uacute;zia de empresas. Se elas assim decidirem, podem amea&ccedil;ar o pa&iacute;s com desabastecimento.<p><br /> <strong>Ao aprovar transg&ecirc;nicos dessa forma, os representantes da CTNBio seguem uma l&oacute;gica do mercado ao inv&eacute;s do interesse da sociedade. Por que isso ocorre?</strong><p><br /> &Eacute; dif&iacute;cil interpretar as raz&otilde;es que levam os membros da maioria, na CTNBio, a atribuir tamanha confian&ccedil;a aos escassos argumentos apresentados pelas empresas e, ao mesmo tempo, negar aten&ccedil;&atilde;o a estudos reunidos na literatura independente, que contrariam as campanhas de marketing.<p><br /> Existem membros ativos da comiss&atilde;o incondicionalmente a favor dos transg&ecirc;nicos, e uma maioria silenciosa que acompanha esses &ldquo;l&iacute;deres&rdquo;, por confian&ccedil;a em suas posi&ccedil;&otilde;es e, em fun&ccedil;&atilde;o disso, negando argumentos opostos.<p><br /> Assim, quando membros que examinam um processo e argumentam que os estudos ali contidos s&atilde;o insuficientes, incompletos, falhos ou mesmo errados, a maioria &ndash; que n&atilde;o leu o processo &ndash; ignora aquelas afirmativas, dando prefer&ecirc;ncia &agrave; fala de outro parecerista que, tendo lido o processo, se diz satisfeito com os argumentos ali contidos.<p><br /> N&atilde;o h&aacute; confronto de argumentos. N&atilde;o h&aacute; choque de opini&otilde;es com preval&ecirc;ncia de documentos e emerg&ecirc;ncia de conscientiza&ccedil;&atilde;o coletiva. H&aacute; um movimento de bloco, com resultados previs&iacute;veis, condicionado pela sele&ccedil;&atilde;o dos membros da CTNBio.<p><br /> <strong>Por que n&atilde;o h&aacute; maior participa&ccedil;&atilde;o da sociedade nas reuni&otilde;es da comiss&atilde;o?</strong><p><br /> As reuni&otilde;es s&atilde;o realizadas em Brasilia, em salas pequenas. As plen&aacute;rias, embora abertas ao p&uacute;blico, implicam em custos de deslocamento e estadia que se fazem proibitivos para representa&ccedil;&otilde;es da sociedade civil.<p><br /> Assim, apenas representantes das empresas monitoram o que se passa naquele ambiente, estimulando movimentos no interesse de seus objetivos.<p><br /> Isto poderia ser mais equilibrado, utilizando mecanismo simples. Bastaria veicular ao vivo os debates da CTNBio, utilizando um canal aberto como a TV Senado, ou mesmo o Youtube. N&atilde;o existem impedimentos t&eacute;cnicos para isso.<p><br /> E, com transmiss&atilde;o ao vivo, os membros seriam mais cautelosos em rela&ccedil;&atilde;o aos argumentos que apresentam e aos desdobramentos de suas decis&otilde;es.<p><br /> <strong>Por que a decis&atilde;o de aprovar transg&ecirc;nicos s&oacute; cabe &agrave; CTNBio?</strong><p><br /> O car&aacute;ter das decis&otilde;es ali tomadas n&atilde;o deveria ser definitivo. A CTNBio deveria ser uma inst&acirc;ncia consultiva, subordinada &agrave; avalia&ccedil;&atilde;o final de profissionais da &aacute;rea de riscos para a sa&uacute;de, como o Minist&eacute;rio da Sa&uacute;de e a Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa), para o meio-ambiente, com o Instituto Brasileiro do Meio Ambiente (Ibama) e o Minist&eacute;rio do Meio Ambiente. Considerando ainda quest&otilde;es agron&ocirc;micas, com o Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento (MAPA), e os riscos socioecon&ocirc;micos, com o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio.<p><br /> N&atilde;o &eacute; aceit&aacute;vel que as decis&otilde;es resultem de votos de membros que, na maioria das vezes, sequer leram os processos em avalia&ccedil;&atilde;o e que n&atilde;o ter&atilde;o responsabilidades sobre as consequ&ecirc;ncias de suas decis&otilde;es.<p><br /> O Brasil tem inst&acirc;ncias profissionais que devem estar acima dos pareceres da CTNBio, e n&atilde;o submetidas a eles.<p><br /> <strong>A vota&ccedil;&atilde;o do eucalipto foi adiada em mar&ccedil;o por conta de mobiliza&ccedil;&otilde;es das mulheres do MST. Para que a CTNBio considere os interesses da sociedade, ser&aacute; preciso sempre pressionar e fiscalizar seu trabalho?</strong><p><br /> A sociedade tem o dever de pressionar e fiscalizar o trabalho de todas as ag&ecirc;ncias do governo e a democracia s&oacute; crescer&aacute; com isso.<p><br /> Sem isso, os membros da CTNBio podem se sentir &agrave; vontade para decidir sobre a autoriza&ccedil;&atilde;o de plantio de uma variedade transg&ecirc;nica sem levar em conta a planta modificada e suas conex&otilde;es com o ambiente, avaliando apenas algum gene que tenha sido inserido e alguma prote&iacute;na a ele associada.<p><br /> A CTNBio, com certeza, se inclui entre as &aacute;reas cr&iacute;ticas no que diz respeito a quest&otilde;es de biorrisco. As decis&otilde;es ali tomadas t&ecirc;m implica&ccedil;&otilde;es importantes para a sa&uacute;de, o ambiente e n&atilde;o podem passar despercebidas, criando, no interesse de poucos, fatos consumados que afetar&atilde;o a todos.<p><br /> Felizmente, as mulheres camponesas, principais respons&aacute;veis pela Politica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica, chamaram aten&ccedil;&atilde;o para esta quest&atilde;o do eucalipto, que tamb&eacute;m se estende ao milho, a soja, ao feij&atilde;o, ao sorgo, &agrave; laranja, alface e a tantos outros produtos em fase de modifica&ccedil;&atilde;o transg&ecirc;nica.<p><br /> Espero que seu exemplo seja seguido pelo Minist&eacute;rio P&uacute;blico Federal e por comiss&otilde;es de &eacute;tica das categorias profissionais representadas dentro da CTNBio. Espero que a sociedade aproveite o momento para debater a forma de atua&ccedil;&atilde;o da CTNBio e suas implica&ccedil;&otilde;es para o Brasil<p><br /> <em>*Com informa&ccedil;&otilde;es do Brasil de Fato RJ</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7720/16894604149_01e9986907_n.jpg&name=Para especialista, &quot;eucalipto transgênico vai sugar água até que ela acabe&quot;&description=Para Leonardo Melgarejo, aprovação de nova modalidade irá resultar em impactos ambientais ainda não medidos&link=http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/08/eucalipto-transgenico-vai-sugar-agua-ate-que-ela-acabe.html&via=MST_Oficial&related=MST_Oficial&text=Para especialista, &quot;eucalipto transgênico vai sugar água até que ela acabe&quot;" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
