<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Democracia já tem quase 2 mil assassinatos políticos no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dados da CPT mostram que, desde 1985, 1.833 camponeses e lideranças pela reforma agrária morreram em conflitos; latifúndio cresceu 375%" name="description"/><meta content="conflitos-no-campo, cpt, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Democracia já tem quase 2 mil assassinatos políticos no campo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Dados da CPT mostram que, desde 1985, 1.833 camponeses e lideranças pela reforma agrária morreram em conflitos; latifúndio cresceu 375%" /><meta property="og:url" content="http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2017-03-20T21:16:00+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3750/32743682723_f9344d773c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">conflitos-no-campo</span> <span class="tag">cpt</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Democracia já tem quase 2 mil assassinatos políticos no campo</h1><p itemprop="description">Dados da CPT mostram que, desde 1985, 1.833 camponeses e lideranças pela reforma agrária morreram em conflitos; latifúndio cresceu 375% <time datetime="2017-03-20 21:16:00 +0000" itemprop="datePublished"> 20 de março de 2017 21h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3750/32743682723_f9344d773c_b.jpg&name=Democracia já tem quase 2 mil assassinatos políticos no campo&description=Dados da CPT mostram que, desde 1985, 1.833 camponeses e lideranças pela reforma agrária morreram em conflitos; latifúndio cresceu 375%&link=http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Democracia já tem quase 2 mil assassinatos políticos no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/06/movimentos-alertam-para-retorno-de-conflitos-violentos-no-campo.html"><p>Movimentos alertam para retorno de conflitos violentos no campo <time datetime="2016-12-06 18:44:57 +0000"> 6 de dezembro de 2016 18h44 </time> </a><li> <a href="/2016/10/20/justica-de-goias-admite-cpt-como-amicus-curiae-em-causa-contra-usina-santa-helena.html"><p>Justiça de Goiás admite CPT como “amicus curiae” em causa contra Usina Santa Helena <time datetime="2016-10-20 12:43:35 +0000"> 20 de outubro de 2016 12h43 </time> </a><li> <a href="/2016/10/12/cartografia-dos-ataques-contra-indigenas-convida-a-reflexao-sobre-dor-tempo-e-indiferenca.html"><p>Cartografia dos Ataques Contra Indígenas convida a reflexão sobre dor, tempo e indiferença <time datetime="2016-10-12 15:27:38 +0000"> 12 de outubro de 2016 15h27 </time> </a><li> <a href="/2016/08/23/terra-sem-lei-e-de-vale-tudo.html"><p>‘Terra sem lei’ e de ‘vale tudo’ <time datetime="2016-08-23 14:53:35 +0000"> 23 de agosto de 2016 14h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p style="text-align:center"><img alt="Foto-Comissão-Guarani-Yvyrupa-–-CGY.jpg" height="466" src="//farm4.staticflickr.com/3750/32743682723_f9344d773c_b.jpg" width="700" /><p><br /> <em>Por Cau&ecirc; Seigner Ameni<br /> De Olho nos Ruralistas&nbsp;</em><p><br /> O ano de 2016 deixou uma marca de retrocessos pelo pa&iacute;s. No campo a situa&ccedil;&atilde;o n&atilde;o foi diferente: o n&uacute;mero de assassinatos causados por conflitos de terra retroagiu 13 anos. Com 60 mortes, 20% a mais que o ano anterior, 2016 tornou-se o ano mais violento no campo desde 2003, quando 71 pessoas foram assassinadas por lutarem pela reforma agr&aacute;ria e por seus territ&oacute;rios tradicionais, de acordo com o relat&oacute;rio Conflitos no Campo Brasil em 2016, da Comiss&atilde;o Pastoral da Terra (CPT).<p><br /> Como nos anos anteriores, a viol&ecirc;ncia se concentrou nas bordas da Amaz&ocirc;nia. Dos 60 assassinatos, 49 aconteceram na regi&atilde;o. Rond&ocirc;nia disparou na frente como o estado mais violento, com 21 mortes. O Maranh&atilde;o ficou em segundo lugar, com 13 assassinatos. Antigo l&iacute;der, o Par&aacute; ficou em terceiro, com seis mortes. Tocantins somou tr&ecirc;s assassinatos; Amazonas, Alagoas e Mato Grosso, dois. Na sequ&ecirc;ncia de regi&otilde;es com mais conflitos agr&aacute;rios aparecem o Nordeste, o Centro-Oeste, o Sudeste e a regi&atilde;o Sul.<p><br /> Segundo o relat&oacute;rio, as disputas pela terra e pelos recursos h&iacute;dricos s&atilde;o as principais causas da viol&ecirc;ncia no campo. A intensifica&ccedil;&atilde;o dos conflitos est&aacute; situada onde h&aacute; expans&atilde;o do agroneg&oacute;cio, minera&ccedil;&atilde;o e grandes obras de infraestrutura.<p><br /> Entre as v&iacute;timas est&atilde;o ind&iacute;genas, lideran&ccedil;as quilombolas, camponeses e sindicalistas. O levantamento da CPT destaca tr&ecirc;s casos emblem&aacute;ticos: os assassinatos da ativista Nilce de Souza Magalh&atilde;es, em Porto Velho (RO); do campon&ecirc;s Ivanildo Francisco da Silva, em Mogeiro (PB); e do ind&iacute;gena Clodiode Aquileu de Souza, em Caarap&oacute; (MS).<figure class="image" style="float:left"><img alt="Nilce-de-Souza-Magalhães-Foto-MAB.jpg" height="244" src="//farm1.staticflickr.com/566/33174979000_a75b3d112c_b.jpg" width="380" /><figcaption><em>Nilce, que denunciava viola&ccedil;&otilde;es contra ribeirinhos na constru&ccedil;&atilde;o da<br /> usina de Jirau, em Porto Velho, foi assassinada em janeiro do<br /> &nbsp;ano passado. Foto:MAB/ Divulga&ccedil;&atilde;o</em></figcaption></figure><p><br /> O assassinato de Nilce, integrante do Movimento dos Atingidos por Barragens (MAB), foi o caso mais impactante. Nilce, que era conhecida por sua lideran&ccedil;a na milit&acirc;ncia contra as viola&ccedil;&otilde;es atribu&iacute;das &agrave; constru&ccedil;&atilde;o da usina hidrel&eacute;trica de Jirau, desapareceu no dia 7 de janeiro de 2016. Cinco meses depois, em meados de junho, seu corpo foi encontrado com as m&atilde;os e p&eacute;s amarrados e preso a pedras no fundo do lago da barragem da usina, a apenas 400 metros de dist&acirc;ncia do acampamento de pescadores onde morava, em Mutum. As duas filhas de Nilce reconheceram o rel&oacute;gio e as roupas da m&atilde;e.<p><br /> &ldquo;&Eacute; f&aacute;cil de entender se olhamos o mapa do desmatamento da Amaz&ocirc;nia Legal: Rond&ocirc;nia est&aacute; em &aacute;reas de expans&atilde;o, que velozmente avan&ccedil;am para ingressar em outros espa&ccedil;os&rdquo;<p><br /> Outro assassinato impiedoso com repercuss&atilde;o nacional aconteceu no agreste paraibano &ndash; de import&acirc;ncia hist&oacute;rica para as lutas camponesas no Brasil. Ivanildo Francisco da Silva, de 46 anos, do assentamento Padre Jo&atilde;o Maria, foi assassinado no dia 7 de abril, com um tiro de espingarda calibre 12, na cabe&ccedil;a, dentro de casa, na zona rural do munic&iacute;pio de Mogeiro. Ele estava ao lado da filha de 1 ano. O corpo foi encontrado somente na manh&atilde; do dia seguinte, pela mulher. A crian&ccedil;a estava ao lado do cad&aacute;ver, chorando e suja de sangue. Em 2015, Ivanildo e outros assentados j&aacute; tinham sido v&iacute;timas de pistolagem paga pelos propriet&aacute;rios de terra da regi&atilde;o. Na &eacute;poca, sete pistoleiros foram presos, mas liberados ap&oacute;s pagamento de fian&ccedil;a.<p><br /> Em junho, o assassinato do jovem Guarani Kaiow&aacute; Clodiode Aquileu Rodrigues de Souza, pr&oacute;ximo do munic&iacute;pio de Caarap&oacute;, no interior do Mato Grosso do Sul, inflamou a disputa entre ind&iacute;genas e fazendeiros na regi&atilde;o. Os Kaiow&aacute; ocuparam a reserva Tey&rsquo;ikue, onde fica a fazenda Yvu, para reivindicar suas terras ancestrais, identificadas e delimitadas em estudo publicado pela Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai), quando foram cercados por 70 fazendeiros encapuzados e armados que abriram fogo com muni&ccedil;&otilde;es letais &ndash; de acordo com o hospital e testemunhas oculares. O jovem agente de sa&uacute;de morreu, e outros cinco ind&iacute;genas, entre eles uma crian&ccedil;a, ficaram feridos.<p><br /> Os m&eacute;todos dos fazendeiros para intimidarem as comunidades ind&iacute;genas na regi&atilde;o n&atilde;o se restringem &agrave; pistolagem. Em julho, a 1&ordf; Vara Federal de Dourados concedeu uma liminar em favor da comunidade ind&iacute;gena local, proibindo as fazendas do entorno de pulverizar agrot&oacute;xicos, por avi&otilde;es e outros meios, a menos de 50 metros das reservas. O caso se arrastava desde 2008, quando ind&iacute;genas ganharam na Justi&ccedil;a o direito de ocupar &aacute;rea da reserva legal de dois im&oacute;veis rurais e viram os fazendeiros substitu&iacute;rem os tratores pelos avi&otilde;es para pulverizarem suas planta&ccedil;&otilde;es de soja e arroz.<p><br /> <strong>OS PRINCIPAIS FATORES DA VIOL&Ecirc;NCIA NO CAMPO</strong><p><br /> Entre 1964 e 2016, o n&uacute;mero total de assassinatos no campo foi de 2.507 homens e mulheres pelas regi&otilde;es do Brasil, segundo os dados da Comiss&atilde;o Pastoral da Terra, que recolhe os dados sistematicamente desde 1984, e do Movimento dos Trabalhadores Rurais Sem Terra (MST), que reuniu dados anteriores a 1986. No decorrer deste per&iacute;odo um dos picos mais violentos ocorreu na d&eacute;cada de 1980, quando o pa&iacute;s se reencontrou com a democracia. A d&eacute;cada foi marcada pela funda&ccedil;&atilde;o do MST e pelo aumento das mobiliza&ccedil;&otilde;es sociais e lutas para democratizar a terra.<p><br /> Depois da restaura&ccedil;&atilde;o do poder civil, entre 1985 e 2016, a CPT registrou 1.833 assassinatos no campo. Em outras palavras, houve tr&ecirc;s vezes mais registros de mortes derivadas de conflitos no campo no per&iacute;odo democr&aacute;tico do que nos anos anteriores &agrave; redemocratiza&ccedil;&atilde;o. Isso n&atilde;o significa que ocorreram mais mortes no per&iacute;odo democr&aacute;tico, pois antes os registros eram mais prec&aacute;rios &ndash; mas mostra a relev&acirc;ncia dos conflitos desde 1985.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Indígena-mostra-cartuchos-recolhidos-após-ataque-de-fazendeiros.-foto-Ruy-Sposati-do-Cimi.jpg" height="394" src="//farm3.staticflickr.com/2859/32743721733_2c858f1403_b.jpg" width="700" /><figcaption><em>​Ind&iacute;gena mostra cartuchos recolhidos ap&oacute;s ataque de fazendeiros. FotoRuy Sposati/ Cimi/ Divulga&ccedil;&atilde;o</em></figcaption></figure></div><p><br /> Nos anos 1990 o n&uacute;mero de mortes diminuiu. Em 2000, foram registrados 21 assassinatos. Como explicar, ent&atilde;o, que eles tenham duplicado em 2015 (50 mortes) e triplicado em 2016?<p><br /> Para Thiago Valentim, da coordena&ccedil;&atilde;o nacional da CPT, h&aacute; tr&ecirc;s fatores principais para o aumento dos conflitos. Primeiro: a impunidade, mas aquela &ldquo;relativa aos conflitos no campo, porque nosso sistema prisional &eacute; um dos que mais prendem&rdquo;, enfatiza. Segundo: sucateamento dos &oacute;rg&atilde;os e falta de pol&iacute;tica do Estado voltada para a democratiza&ccedil;&atilde;o da terra. Valentim lembra que nos &uacute;ltimos anos houve pouco investimento na reforma agr&aacute;ria, &ldquo;chegando ao ponto de ter anos em que o governo n&atilde;o desapropriou nenhuma terra&rdquo;.<p><br /> Por isso, conclui o coordenador, os conflitos aumentam porque existem comunidades em luta e, quando os governos n&atilde;o agem, &ldquo;os movimentos &eacute; que batem de frente com o latif&uacute;ndio&rdquo;. O terceiro fator identificado por Valentim &eacute; a expans&atilde;o do agroneg&oacute;cio, &ldquo;o avan&ccedil;o de grandes corpora&ccedil;&otilde;es econ&ocirc;micas no campo e grandes obras de infraestrutura&rdquo;, que visam o territ&oacute;rio de comunidades tradicionais pela riqueza que ele tem.<p><br /> &ldquo;Na regi&atilde;o j&aacute; mataram quatro trabalhadores e at&eacute; agora n&atilde;o foi conclu&iacute;da nenhuma investiga&ccedil;&atilde;o. Os autores dos homic&iacute;dios s&atilde;o policiais civis e militares que atuam na regi&atilde;o&rdquo;<p><br /> O secret&aacute;rio executivo do Conselho Indigenista Mission&aacute;rio (Cimi), Cleber C&eacute;sar Buzatto, v&ecirc; como a principal causa da viol&ecirc;ncia contra ind&iacute;genas a lentid&atilde;o e a paralisa&ccedil;&atilde;o dos procedimentos administrativos de demarca&ccedil;&atilde;o das terras: &ldquo;Esse fator contribui muito para o aumento da tens&atilde;o e dos conflitos entre os povos. Outro aspecto &eacute; uma maior organiza&ccedil;&atilde;o e atua&ccedil;&atilde;o mais articulada, sistem&aacute;tica e violenta do agroneg&oacute;cio no ataque aos direitos dos povos. A atua&ccedil;&atilde;o da bancada ruralista nos &uacute;ltimos anos tem sido intensa com instrumentos legislativos contra os direitos ind&iacute;genas, como a PEC 215 &ndash; projeto de autoria do deputado Almir Moraes de S&aacute;, do PR, de Roraima, que transfere do Executivo para o Legislativo a palavra final sobre a demarca&ccedil;&atilde;o de terras ind&iacute;genas. Muitos deputados t&ecirc;m feito discurso de &oacute;dio e incita&ccedil;&atilde;o &agrave; viol&ecirc;ncia contra comunidades tradicionais e organiza&ccedil;&otilde;es de apoio e isso tem insuflado a a&ccedil;&atilde;o armada contra lideran&ccedil;as ind&iacute;genas e seus apoiadores&rdquo;, ressalta Buzatto.<p><br /> Nas contas do secret&aacute;rio executivo do Cimi, entre 2015 e 2016 houve mais de 30 ataques armados de paramilitares e jagun&ccedil;os, comandados por fazendeiros.<p><br /> Segundo Jo&atilde;o Peres, autor do livro Corumbiara: caso enterrado (editora Elefante), sobre o massacre de camponeses na fazenda Santa Elina, em 1995, n&atilde;o &eacute; de hoje que Rond&ocirc;nia figura entre os estados mais violentos. &ldquo;As mortes t&ecirc;m duas causas: a&ccedil;&atilde;o e omiss&atilde;o do Estado. Na a&ccedil;&atilde;o, a cria&ccedil;&atilde;o das duas hidrel&eacute;tricas-irm&atilde;s, Jirau e Santo Ant&ocirc;nio, que incentivou o desmatamento, abrindo espa&ccedil;o para a forma&ccedil;&atilde;o de condom&iacute;nios de desmate nos quais o Estado tem dificuldade e at&eacute; teme adentrar&rdquo;, considera. &ldquo;Ainda &eacute; poss&iacute;vel destacar a especula&ccedil;&atilde;o fundi&aacute;ria, estimulada pela possibilidade de asfaltamento da BR 319, exatamente onde algumas lideran&ccedil;as emblem&aacute;ticas foram mortas&rdquo;.<p><br /> Peres destaca que os assassinatos ocorrem exatamente onde h&aacute; intensa explora&ccedil;&atilde;o madeireira e pouca fiscaliza&ccedil;&atilde;o: &ldquo;&Eacute; f&aacute;cil de entender se olhamos o mapa do desmatamento da Amaz&ocirc;nia Legal: Rond&ocirc;nia est&aacute; em &aacute;reas de expans&atilde;o, que velozmente avan&ccedil;am para ingressar em outros espa&ccedil;os. &Eacute; assim que foram mortas pessoas no Vale do Jamari, que parece ter substitu&iacute;do neste s&eacute;culo o Cone Sul rondoniense como &aacute;rea mais perigosa do estado. A apura&ccedil;&atilde;o insatisfat&oacute;ria alimenta a viol&ecirc;ncia contra os movimentos. Como s&atilde;o os donos da terra que comandam as estruturas institucionais, &eacute; evidente que o Estado n&atilde;o atuar&aacute; em favor da resolu&ccedil;&atilde;o dos casos, pelo contr&aacute;rio, trabalhar&aacute; para que restem impunes&rdquo;.<p><br /> O autor lembra que Rond&ocirc;nia atraiu, na ditadura, latifundi&aacute;rios e sem-terra e essa mistura &ldquo;segue sendo explosiva&rdquo;, mesmo ap&oacute;s cinco d&eacute;cadas do boom migrat&oacute;rio.<p><br /> <strong>PRIS&Otilde;ES E PERSEGUI&Ccedil;&Otilde;ES</strong><p><br /> A viol&ecirc;ncia no campo em 2016 n&atilde;o come&ccedil;ou nem terminou nesse ano. Persegui&ccedil;&otilde;es pol&iacute;ticas e pris&otilde;es arbitr&aacute;rias lembram a ditadura de 1964 &ndash; que volta a ser evocada no presente. Em novembro de 2016, em a&ccedil;&atilde;o da Policia Civil do Paran&aacute; batizada de &ldquo;Opera&ccedil;&atilde;o Castra&rdquo;, oito integrantes do MST foram presos na regi&atilde;o de Quedas do Igua&ccedil;u. Acusados de fazerem parte de uma organiza&ccedil;&atilde;o criminosa e &ldquo;extorquir assentados&rdquo;, os camponeses foram presos e continuam encarcerados.<p>Segundo Geani Paula, coordenadora do movimento no Paran&aacute;, as raz&otilde;es expostas no decreto de pris&atilde;o &ldquo;s&atilde;o acusa&ccedil;&otilde;es sem lastro na realidade&rdquo;. A regi&atilde;o &eacute; marcada por conflitos desde 2014, quando aproximadamente 3 mil fam&iacute;lias ocuparam terras pertencentes &agrave; empresa Araupel. As &aacute;reas foram caracterizadas como griladas e declaradas, pela Justi&ccedil;a Federal, terras p&uacute;blicas pertencentes &agrave; Uni&atilde;o, que deveria destin&aacute;-las &agrave; reforma agr&aacute;ria.<p>&ldquo;Na regi&atilde;o j&aacute; mataram quatro trabalhadores e at&eacute; agora n&atilde;o foi conclu&iacute;da nenhuma investiga&ccedil;&atilde;o. Os autores dos homic&iacute;dios s&atilde;o policiais civis e militares que atuam na regi&atilde;o&rdquo;, lamentou Paula.<p>CONCENTRA&Ccedil;&Atilde;O E FALTA DE DEMOCRATIZA&Ccedil;&Atilde;O DAS TERRAS<p>A democratiza&ccedil;&atilde;o das urnas n&atilde;o chegou com a mesma velocidade no campo. Segundo o relat&oacute;rio Terrenos da Desigualdade &ndash; Terra, agricultura e as desigualdades no Brasil rural, elaborado pela Oxfam Brasil, organiza&ccedil;&atilde;o ligada &agrave; Universidade de Oxford e presente em 94 pa&iacute;ses, a concentra&ccedil;&atilde;o fundi&aacute;ria &eacute; o principal motivo para a viol&ecirc;ncia no campo. Atualmente, menos de 1% dos grandes propriet&aacute;rios concentram 45% de toda a &aacute;rea rural &ndash; enquanto pequenos propriet&aacute;rios, com menos de 10 hectares, ocupam menos de 2,3% da &aacute;rea rural.<p>O relat&oacute;rio, publicado em janeiro deste ano pelo N&uacute;cleo de Estudos, Pesquisas e Projetos de Reforma Agr&aacute;ria (Nera), ligado &agrave; Universidade Estadual Paulista (Unesp), refor&ccedil;a o problema do aumento da concentra&ccedil;&atilde;o de terras no Brasil. De acordo com o estudo, as &aacute;reas ocupadas por latif&uacute;ndios cresceram 375% nos &uacute;ltimos 30 anos. A pesquisa calcula o crescimento de propriedades com mais de 100 mil hectares desde 1985.<p>Para os pesquisadores, a reforma agr&aacute;ria segue um ritmo mais lento do que a expans&atilde;o do agroneg&oacute;cio, que vem ampliando seu territ&oacute;rio com grilagem e estrangeiriza&ccedil;&atilde;o de terras. A pesquisa aponta pelo menos 23 pa&iacute;ses donos de terras em territ&oacute;rio nacional, destacando-se Estados Unidos, Jap&atilde;o, Reino Unido, Fran&ccedil;a e Argentina. &ldquo;Os principais investimentos são em commodities: soja, milho, canola, colza, sorgo, cana de açúcar e monocultura de &aacute;rvores, além da produção de sementes transgênicas&rdquo;, detalha o relat&oacute;rio.<p>NOVAS FRONTEIRAS AGR&Iacute;COLAS, NOVOS CONFLITOS<p>Os conflitos incendeiam-se mais na regi&atilde;o Norte, segundo Thiago Valentim, da CPT, porque &ldquo;o avan&ccedil;o do capital ali &eacute; maior&rdquo; e por ser uma &aacute;rea muito rica, onde as empresas compram grandes lotes de terras&rdquo;. Ele alerta para outra &aacute;rea cobi&ccedil;ada que explica o aumento dos conflitos no Nordeste: o Plano de Desenvolvimento Agropecu&aacute;rio do Matopiba (Maranh&atilde;o, Tocantins, Piau&iacute; e Bahia).<p>Valentim considera a regi&atilde;o um exemplo n&iacute;tido do ataque contra as comunidades tradicionais, que antes avan&ccedil;ava no Norte e agora se expande tamb&eacute;m de maneira mais articulada em outras regi&otilde;es do pa&iacute;s. O relat&oacute;rio da CPT registrou dezenas de casos de viol&ecirc;ncia no Matopiba, como pistolagem, destrui&ccedil;&atilde;o de lavouras e casas, expuls&otilde;es, despejos, amea&ccedil;as de despejos e obstru&ccedil;&atilde;o do acesso &agrave; &aacute;gua.<p>TERRA MANCHADA DE SANGUE<p>Mais de 2,5 mil homens e mulheres foram mortos entre 1964 e 2016 em todas as regi&otilde;es do Brasil, de acordo com levantamentos da Comiss&atilde;o Pastoral da Terra e do Movimento dos Trabalhadores Rurais Sem Terra (MST). A d&eacute;cada de 1980, per&iacute;odo de redemocratiza&ccedil;&atilde;o do pa&iacute;s, coincide com o acirramento da viol&ecirc;ncia no campo, com execu&ccedil;&otilde;es de lideran&ccedil;as a mando de fazendeiros, mineradoras e grandes corpora&ccedil;&otilde;es. Apesar de eventuais indiciamentos de pistoleiros, os mandantes raramente foram alcan&ccedil;ados pela Justi&ccedil;a.<p>Em 17 de abril de 1996, 19 trabalhadores rurais sem-terra foram mortos pela Pol&iacute;cia Militar no epis&oacute;dio que ficou mundialmente conhecido como Massacre de Eldorado dos Caraj&aacute;s, ocorrido no sudeste do Par&aacute;. Os trabalhadores do MST faziam uma caminhada at&eacute; a cidade de Bel&eacute;m, quando foram impedidos pela pol&iacute;cia de prosseguir. Mais de 150 policiais &ndash; armados de fuzis, com muni&ccedil;&otilde;es reais e sem identifica&ccedil;&atilde;o nas fardas &ndash; foram destacados para interromper a caminhada, o que levou a uma a&ccedil;&atilde;o repressiva extremamente violenta. Duas d&eacute;cadas depois, dois comandantes da opera&ccedil;&atilde;o foram condenados, o coronel Mario Colares Pantoja, a 258 anos, e o major Jos&eacute; Maria Pereira de Oliveira, a 158 anos, que est&atilde;o presos desde 2012. As evid&ecirc;ncias de participa&ccedil;&atilde;o da Vale do Rio Doce, uma estatal &agrave; &eacute;poca, no transporte das tropas desde Paraupebas e Marab&aacute;, em &ocirc;nibus da empresa Transbrasiliana nunca foi investigada. &ldquo;O gerente da Transbrasiliana que recebeu a ordem &ndash; e o dinheiro &ndash; se chama Gumercindo de Castro. O funcion&aacute;rio da Vale que contratou os servi&ccedil;os se chama James. Como explicar que uma empresa estatal contrate uma empresa particular para transportar tropas da PM que iriam desfazer uma manifesta&ccedil;&atilde;o p&uacute;blica?&rdquo;, questiona Eric Nepomuceno, autor do livro O Massacre: Eldorado dos Caraj&aacute;s: Uma hist&oacute;ria de impunidade (Ed. Planeta).<p>&nbsp;Foto: Memorial Chico Mendes/Divulga&ccedil;&atilde;o |&nbsp;<br /> Foto: Memorial Chico Mendes/Divulga&ccedil;&atilde;o<br /> O l&iacute;der seringueiro Francisco Alves Mendes Filho, Chico Mendes, presidente do Sindicato dos Trabalhadores Rurais do Acre, foi assassinado aos 44 anos, no dia 22 de dezembro de 1988, em Xapuri, com tiros de escopeta, por Darci Alves a mando do pai, o fazendeiro Darli Alves. Ambos foram condenados, em 1990, a 19 anos de deten&ccedil;&atilde;o, mas fugiram da pris&atilde;o em 1993, tendo sido recapturados tr&ecirc;s anos depois. Foram beneficiados com progress&otilde;es para regimes domiciliar e semiaberto.<p>&nbsp;Foto: CPT/Divulga&ccedil;&atilde;o |&nbsp;<br /> Foto: CPT/Divulga&ccedil;&atilde;o<br /> A mission&aacute;ria norte-americana Dorothy Mae Stang, ativista dos direitos socioambientais e defensora de um projeto de sustentabilidade para a Amaz&ocirc;nia, foi assassinada aos 73 anos, em 12 de fevereiro de 2005, no interior de Anapu, nas margens da Transamaz&ocirc;nica, no Par&aacute;. A religiosa naturalizada brasileira vivia na regi&atilde;o desde a d&eacute;cada de 1970 e pressionou pela cria&ccedil;&atilde;o da reserva Esperan&ccedil;a, projeto do Incra, onde foi emboscada por pistoleiros. Dois mandantes do crime, Vitalmiro Bastos de Moura e Regivaldo Pereira Galv&atilde;o, est&atilde;o em liberdade. Clodoaldo Batista e Rayfran das Neves Sales, que executaram o crime, foram condenados a 18 anos e 27 anos de pris&atilde;o, respectivamente.<p>&nbsp;Foto: Greenpeace/Felipe Milanez |&nbsp;<br /> Foto: Greenpeace/Felipe Milanez</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3750/32743682723_f9344d773c_b.jpg&name=Democracia já tem quase 2 mil assassinatos políticos no campo&description=Dados da CPT mostram que, desde 1985, 1.833 camponeses e lideranças pela reforma agrária morreram em conflitos; latifúndio cresceu 375%&link=http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Democracia já tem quase 2 mil assassinatos políticos no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
