<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Há uma condição muito diferenciada entre os trabalhadores do campo e da cidade, no que diz respeito à inserção no mercado de trabalho&quot;" name="description"/><meta content="DIEESE, reforma-da-previdencia, governo-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="&quot;Há uma condição muito diferenciada entre os trabalhadores do campo e da cidade, no que diz respeito à inserção no mercado de trabalho&quot;" /><meta property="og:url" content="http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html" itemprop="url" /><meta property="article:published_time" content="2017-03-20T20:08:09+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3859/33428434901_2368138c96_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">DIEESE</span> <span class="tag">reforma-da-previdencia</span> <span class="tag">governo-temer</span></div><h1 itemprop="name">Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo</h1><p itemprop="description">"Há uma condição muito diferenciada entre os trabalhadores do campo e da cidade, no que diz respeito à inserção no mercado de trabalho" <time datetime="2017-03-20 20:08:09 +0000" itemprop="datePublished"> 20 de março de 2017 20h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3859/33428434901_2368138c96_b.jpg&name=Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo &description=&quot;Há uma condição muito diferenciada entre os trabalhadores do campo e da cidade, no que diz respeito à inserção no mercado de trabalho&quot;&link=http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html&via=MST_Oficial&related=MST_Oficial&text=Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html"><p>“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” <time datetime="2017-03-10 21:41:27 +0000"> 10 de março de 2017 21h41 </time> </a><li> <a href="/2017/03/08/contra-a-reforma-da-previdencia-camponesas-ocupam-fazenda-de-eike-batista-e-mobilizam-40-mil-em-todo-o-pais.html"><p>Camponesas ocupam fazenda de Eike e mobilizam 40 mil em todo o país <time datetime="2017-03-08 19:52:48 +0000"> 8 de março de 2017 19h52 </time> </a><li> <a href="/2017/02/22/mulheres-da-via-campesina-se-posicionam-contra-a-reforma-da-previdencia-social.html"><p>Mulheres da Via Campesina se posicionam contra a reforma da Previdência Social <time datetime="2017-02-22 17:45:32 +0000"> 22 de fevereiro de 2017 17h45 </time> </a><li> <a href="/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html"><p>Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores <time datetime="2017-02-20 20:04:09 +0000"> 20 de fevereiro de 2017 20h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="3b0ac2442e60064acd6d0a75b46993f7.jpeg" height="439" src="//farm4.staticflickr.com/3859/33428434901_2368138c96_b.jpg" width="700" /><figcaption>Patr&iacute;cia Pelatieri, coordenadora de pesquisas do Dieese/ Divulga&ccedil;&atilde;o</figcaption></figure></div><p>&nbsp;<p><em>Por Leonardo Fernandes&nbsp;<br /> Da P&aacute;gina do MST</em><p><br /> O golpe de 2016, praticado por uma casta de homens brancos e ricos, tem promovido uma s&eacute;rie de ataques contra a classe trabalhadora do campo e da cidade. A suposta &lsquo;reforma da Previd&ecirc;ncia&rsquo;, considerada um golpe no sistema previdenci&aacute;rio brasileiro &eacute; a mais nova e grave medida do governo ileg&iacute;timo em sua retirada de direitos do povo brasileiro, e as mais afetadas s&atilde;o as mulheres.<p><br /> Patr&iacute;cia Pelatieri, coordenadora de pesquisas do Departamento Intersindical de Estat&iacute;stica e Estudos Socioecon&ocirc;micos (DIEESE), explica em entrevista exclusiva os impactos do projeto de reforma da Previd&ecirc;ncia, proposto pelo governo de Michel Temer. Segundo Patr&iacute;cia, as mulheres, especialmente as mulheres camponesas sofrer&atilde;o os maiores impactos na modifica&ccedil;&atilde;o dos crit&eacute;rios para o acesso aos benef&iacute;cios da Previd&ecirc;ncia. Al&eacute;m disso, alerta para os efeitos indiretos, mas igualmente perigosos, caso a medida seja aprovada: o aumento do &ecirc;xodo rural, o empobrecimento massivo e redu&ccedil;&atilde;o dr&aacute;stica da produ&ccedil;&atilde;o de alimentos do pa&iacute;s.<p><br /> Leia a entrevista:&nbsp;<p><br /> <strong>Como funciona o sistema previdenci&aacute;rio hoje?</strong><p><br /> O sistema previdenci&aacute;rio hoje faz parte de um Sistema de Seguridade que pensa outras partes da prote&ccedil;&atilde;o al&eacute;m da aposentadoria, ou seja, a assist&ecirc;ncia social e a sa&uacute;de, de maneira complementar. E ele &eacute; um sistema baseado na solidariedade e foi pensado assim no momento de incluir esse direito na Constitui&ccedil;&atilde;o de 88.Depois de uma luta muito dura conseguimos chegar &agrave; constituinte, amparados pelos princ&iacute;pios dos direitos universais, ou seja, dos direitos iguais para todos. Ent&atilde;o, no que se refere ao Sistema de Seguridade, a Constitui&ccedil;&atilde;o de 88 tentou dar conta dessa igualdade.<p><br /> <strong>Porque h&aacute; tratamento e regras diferenciadas para homens e mulheres, urbanos e rurais?</strong><p><br /> Porque as condi&ccedil;&otilde;es de inser&ccedil;&atilde;o no mercado de trabalho de homens e mulheres, urbanos e rurais s&atilde;o muito diferentes. Isso sem levar em conta as diferen&ccedil;as regionais, locais. Tudo isso transforma o Brasil em um pa&iacute;s de muita desigualdade. Portanto, ao pensar regras que levem em conta essas desigualdades, &eacute; poss&iacute;vel tratar os diferentes de maneira mais igualit&aacute;ria.<p><br /> <strong>Quem ser&atilde;o os maiores impactados pela reforma da Previd&ecirc;ncia, apresentada pelo governo de Michel Temer?</strong><p><br /> Essa reforma, como foi apresentada, afeta de maneira muito prejudicial a todos os trabalhadores: homens, mulheres, urbanos, rurais, servidores, ou seja, todos, indiscriminadamente. Mas essa reforma afeta mais fortemente, de maneira negativa, &agrave;s mulheres, e especialmente &agrave;s mulheres do campo.<p><br /> H&aacute; uma condi&ccedil;&atilde;o muito diferenciada entre os trabalhadores do campo e da cidade, no que diz respeito &agrave; inser&ccedil;&atilde;o no mercado de trabalho. Ou seja, o trabalhador rural entra muito mais cedo no mercado de trabalho. Os dados da PNAD, a Pesquisa Nacional de Amostra por Domic&iacute;lio, do IBGE, de 2014, mostra que 70% das mulheres do campo com at&eacute; os 14 anos de idade j&aacute; estavam trabalhando. No caso dos homens, esse n&uacute;mero &eacute; ainda maior: 78%. Diferente do urbano que, em 2014, 34% das mulheres da cidade e 45% dos homens estavam ocupados. O que tamb&eacute;m &eacute; muito alto.&nbsp;Ent&atilde;o essa ideia de que o trabalhador brasileiro come&ccedil;a sua vida laboral mais tarde, aos 23 anos &ndash; e &eacute; esse o argumento do governo: que ele pode aposentar com 65 porque come&ccedil;ou com 23 &ndash; n&atilde;o &eacute; verdadeiro. Temos hoje um contingente enorme de trabalhadores que come&ccedil;a a trabalhar antes dos 14 anos. E no caso dos trabalhadores rurais, &eacute; um percentual muito alto: 70% das meninas come&ccedil;am a trabalhar antes dos 14 anos, e quase 80% dos meninos. Ent&atilde;o ao se estabelecer uma idade m&iacute;nima igual para trabalhadores urbanos e rurais, simplesmente se ignora essa diferen&ccedil;a.<p><br /> No caso das mulheres, a proposta do governo desconsidera o fato de que as mulheres recebem sal&aacute;rios cerca de 30% menores. E isso n&atilde;o tem a ver com escolaridade, porque, no geral, as mulheres s&atilde;o mais escolarizadas do que os homens. E n&oacute;s estamos falando de sal&aacute;rio-hora, ou seja, n&atilde;o podemos justificar o sal&aacute;rio menor para as mulheres porque cumprem menor jornada&hellip; e elas ficam menos tempo no mesmo posto de trabalho do que os homens, ou seja, elas tem uma vulnerabilidade maior e consequentemente mais dificuldade para comprovar o tempo de contribui&ccedil;&atilde;o, pois h&aacute; espa&ccedil;os maiores na sua vida laboral, tanto no campo como na cidade.<br /> No caso do campo, a diferen&ccedil;a entre homens e mulheres &eacute; ainda maior, se levamos em considera&ccedil;&atilde;o o que chamamos &lsquo;trabalho reprodutivo&rsquo;, que &eacute; o trabalho muitas vezes invis&iacute;vel, que &eacute; absolutamente necess&aacute;rio para a sobreviv&ecirc;ncia da humanidade.<p><br /> Em 2014, 96% das mulheres trabalhadoras do campo afirmavam que, al&eacute;m de cumprir o trabalho produtivo, tamb&eacute;m eram respons&aacute;veis pelos afazeres dom&eacute;sticos. Enquanto o percentual de homens foi de 48%. Essa diferen&ccedil;a tamb&eacute;m existe na cidade, mas &eacute; um pouco menor. Nesses afazeres dom&eacute;sticos, as mulheres se dedicaram 19.1 horas por semana, enquanto os homens, 5.1 horas semanais. Veja bem a diferen&ccedil;a: estamos falando de 14 horas de diferen&ccedil;a de trabalho.<p><br /> Al&eacute;m disso, h&aacute; uma parte do trabalho produtivo no campo, a chamada produ&ccedil;&atilde;o para o autoconsumo, ou seja, a horta, o galinheiro, e que normalmente fica a cargo das mulheres, muitas vezes &eacute; considerada uma extens&atilde;o do trabalho dom&eacute;stico. Ent&atilde;o &eacute; um trabalho que n&atilde;o &eacute; computado, mas que tamb&eacute;m &eacute; um trabalho produtivo. Nesse sentido, h&aacute; um subdimensionamento inclusive das pesquisas no campo devido &agrave; falta de pesquisas, e tamb&eacute;m por conta dessa abordagem que n&atilde;o d&aacute; conta do diferencial da realidade do campo.<p><br /> <strong>O atual sistema leva em conta o trabalho reprodutivo desempenhado majoritariamente pelas mulheres?</strong><p><br /> O sistema que temos hoje leva esses elementos em considera&ccedil;&atilde;o at&eacute; certo ponto. Talvez n&atilde;o exatamente como seria o ideal, ou o mais justo. Juntando o trabalho produtivo com o trabalho reprodutivo, as mulheres trabalham, em m&eacute;dia, oito horas a mais do que os homens. Isso &eacute; uma m&eacute;dia geral para as realidades do campo ou da cidade. Seguindo a conta, a cada ano, as mulheres trabalham 73 dias a mais do que os homens, ou seja, um pouco mais do que dois meses. Ao final de 30 anos de trabalho, as mulheres ter&atilde;o trabalhado oito anos a mais do que os homens. &Eacute; uma conta simples. Ent&atilde;o essa diferen&ccedil;a de cinco anos que temos hoje no acesso &agrave; aposentadoria &eacute; bastante razo&aacute;vel, contemplando de alguma maneira esse trabalho reprodutivo. &Eacute; claro que podemos discutir como fazer essa aproxima&ccedil;&atilde;o, &agrave; medida que tenhamos ao longo de anos pol&iacute;ticas que visem diminuir esse trabalho reprodutivo das mulheres, compartilhando entre todos. E isso tem a ver tamb&eacute;m com pol&iacute;ticas p&uacute;blicas, ou seja, creches, escolas, o cuidado com os idosos.<p><br /> <strong>O projeto do governo prev&ecirc; novas exig&ecirc;ncias para o acesso ao benef&iacute;cio da aposentadoria para os produtores rurais. Quais as consequ&ecirc;ncias dessas novas regras para os trabalhadores e trabalhadoras do campo?</strong><p><br /> Sem d&uacute;vida, esse projeto de reforma do governo excluir&aacute; grande parte dos trabalhadores e das trabalhadoras rurais do sistema de prote&ccedil;&atilde;o, ou seja, da possibilidade de aposentadoria. Porque ele soma dois crit&eacute;rios m&iacute;nimos para ter acesso: ter no m&iacute;nimo 65 anos, e isso vale para todos, homens, mulheres, urbanos e rurais&hellip; No caso das mulheres rurais, s&atilde;o dez anos de diferen&ccedil;a do que existe hoje, pois atualmente elas podem se aposentar aos 55 anos; s&oacute; que n&atilde;o basta chegar aos 65 anos. Segundo a proposta do governo, os trabalhadores e trabalhadoras rurais ter&atilde;o que comprovar que contribu&iacute;ram por 25 anos, ou seja, 300 contribui&ccedil;&otilde;es. Al&eacute;m disso, a proposta exige que sejam feitas contribui&ccedil;&otilde;es individuais. Atualmente existe uma modalidade na constitui&ccedil;&atilde;o que &eacute; o assegurado especial, justamente para contemplar a agricultura familiar.<p><br /> A agricultura familiar &eacute; a base de sustenta&ccedil;&atilde;o de toda a sociedade brasileira. E ela &eacute; feita pela fam&iacute;lia, pelo n&uacute;cleo familiar, homens, mulheres e filhos. Isso ajudou a incluir a agricultura familiar no sistema previdenci&aacute;rio, ou pelo menos boa parte dela, porque ainda h&aacute; uma parte que continua desprotegida, e incluiu as mulheres. Sabemos que se a fam&iacute;lia tiver que fazer a op&ccedil;&atilde;o por uma contribui&ccedil;&atilde;o individual, o escolhido, provavelmente ser&aacute; um homem. Pela renda l&iacute;quida da fam&iacute;lia, mesmo que fosse uma contribui&ccedil;&atilde;o m&iacute;nima como &eacute;, por exemplo, os 5% cobrados ao chamado Microempreendedor Individual, grande parte das fam&iacute;lias camponesas n&atilde;o ter&aacute; condi&ccedil;&otilde;es de cumprir com a contribui&ccedil;&atilde;o individual de cada membro da fam&iacute;lia. Ent&atilde;o n&atilde;o h&aacute; d&uacute;vida que essa proposta exclui grande parte dos trabalhadores e das trabalhadoras rurais do sistema de seguridade.<p><br /> <strong>Isso pode provocar um aumento do &ecirc;xodo rural? Quais os dados que o Dieese possui sobre a evolu&ccedil;&atilde;o da taxa de perman&ecirc;ncia no campo?</strong><p><br /> Os levantamentos que temos no Dieese s&atilde;o referentes ao &uacute;ltimo senso, feito em 2010, e que trazem os dados por faixa et&aacute;ria sobre a taxa de perman&ecirc;ncia da juventude no campo. Entre 1980 e 1991, ou seja, em uma d&eacute;cada, entre os jovens de 15 a 19 anos, a taxa de perman&ecirc;ncia era de 60.6%. Entre os jovens de 20 a 24 anos 67.6%. E finalmente, entre aqueles que possuem de 25 a 29 anos, a taxa foi de 74.8%. Na d&eacute;cada de 2000 a 2010, essas taxas foram bastante elevadas. Na faixa de 15 a 19 anos subiu para 65.7%. Entre os jovens de 20 a 24 anos foi de 76.5%. E de 25 a 29 anos, a taxa de perman&ecirc;ncia subiu para 84.3%. Esse crescimento teve a ver com o aumento da perspectiva de ter uma prote&ccedil;&atilde;o social. O trabalho permanece no campo porque h&aacute; uma perspectiva de futuro l&aacute;. Muitos jovens saem do campo porque n&atilde;o veem perspectiva de futuro. E &eacute; claro que n&atilde;o se trata s&oacute; a previd&ecirc;ncia.<p><br /> &Eacute; preciso que isso esteja articulado com outras pol&iacute;ticas para o campo. Mas a pol&iacute;tica previdenci&aacute;ria, que &eacute; a prote&ccedil;&atilde;o que o estado deve garantir para quando o trabalhador perde a capacidade de produzir, &eacute; muito importante. Outra quest&atilde;o &eacute; que 68% dos benef&iacute;cios rurais pagos hoje s&atilde;o destinados a pessoas que vivem em munic&iacute;pios com at&eacute; 50 mil habitantes. E em 71% dos munic&iacute;pios, a transfer&ecirc;ncia de recursos dos benef&iacute;cios previdenci&aacute;rios no com&eacute;rcio de bens e servi&ccedil;os &eacute; maior do que o Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios, que normalmente &eacute; a principal receita dessas prefeituras. Ent&atilde;o isso significa um impacto nas cidades, um impacto regional que ainda n&atilde;o podemos sequer dimensionar. Retirar esses recursos desses munic&iacute;pios, e retirar essa popula&ccedil;&atilde;o rural desses munic&iacute;pios vai significar tamb&eacute;m um empobrecimento urbano.<p><br /> <strong>Como isso impactaria a produ&ccedil;&atilde;o de alimentos no pa&iacute;s?</strong><p><br /> Uma grande parte da produ&ccedil;&atilde;o de alimentos &eacute; de responsabilidade da agricultura familiar. 87% da produ&ccedil;&atilde;o de mandioca, 70% da produ&ccedil;&atilde;o de feij&atilde;o, 46% do milho, 38% do caf&eacute;, 34% do arroz &eacute; produzido pela agricultura familiar. Quando &eacute; retirado desse n&uacute;cleo familiar a perspectiva de futuro atrav&eacute;s da sua produ&ccedil;&atilde;o, certamente isso ter&aacute; como consequ&ecirc;ncia uma queda significativa dessa produ&ccedil;&atilde;o. Porque a tend&ecirc;ncia &eacute; que os jovens saiam desse lugar, diminuindo a capacidade produtiva do n&uacute;cleo familiar. Ent&atilde;o certamente essa proposta ter&aacute; um impacto muito negativo na produ&ccedil;&atilde;o de alimentos.<p><br /> <strong>Ainda hoje existem trabalhadores e trabalhadoras desamparados do sistema previdenci&aacute;rio. Quantos s&atilde;o os trabalhadores do campo sem essas garantias? Esse n&uacute;mero pode aumentar?</strong><p><br /> Da popula&ccedil;&atilde;o rural economicamente ativa, ou seja de 16 a 59 anos, 82% estavam protegidas pelo sistema de seguridade em 2014. Evidenciando que houve um crescimento dessa prote&ccedil;&atilde;o ao longo desses &uacute;ltimos anos, como consequ&ecirc;ncia dessas novas modalidades de inclus&atilde;o previdenci&aacute;ria. Do total de 10,6 milh&otilde;es de trabalhadores e trabalhadoras camponesas que existem hoje no Brasil, cerca de 10%, ou seja, 398 mil trabalhadores rurais ainda seguem desamparados pelo sistema previdenci&aacute;rio. O que n&oacute;s estamos alertando &eacute; que com essa proposta, esse n&uacute;mero deve aumentar.<p><br /> Isso tem a ver com o fato da maioria da popula&ccedil;&atilde;o rural ter acedido ao beneficio previdenci&aacute;rio gra&ccedil;as ao sistema de seguridade. Em 2015, 55% dos benef&iacute;cios concedidos aos trabalhadores rurais foram para mulheres. Sendo que 96% dos benef&iacute;cios concedidos aos trabalhadores rurais foram todos na modalidade &lsquo;assegurados especiais&rsquo;. O &uacute;ltimo dado que temos &eacute; de janeiro de 2016, quando 67% dos benef&iacute;cios rurais concedidos foi por idade, 25% foi por pens&atilde;o por morte e 5% foi aposentadoria por invalidez. Se somarmos esses tr&ecirc;s n&uacute;meros, veremos que 97% dos benef&iacute;cios concedidos na &aacute;rea rural foi na modalidade &lsquo;assegurado especial&rsquo;, que deixar&aacute; de ser especial caso essa proposta seja aprovada.<p><br /> <strong>Na sua avalia&ccedil;&atilde;o, essa proposta de reforma elaborada pelo governo atende a quais interesses?</strong><p><br /> Para n&oacute;s, que sempre analisamos sob a perspectiva do trabalho, &eacute; muito dif&iacute;cil de compreender como algu&eacute;m pode ter a coragem de apresentar um projeto como esse. Porque com ele, condena-se o pa&iacute;s a um empobrecimento que n&atilde;o &eacute; bom nem para o capitalismo. Embora o capitalismo n&atilde;o seja um sistema racional, j&aacute; que a acumula&ccedil;&atilde;o &eacute; sempre a prioridade. Analisando esse projeto como ele foi apresentado, podemos afirmar que o objetivo central &eacute; privatizar a Previd&ecirc;ncia, e s&oacute; quem tiver capacidade de se bancar ter&aacute; prote&ccedil;&atilde;o na velhice. Estamos falando de impactos como o aumento da pobreza entre os idosos no Brasil, e tudo, objetivando atender aos interesses do sistema financeiro privado. Na verdade, muito ao contr&aacute;rio do que o governo diz, que est&aacute; fazendo a reforma para manter a previd&ecirc;ncia, o que a gente percebe &eacute; que as pessoas que t&ecirc;m condi&ccedil;&otilde;es, optar&atilde;o pela iniciativa privada, desestruturando todo o sistema p&uacute;blico no Brasil.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3859/33428434901_2368138c96_b.jpg&name=Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo &description=&quot;Há uma condição muito diferenciada entre os trabalhadores do campo e da cidade, no que diz respeito à inserção no mercado de trabalho&quot;&link=http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/20/e-muito-dificil-de-compreender-como-alguem-pode-ter-a-coragem-de-apresentar-um-projeto-como-esse.html&via=MST_Oficial&related=MST_Oficial&text=Patrícia Pelatieri do Diesse, analisa os impactos da Reforma da Previdência no campo " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
