<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Após 20 anos do massacre, Pará lidera número de mortes no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Estado registra a maior parte dos assassinatos em áreas rurais no país, seguido por Rondônia e Mato Grosso." name="description"/><meta content="massacre-de-eldorado-dos-carajás, pará, vale, mineração" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Após 20 anos do massacre, Pará lidera número de mortes no campo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Estado registra a maior parte dos assassinatos em áreas rurais no país, seguido por Rondônia e Mato Grosso." /><meta property="og:url" content="http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2016-04-14T15:45:54+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1643/26336879472_fb5787d03c_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">massacre-de-eldorado-dos-carajás</span> <span class="tag">pará</span> <span class="tag">vale</span> <span class="tag">mineração</span></div><h1 itemprop="name">Após 20 anos do massacre, Pará lidera número de mortes no campo</h1><p itemprop="description">Estado registra a maior parte dos assassinatos em áreas rurais no país, seguido por Rondônia e Mato Grosso. <time datetime="2016-04-14 15:45:54 +0000" itemprop="datePublished"> 14 de abril de 2016 15h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1643/26336879472_fb5787d03c_b.jpg&name=Após 20 anos do massacre, Pará lidera número de mortes no campo&description=Estado registra a maior parte dos assassinatos em áreas rurais no país, seguido por Rondônia e Mato Grosso.&link=http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Após 20 anos do massacre, Pará lidera número de mortes no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/03/08/sem-terra-sao-feridas-pela-pm-durante-marcha-em-frente-a-vale.html"><p>Mulheres Sem Terra iniciam jornada de lutas no Pará <time datetime="2016-03-08 19:22:44 +0000"> 8 de março de 2016 19h22 </time> </a><li> <a href="/2015/08/03/mst-ocupa-ferrovia-da-mineradora-vale-no-para.html"><p>MST ocupa ferrovia da mineradora Vale no Pará <time datetime="2015-08-03 17:37:07 +0000"> 3 de agosto de 2015 17h37 </time> </a><li> <a href="/2015/07/15/minerio-guerra-se-anuncia.html"><p>Minério: guerra se anuncia <time datetime="2015-07-15 17:38:26 +0000"> 15 de julho de 2015 17h38 </time> </a><li> <a href="/2015/06/15/no-para-indigenas-lutam-contra-vale.html"><p>No Pará, indígenas lutam contra Vale <time datetime="2015-06-15 11:52:08 +0000"> 15 de junho de 2015 11h52 </time> </a><li> <a href="/2015/06/10/vale-e-condenada-a-pagar-rusd-804-milhoes-por-acidentes-de-trabalho.html"><p>Vale é condenada a pagar R$ 804 milhões por acidentes de trabalho <time datetime="2015-06-10 18:33:25 +0000"> 10 de junho de 2015 18h33 </time> </a><li> <a href="/2014/12/10/familias-atingidas-pela-vale-ocupam-trilhos-da-estrada-de-ferro-de-carajas.html"><p>Famílias atingidas pela Vale ocupam trilhos da Estrada de Ferro de Carajás <time datetime="2014-12-10 16:18:51 +0000"> 10 de dezembro de 2014 16h18 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: 'Exo 2', Helvetica, Arial, sans-serif;"><em style="box-sizing: inherit;"><strong style="box-sizing: inherit;">Do Especial &quot;Feridas Abertas&quot; Brasil de Fato/MST</strong></em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: 'Exo 2', Helvetica, Arial, sans-serif;"><br style="box-sizing: inherit;" /> <em style="box-sizing: inherit;">Por Maura Silva<br style="box-sizing: inherit;" /> Fotos: Marcelo Cruz<br style="box-sizing: inherit;" /> Artes: Jos&eacute; Bruno Lima&nbsp;</em><p><br /> Segundo o dicion&aacute;rio da l&iacute;ngua portuguesa, &ldquo;eldorado&rdquo; quer dizer lugar pr&oacute;digo de riquezas e oportunidades. Mas significados podem ser distorcidos, conforme interesses e disputas que se travam neste lugar. Este &eacute; o retrato de Eldorado dos Caraj&aacute;s, munic&iacute;pio paraense, a mais de 770 quil&ocirc;metros da capital Bel&eacute;m.<p><br /> Ap&oacute;s 20 anos do massacre que vitimou 21 sem-terra e deixou 69 feridos, a impunidade e a viol&ecirc;ncia caracterizam aquele peda&ccedil;o do pa&iacute;s, de acordo com relatos de trabalhadores que viveram o dia 17 de abril de 1996. Este territ&oacute;rio ainda &eacute; marcado pelo latif&uacute;ndio, pela minera&ccedil;&atilde;o e grandes interesses econ&ocirc;micos. &Eacute; o que afirma o agricultor Eurival Carvalho, conhecido como Tot&oacute;, 49 anos, sobrevivente do massacre.<p><br /> &ldquo;O latif&uacute;ndio persiste no estado do Par&aacute;, s&oacute; que agora muito mais organizado e violento. Isso acontece porque a justi&ccedil;a n&atilde;o deu a resposta necess&aacute;ria e esperada no caso [do Massacre de Eldorado dos] Caraj&aacute;s e em nenhum outro que tenha acontecido na regi&atilde;o. Com o tempo, a pr&aacute;tica da viol&ecirc;ncia se refinou, mas n&atilde;o diminui, pelo contr&aacute;rio&rdquo;, explica.<p><br /> <img alt="26399487916_48615c08e5_b.jpg" height="235" src="//farm2.staticflickr.com/1616/26361448651_ac481cbf9f_b.jpg" width="700" /><br /> <br /> Dados recentes da Comiss&atilde;o Pastoral da Terra (CPT) refor&ccedil;am esta percep&ccedil;&atilde;o. O Par&aacute; registrou o maior n&uacute;mero de assassinatos no campo nos &uacute;ltimos anos, seguido por Rond&ocirc;nia e Mato Grosso. Em 2015, foram 50 mortes no pa&iacute;s, sendo 47 somente na regi&atilde;o Amaz&ocirc;nica. Este &eacute; o maior n&uacute;mero dos &uacute;ltimos 12 anos.<p><br /> O advogado da CPT no Par&aacute;, Afonso Batista, lembra que o massacre ocorrido h&aacute; duas d&eacute;cadas &eacute; emblem&aacute;tico em rela&ccedil;&atilde;o &agrave; viol&ecirc;ncia praticada contra trabalhadores no campo.<p><br /> &ldquo;N&atilde;o h&aacute; d&uacute;vida nenhuma de que a pol&iacute;cia a servi&ccedil;o do Estado queria mandar um recado para os camponeses dessa regi&atilde;o, especialmente o MST [Movimento dos Trabalhadores Rurais Sem Terra]&rdquo;, declara. Ele destaca que, de 1970 a 2015, foram mais de 30 chacinas contra camponeses na regi&atilde;o, envolvendo mais de 200 assassinatos.<p><br /> Dentre as mortes citadas por Batista est&atilde;o os assassinatos de Onal&iacute;cio Ara&uacute;jo Barros e Valentim Serra, conhecidos como Fusquinha e Doutor, dois integrantes do MST que foram mortos em mar&ccedil;o de 1998. Segundo o advogado, h&aacute; ind&iacute;cios de que policias que participaram do massacre em 1996 tamb&eacute;m estejam envolvidos nos dois crimes. At&eacute; hoje ningu&eacute;m foi condenado.<p><br /> Outro caso emblem&aacute;tico na regi&atilde;o &eacute; o da mission&aacute;ria estadunidense naturalizada brasileira Dorothy Stang, morta em 12 de fevereiro de 2005, em Anapu (PA), cidade na margem da rodovia Transamaz&ocirc;nica. Os mandantes do crime nunca foram presos, apenas o pistoleiro - que reincidiu em mais homic&iacute;dios.<p><br /> <img alt="25822639773_7fc3040fb9_b (1).jpg" height="737" src="//farm2.staticflickr.com/1500/26401688906_a904e010e1_b.jpg" width="700" /><p><br /> <strong>Veias abertas da minera&ccedil;&atilde;o</strong><p><br /> O Massacre de Eldorado de Caraj&aacute;s foi o terceiro em um intervalo de 30 anos no estado paraense, como lembra um dos coordenadores do Movimento dos Atingidos pela Minera&ccedil;&atilde;o (MAM), Marcio Zonta.<p><br /> Na d&eacute;cada de 1970, integrantes da Guerrilha do Araguaia &ndash; que tinha como objetivo derrubar a ditadura civil-militar &ndash; foram mortos pelo Ex&eacute;rcito e muitos ainda est&atilde;o desaparecidos. Em 1987, o Massacre da Ponte S&atilde;o Bonif&aacute;cio deixou centenas de garimpeiros mortos, que protestavam contra o fechamento de Serra Pelada. Esses casos t&ecirc;m em comum o aparelho repressivo do Estado, por meio da pol&iacute;cia e do Ex&eacute;rcito.<p><br /> Para Zonta, os sucessivos ataques tinham o objetivo de aniquilar polos de resist&ecirc;ncia na regi&atilde;o, uma vez que os interesses econ&ocirc;micos de grandes empresas estavam amea&ccedil;ados. &ldquo;O MST surge no Par&aacute; em um contexto dominado pelo latif&uacute;ndio.<p><br /> Naquele per&iacute;odo, existia um polo sider&uacute;rgico em Marab&aacute;. Os caminh&otilde;es da Vale sa&iacute;am da Serra de Caraj&aacute;s e levavam min&eacute;rio de ferro para serem beneficiados na cidade &ndash;, conforme a estrada ia sendo trancada pelos sem-terra, o processo de circula&ccedil;&atilde;o de capital era interrompido&rdquo;, explica.<p><br /> <img alt="25816613143_bff558b26d_b.jpg" height="467" src="//farm2.staticflickr.com/1675/25824838053_76a5005d40_b.jpg" width="700" /><p><br /> Surgido em 2010, o MAM &eacute; um movimento popular que se estrutura na regi&atilde;o e em outros estados do pa&iacute;s para organizar trabalhadores frente os impactos provocados pela minera&ccedil;&atilde;o. Zonta refor&ccedil;a o papel da mineradora Vale no subdesenvolvimento de algumas cidades do Par&aacute;.<p><br /> &ldquo;A entrada da Vale no sul e sudeste do Par&aacute; acentuou o subdesenvolvimento. Ela ativa um saque mineral s&oacute; visto em &eacute;pocas coloniais, mas com advento tecnol&oacute;gico extremamente sofisticado. No come&ccedil;o do projeto Grande Caraj&aacute;s, tirava-se dez milh&otilde;es de toneladas m&eacute;tricas de ferro por ano. Hoje, chega-se &agrave; marca de 230 milh&otilde;es&rdquo;, destaca.<p><br /> A companhia Vale informou, por meio de nota, que em 2015, a produ&ccedil;&atilde;o de min&eacute;rio de ferro em Caraj&aacute;s foi de 129,6 milh&otilde;es de toneladas. A mineradora reconhece que as opera&ccedil;&otilde;es transformam o entorno da regi&atilde;o.<p><br /> Diz, no entanto, que busca conciliar as atividades com &ldquo;a promo&ccedil;&atilde;o de prosperidade, gerando empregos, renda, acesso a educa&ccedil;&atilde;o, apoiando o desenvolvimento de novos neg&oacute;cios locais a partir de voca&ccedil;&otilde;es produtivas e de servi&ccedil;os da regi&atilde;o&rdquo;.<p><br /> Para a mineradora, &ldquo;recursos naturais sem serem transformados n&atilde;o geram valor&rdquo; e que busca pr&aacute;ticas sustent&aacute;veis na extra&ccedil;&atilde;o dos min&eacute;rios. Informa, por fim, que a Floresta Nacional de Caraj&aacute;s, em Parauapebas (PA), &eacute; um exemplo nesse sentido, pois a Vale ocupa uma &aacute;rea de menos de 3% da reserva.<p><br /> <strong>Nova face do latif&uacute;ndio</strong><p><br /> &ldquo;Eu entrei [no MST] porque eu nunca tinha tido uma terra. Eu s&oacute; vivia trabalhando na terra dos outros&rdquo;, diz Maria Raimunda Agapito Moreira, 62 anos, sobrevivente do Massacre de Eldorado dos Caraj&aacute;s.<p><br /> Ela &eacute; o retrato da reconfigura&ccedil;&atilde;o fundi&aacute;ria que ocorreu no Par&aacute; ap&oacute;s d&eacute;cada de 1990. Nesse per&iacute;odo, foi retomado na regi&atilde;o um processo de articula&ccedil;&atilde;o massiva pela Reforma Agr&aacute;ria.<p><br /> &nbsp;<figure class="image"><img alt="26353013111_9704560027_b.jpg" height="467" src="//farm2.staticflickr.com/1563/26401698156_e3c3feaef7_b.jpg" width="700" /><figcaption>Maria Raimunda Agapito Moreira</figcaption></figure><p><br /> Segundo Haroldo Souza, professor da Universidade Federal do Sul e Sudeste do Par&aacute; (Unifesspa), a visibilidade nacional e internacional do massacre, atrelada ao esgotamento do modelo fundi&aacute;rio, contribuiu para que esse novo per&iacute;odo se abrisse. &ldquo;A partir de 1994, o MST entra em um per&iacute;odo de reascenso, realizando grandes ocupa&ccedil;&otilde;es de terra e se organizando regionalmente com outros movimentos.<p><br /> &Eacute; importante ressaltar que o modelo de concentra&ccedil;&atilde;o fundi&aacute;ria, o uso excessivo de recursos naturais e a escraviza&ccedil;&atilde;o da m&atilde;o de obra, foram elementos fundamentais para o fortalecimento das mobiliza&ccedil;&otilde;es por parte dos trabalhadores e para o esgotamento de horizonte das pol&iacute;ticas neoliberais&rdquo;, explica.<p><br /> Neste cen&aacute;rio, o capital rentista, mesmo com um ambiente aparentemente desfavor&aacute;vel, reconfigurou o processo na regi&atilde;o implantando um novo sistema latifundi&aacute;rio, explica Haroldo. &ldquo;A crise desse modelo neoliberal do final dos anos 1990, de certa forma, foi tamb&eacute;m uma esp&eacute;cie de crise de um capital produtivo, expropriat&oacute;rio, que n&atilde;o buscava nenhum tipo de transforma&ccedil;&atilde;o na organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e na produ&ccedil;&atilde;o em si.<p><br /> Ele &eacute; oriundo de uma oligarquia local que se perpetua desde 1920 e que foi se reestruturando e se recriando a partir da alian&ccedil;a com o Estado ou com o capital&rdquo;.<p><br /> O professor conclui que o capital financeiro atrelado ao latif&uacute;ndio e ao seu antigo modelo origina o atual modelo de agroneg&oacute;cio. &ldquo;&Eacute; o controle de grandes faixas de terras nas m&atilde;os de grandes corpora&ccedil;&otilde;es&rdquo;, finaliza.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1643/26336879472_fb5787d03c_b.jpg&name=Após 20 anos do massacre, Pará lidera número de mortes no campo&description=Estado registra a maior parte dos assassinatos em áreas rurais no país, seguido por Rondônia e Mato Grosso.&link=http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/14/apos-20-anos-do-massacre-para-lidera-numero-de-mortes-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Após 20 anos do massacre, Pará lidera número de mortes no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
