<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="ONU recebe denúncia de irregularidades na investigação do assassinato de dois trabalhadores rurais sem-terra." name="description"/><meta content="violência-no-campo, araupel, justiça, assassinatos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="ONU recebe denúncia de irregularidades na investigação do assassinato de dois trabalhadores rurais sem-terra." /><meta property="og:url" content="http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html" itemprop="url" /><meta property="article:published_time" content="2016-04-14T14:50:18+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1509/26153962220_5870cc2a97_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">araupel</span> <span class="tag">justiça</span> <span class="tag">assassinatos</span></div><h1 itemprop="name">Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus</h1><p itemprop="description">ONU recebe denúncia de irregularidades na investigação do assassinato de dois trabalhadores rurais sem-terra. <time datetime="2016-04-14 14:50:18 +0000" itemprop="datePublished"> 14 de abril de 2016 14h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1509/26153962220_5870cc2a97_b.jpg&name=Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus&description=ONU recebe denúncia de irregularidades na investigação do assassinato de dois trabalhadores rurais sem-terra.&link=http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html&via=MST_Oficial&related=MST_Oficial&text=Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/03/11/23-anos-de-assassinato-do-sem-terra-diniz-bento-da-silva-o-teixeirinha.html"><p>23 anos de assassinato do Sem Terra Diniz Bento da Silva, o Teixeirinha <time datetime="2016-03-11 17:42:11 +0000"> 11 de março de 2016 17h42 </time> </a><li> <a href="/2016/03/04/movimentos-populares-brasileiros-pedem-justica-para-berta-caceres.html"><p>Movimentos Populares brasileiros pedem justiça para Berta Cáceres <time datetime="2016-03-04 19:58:58 +0000"> 4 de março de 2016 19h58 </time> </a><li> <a href="/2016/01/28/em-relatorio-internacional-brasil-e-criticado-por-aumento-da-violencia-no-campo.html"><p>Em relatório internacional, Brasil é criticado por aumento da violência no campo <time datetime="2016-01-28 16:15:48 +0000"> 28 de janeiro de 2016 16h15 </time> </a><li> <a href="/2015/11/23/sem-terra-ocupam-portal-de-acesso-da-empresa-araupel-no-parana.html"><p>Sem Terra ocupam portal de acesso da empresa Araupel no Paraná <time datetime="2015-11-23 16:13:12 +0000"> 23 de novembro de 2015 16h13 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <br /> <em>Do Brasil de Fato/PR<br /> Por Ednubia Ghisi - de Quedas do Igua&ccedil;u/PR</em><p><br /> <br /> Dois trabalhadores rurais mortos, Vilmar Bordim e Leonir Orback, e sete feridos por Policiais Militares, agentes de grupos especiais da PM e seguran&ccedil;as privados da empresa Araupel. Entre os ferimentos das v&iacute;timas, tiros pelas costas. Apenas os pr&oacute;prios atiradores tiveram acesso &agrave; cena do crime durante cerca de duas horas ap&oacute;s o ocorrido. Dois feridos t&ecirc;m mandado de pris&atilde;o expedido.<p><br /> Estes s&atilde;o alguns dos fatores que levaram a entidade Terra de Direitos a denunciar para a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas - ONU, nesta quarta-feira (13), a investiga&ccedil;&atilde;o do massacre ocorrido contra certa de 30 integrantes do acampamento Dom Tom&aacute;s Baldu&iacute;no, em Quedas do Igua&ccedil;u (PR), no dia 7 de abril. O documento pede que se transmita ao governo brasileiro o pedido de investiga&ccedil;&otilde;es imparciais e medidas para evitar novas viola&ccedil;&otilde;es.<p><br /> Ap&oacute;s reclama&ccedil;&otilde;es dos advogados do Movimento dos Trabalhadores Rurais Sem Terra - MST e da Terra de Direitos a &oacute;rg&atilde;os estaduais e federais, a Procuradoria Geral de Justi&ccedil;a orientou que o Grupo de Atua&ccedil;&atilde;o Especial de Combate ao Crime Organizado - GAECO entrasse no caso. Para o procurador de justi&ccedil;a Olympio de S&aacute; Sotto Maior Neto, coordenador do Centro de Apoio &agrave;s Promotorias de Justi&ccedil;a de Prote&ccedil;&atilde;o aos Direitos Humanos, a colabora&ccedil;&atilde;o do GAECO aos promotores de justi&ccedil;a da comarca &eacute; &quot;o emblema de uma investiga&ccedil;&atilde;o absolutamente isenta&quot;.<p><br /> O coordenador da Terra de Direitos, Darci Frigo, foi enviado pelo Conselho Nacional de Direitos Humanos a Quedas do Igua&ccedil;u para levantar informa&ccedil;&otilde;es e apurar poss&iacute;veis viola&ccedil;&otilde;es de direitos entorno das investiga&ccedil;&otilde;es. Entre os dias 8 e 9 de abril, Frigo conversou com testemunhas do ocorrido e constatou a exist&ecirc;ncia de uma vers&atilde;o oposta &agrave; divulgada pela Secretaria de Seguran&ccedil;a P&uacute;blica do Paran&aacute;, em que a PM aparece como v&iacute;tima de emboscada por parte dos sem-terra.<p><br /> Para o advogado, o tipo de ferimento de parte das v&iacute;timas, atingidas pelas costas, coloca em cheque a vers&atilde;o da PM de que as mortes e ferimentos ocorreram em leg&iacute;tima defesa. Os registros da pr&oacute;pria PM apontam o uso de 128 balas durante a opera&ccedil;&atilde;o. &quot;&Eacute; um n&uacute;mero descomunal, num conflito em que n&atilde;o h&aacute; nenhum policial ferido&quot;, aponta. Segundo os advogados do MST, pelo menos tr&ecirc;s feridos e um dos mortos tiveram ferimentos pelas costas. O laudo do Instituto M&eacute;dico Legal ainda n&atilde;o foi divulgado.<p><br /> Outro problema apontado pelo coordenador da Terra de Direitos &eacute; a destrui&ccedil;&atilde;o da cena do crime, uma vez que os corpos das duas v&iacute;timas fatais foram movidos do local da morte e levados para a delegacia pela pr&oacute;pria Pol&iacute;cia Militar, quando deveriam ter sido retiradas pelo Instituto M&eacute;dico Legal. A per&iacute;cia da Pol&iacute;cia Civil ocorreu somente ap&oacute;s 24h, quando a caminhonete usada pelos integrantes do MST no momento dos fatos, alvejada com cerca de 30 tiros, foi levada pela corpora&ccedil;&atilde;o. Da mesma forma, Frigo questiona o n&atilde;o atendimento imediato dos feridos.<br /> <br /> &nbsp;<figure class="image"><img alt="unnamed.jpg" height="466" src="//farm2.staticflickr.com/1509/26153962220_5870cc2a97_b.jpg" width="700" /><figcaption>Caminhonete utilizada por integrantes do MST, baleada pela PM na quinta-feira (7) / Foto: J&uacute;lio Carignano</figcaption></figure><p><br /> <strong>Pris&otilde;es preventivas</strong><p><br /> Entre os integrantes do MST feridos pela Pol&iacute;cia Militar, dois tiveram pris&otilde;es preventivas decretadas enquanto estavam hospitalizados. Um deles, Henrique Gustavo Souza Pratti, precisou ser submetido a uma cirurgia na perna em decorr&ecirc;ncia de fratura exposta provocada por um disparo de arma de fogo. Nesta ter&ccedil;a-feira (12), assim que obteve alta do Hospital Universit&aacute;rio de Cascavel, Pratti foi encaminhado &agrave; carceragem da 15&ordm; S. Delegacia de Pol&iacute;cia de Cascavel. N&atilde;o h&aacute; condi&ccedil;&otilde;es estruturais de atendimento &agrave;s recomenda&ccedil;&otilde;es m&eacute;dicas para recupera&ccedil;&atilde;o, conforme afirma&ccedil;&atilde;o do delegado de pol&iacute;cia Adriano Chohfi. Ap&oacute;s pedido dos advogados do MST, a ju&iacute;za Paula Magalh&atilde;es concedeu pris&atilde;o domiciliar.<p><br /> <br /> Pratti prestou depoimento na tarde desta quarta-feira &agrave; Pol&iacute;cia Civil, durante duas horas, e garantiu que os disparos partiram da Pol&iacute;cia Militar. &quot;Henrique revelou em detalhes a verdade dos fatos. A PM efetuou o primeiro disparo e mais de uma centena deles em seguida, sem revide, al&eacute;m de alterar a cena do crime para obstar com as investiga&ccedil;&otilde;es&quot;, afirma Claudemar Aparecido de Oliveira, advogado do MST que atua na defesa dos dois feridos.<p><br /> A vers&atilde;o apresentada por Pratti contraria o depoimento dado por Pedro Francelino no dia seguinte ao crime. Francelino foi interrogado pela delegada Anna Karyne Turbay Palodetto quando ainda estava UTI do Hospital S&atilde;o Lucas, em Cascavel. No mesmo dia, a delegada cedeu a grava&ccedil;&atilde;o do interrogat&oacute;rio a meios de comunica&ccedil;&atilde;o. Neste depoimento, Francelino afirma que o primeiro disparo partiu de um integrante do MST que desceu do &ocirc;nibus, ve&iacute;culo que estava no final do comboio formado pelos acampados no dia do crime. O autor do disparo, segundo Francelino, teria sido uma das pessoas assassinadas. A contradi&ccedil;&atilde;o est&aacute; no fato de que as duas pessoas mortas estavam na caminhonete, posicionada na frente do &Ocirc;nibus.<p><br /> Oliveira afirma que Francelino teve seu direito de consulta reservada ao advogado negado, de forma &quot;repetida, il&iacute;cita e arbitr&aacute;ria&quot;, pela delegada. O advogado classifica o interrogat&oacute;rio como ilegal por violar a plenitude da defesa e o Artigo 7&ordm;, inciso III, do Estatuto da Advocacia. Segundo Oliveira, Francelino &eacute; vigiado 24 horas ininterruptas por dois policiais militares, portanto, ainda n&atilde;o foi garantido o direito de conversa privada com o advogo. O agricultor chegou a ser algemado, mesmo estando internado na UTI, impossibilitado de andar.<br /> &nbsp;<p>Na avalia&ccedil;&atilde;o do representante do Conselho Nacional de Direitos Humanos, as v&iacute;timas est&atilde;o sendo transformadas em r&eacute;us no processo de investiga&ccedil;&atilde;o. &quot;Na verdade, quem deveria estar sendo investigado s&atilde;o os policiais militares que mataram os trabalhadores&quot;.<p><br /> <strong>Apreens&atilde;o ilegal</strong><p>O advogado questiona a falta de objetos no Auto de Exibi&ccedil;&atilde;o e Apreens&atilde;o, expedido pela Pol&iacute;cia Civil na quinta-feira (7). Conforme reclama&ccedil;&atilde;o do trabalhador que foi abordado pela Pol&iacute;cia no dia do crime, os agentes levaram o seu celular, o capacete e a chave da motocicleta que pilotava. &quot;Est&aacute; ilegal, uma vez que os objetos n&atilde;o constam como apreendidos&quot;, garante Oliveira.<br /> &nbsp;<p>Constam como apreendidas duas armas de uso permitido, ambas com pentes de muni&ccedil;&atilde;o intactos. O MST nega o uso de armas de fogo pelos militantes. O fato de as duas armas n&atilde;o terem sido utilizadas confronta a tese da Pol&iacute;cia Militar e da Pol&iacute;cia Civil de que o primeiro tiro partiu dos trabalhadores. At&eacute; o momento, n&atilde;o h&aacute; an&uacute;ncio de apreens&atilde;o de mais armas.<p><br /> <strong>Amea&ccedil;ados</strong><p>Segundo Sotto Maior Neto, al&eacute;m da investiga&ccedil;&atilde;o da morte e do ferimento dos trabalhadores sem-terra, o GAECO vai apurar as amea&ccedil;as sofridas por integrantes do MST. Antonio Miranda, Rudmar Moeses, Fabiana Braga, Tiago Ferreira e Cl&aacute;udio Braga s&atilde;o os cinco militantes que t&ecirc;m recebido intimida&ccedil;&otilde;es diretas, atrav&eacute;s de liga&ccedil;&otilde;es an&ocirc;nimas e via redes sociais, em especial por meio de p&aacute;ginas do facebook em apoio &agrave; madeireira Araupel. No s&aacute;bado (9), durante o ato contra a viol&ecirc;ncia no campo, realizado pelo MST, no centro de Quedas do Igua&ccedil;u, um dos trabalhadores recebeu liga&ccedil;&atilde;o an&ocirc;nima com novas amea&ccedil;as.<br /> &nbsp;<p>O papel dos atores envolvidos neste contexto, especialmente dos agentes do Poder P&uacute;blico, &eacute; buscar uma supera&ccedil;&atilde;o pac&iacute;fica desse conflito, e &quot;n&atilde;o fazer nenhum tipo de instiga&ccedil;&atilde;o &agrave; viol&ecirc;ncia, que &eacute; exatamente o contr&aacute;rio do que se pretende fazer&quot;, garante o procurador.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1509/26153962220_5870cc2a97_b.jpg&name=Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus&description=ONU recebe denúncia de irregularidades na investigação do assassinato de dois trabalhadores rurais sem-terra.&link=http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/14/feridos-no-massacre-em-quedas-do-iguacu-pr-sao-tratados-como-reus.html&via=MST_Oficial&related=MST_Oficial&text=Feridos no massacre em Quedas do Iguaçu (PR) são tratados como réus" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
