<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’ - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na chuvosa manhã de sexta-feira (31), Frei Sérgio recebeu o Sul21 na sede provincial dos franciscanos no Rio Grande do Sul, na zona sul de Porto Alegre, para fazer um balanço da greve de fome de 26..." name="description"/><meta content="lutas-e-mobilizações, lula-livre, greve" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Na chuvosa manhã de sexta-feira (31), Frei Sérgio recebeu o Sul21 na sede provincial dos franciscanos no Rio Grande do Sul, na zona sul de Porto Alegre, para fazer um balanço da greve de fome de 26..." /><meta property="og:url" content="http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html" itemprop="url" /><meta property="article:published_time" content="2018-09-04T16:05:42-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1898/44476931521_4340901ab1_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">lula-livre</span> <span class="tag">greve</span></div><h1 itemprop="name">Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’</h1><p itemprop="description">Na chuvosa manhã de sexta-feira (31), Frei Sérgio recebeu o Sul21 na sede provincial dos franciscanos no Rio Grande do Sul, na zona sul de Porto Alegre, para fazer um balanço da greve de fome de 26 dias, a mais longa da qual já participou <time datetime="2018-09-04 16:05:42 -0300" itemprop="datePublished"> 4 de setembro de 2018 16h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1898/44476931521_4340901ab1_b.jpg&name=Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’&description=Na chuvosa manhã de sexta-feira (31), Frei Sérgio recebeu o Sul21 na sede provincial dos franciscanos no Rio Grande do Sul, na zona sul de Porto Al...&link=http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html&via=MST_Oficial&related=MST_Oficial&text=Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/08/07/joao-paulo-rodrigues-convoca-para-o-dia-do-basta-impulsionado-pelas-centrais-sindicais.html"><p>João Paulo Rodrigues convoca para o Dia do Basta, impulsionado pelas centrais sindicais <time datetime="2018-08-07 12:26:28 -0300"> 7 de agosto de 2018 12h26 </time> </a><li> <a href="/2018/08/06/a-musica-alimenta-indiana-nomma-encanta-militantes-grevistas-por-justica-no-stf.html"><p>A música alimenta: Indiana Nomma encanta militantes grevistas por Justiça no STF <time datetime="2018-08-06 12:26:39 -0300"> 6 de agosto de 2018 12h26 </time> </a><li> <a href="/2018/07/19/caravana-semiarido-contra-a-fome-e-anunciada-em-ato-politico-da-marcha-lula-livre.html"><p>Caravana Semiárido Contra a Fome é anunciada durante Marcha Lula Livre <time datetime="2018-07-19 11:23:36 -0300"> 19 de julho de 2018 11h23 </time> </a><li> <a href="/2018/06/22/vim-dar-um-abraco-em-um-querido-amigo-que-luta-diz-mujica.html"><p>“Vim dar um abraço em um querido amigo, que luta”, diz Mujica <time datetime="2018-06-22 12:41:32 -0300"> 22 de junho de 2018 12h41 </time> </a><li> <a href="/2018/06/12/musica-lula-livre-composta-pelo-militante-do-mst-marquinhos-monteiro.html"><p>Música "Lula Livre", composta pelo militante do MST Marquinhos Monteiro <time datetime="2018-06-12 19:07:12 -0300"> 12 de junho de 2018 19h07 </time> </a><li> <a href="/2018/04/30/centrais-sindicais-se-unem-em-curitiba-para-1o-de-maio-por-lula-livre.html"><p>Centrais sindicais se unem em Curitiba para 1º de Maio por Lula Livre <time datetime="2018-04-30 11:04:27 -0300"> 30 de abril de 2018 11h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180831-sul21_jb_img_7276_06.jpg" height="467" src="//farm2.staticflickr.com/1898/44476931521_4340901ab1_b.jpg" width="700" /><figcaption>Frei S&eacute;rgio saiu de Bras&iacute;lia com uma vis&atilde;o &ldquo;muito dura&rdquo; sobre o que viu no STF: &ldquo;perderam a sensibilidade humana&rdquo;. (Foto: Joana Berwanger/Sul21)</figcaption></figure></div><p>&nbsp;<p><em>Por Marco Weissheimer<br /> Do Sul21&nbsp;</em><p><br /> Pela quinta vez em sua vida, Frei S&eacute;rgio Antonio G&ouml;rgen adotou a greve de fome como uma forma de luta e de protesto. Desta vez, o frade franciscano e integrante do Movimento dos Pequenos Agricultores (MPA) integrou um grupo de sete militantes de movimentos populares (al&eacute;m dele, Jaime Amorim, Zon&aacute;lia Santos, Rafaela Alves, Luiz Gonzaga, Vilmar Pac&iacute;fico e Leonardo Soares) que foi a Bras&iacute;lia fazer uma greve de fome cujo alvo de protesto foi o n&uacute;cleo duro do Judici&aacute;rio do pa&iacute;s, o Supremo Tribunal Federal. A escolha do m&eacute;todo da greve de fome para realizar esse protesto foi resultado de uma avalia&ccedil;&atilde;o pol&iacute;tica. Frei S&eacute;rgio resume a l&oacute;gica que regeu essa escolha.<p><br /> &ldquo;Em toda a sua hist&oacute;ria no Brasil, o movimento social nunca tinha colocado o Judici&aacute;rio como centro de suas reivindica&ccedil;&otilde;es e de sua press&atilde;o. At&eacute; ent&atilde;o, era sempre o Legislativo, o Executivo ou os dois juntos. Agora, foi a primeira vez que as baterias dos movimentos sociais se voltaram para o Judici&aacute;rio. Escolhemos o m&eacute;todo da greve de fome porque ele &eacute; um protesto silencioso n&atilde;o ofensivo, mas apelativo. Avaliamos que qualquer outro instrumento de press&atilde;o que costumamos adotar para o Executivo ou o Legislativo poderia se voltar contra n&oacute;s&rdquo;.<p><br /> Na chuvosa manh&atilde; de sexta-feira (31), Frei S&eacute;rgio recebeu o&nbsp;Sul21&nbsp;na sede provincial dos franciscanos no Rio Grande do Sul, na zona sul de Porto Alegre, para fazer um balan&ccedil;o da greve de fome de 26 dias, a mais longa da qual j&aacute; participou. Ele considera que o protesto cumpriu o papel a que se propunha: sensibilizar a popula&ccedil;&atilde;o, confrontar o Judici&aacute;rio e demonstrar que ele &eacute; o respons&aacute;vel principal pelo que esta acontecendo no pa&iacute;s e pela continuidade do golpe. O frade franciscano saiu de Bras&iacute;lia com uma vis&atilde;o que define como &ldquo;muito dura&rdquo; sobre a experi&ecirc;ncia que teve no STF e sobre o papel que o Judici&aacute;rio desempenha hoje no pa&iacute;s:<p><br /> &ldquo;O que n&atilde;o quer&iacute;amos no Imp&eacute;rio se preservou no Judici&aacute;rio. Um dos motivos que nos levou a criar a Rep&uacute;blica hoje se preserva no Judici&aacute;rio. Temos um grupo de fam&iacute;lias que se reproduzem l&aacute; dentro. Um exemplo disso &eacute; o desembargador Thompson Flores, presidente do TRF4. Temos a&iacute; uma rela&ccedil;&atilde;o de pai para filho que vem desde o golpe de 1964 e vai mais para tr&aacute;s ainda. O bisav&ocirc; de Thompson Flores chefiou as &uacute;ltimas expedi&ccedil;&otilde;es para destruir Canudos. &Eacute; uma fam&iacute;lia de elite anti-povo. Precisamos enfrentar essa casta&rdquo;.<p><br /> <strong>Esta foi a sua quinta greve fome. Ela teve um elemento novo, que foi o questionamento do papel que o STF vem desempenhando no pa&iacute;s. Neste per&iacute;odo de 26 dias de greve de fome, como avalia o contato que voc&ecirc;s tiveram com o Supremo Tribunal Federal e alguns de seus ministros?</strong><p><br /> Esta foi a minha quinta greve de fome e foi a mais longa. At&eacute; ent&atilde;o, a mais longa da qual eu tinha participado foi uma de 22 dias, em 1992, depois da crise da Pra&ccedil;a da Matriz aqui em Porto Alegre, que foi acompanhada por uma onda de viol&ecirc;ncia muito grande. Agora, a quest&atilde;o do Judici&aacute;rio &eacute; uma novidade em todos os sentidos para o movimento social. Em toda a sua hist&oacute;ria no Brasil, o movimento social nunca tinha colocado o Judici&aacute;rio como centro de suas reivindica&ccedil;&otilde;es e de sua press&atilde;o. At&eacute; ent&atilde;o, era sempre o Legislativo, o Executivo ou os dois juntos. Agora, foi a primeira vez que as baterias dos movimentos sociais se voltaram para o Judici&aacute;rio. Mais do que isso, se voltaram para o n&uacute;cleo duro das decis&otilde;es judiciais e da capa de prote&ccedil;&atilde;o do Judici&aacute;rio. A nossa press&atilde;o foi dirigida ao STF, mais especificamente a seis ministros e ministras que votaram contra o habeas corpus para Lula.<p><br /> Escolhemos o m&eacute;todo da greve de fome porque ele &eacute; um protesto silencioso n&atilde;o ofensivo, mas apelativo. Avaliamos que qualquer outro instrumento de press&atilde;o que costumamos adotar para o Executivo ou o Legislativo poderia se voltar contra n&oacute;s. Al&eacute;m disso, v&iacute;nhamos avaliando, desde mar&ccedil;o, que os m&eacute;todos tradicionalmente eficazes quando o Judici&aacute;rio n&atilde;o est&aacute; cooptado por uma ideologia pol&iacute;tica n&atilde;o estavam mais fazendo efeito. A gota d&rsquo;&aacute;gua foi o que ocorreu no dia 8 de julho, que ainda entrar&aacute; para a hist&oacute;ria como o maior esc&acirc;ndalo do judici&aacute;rio brasileiro. Uma decis&atilde;o de um desembargador de plant&atilde;o, que poderia ser questionada ou mesmo revertida, foi desrespeitada. Houve quebra de hierarquia, juiz em f&eacute;rias entrando no processo e demandando o que n&atilde;o tinha autoridade para demandar, e outros desembargadores entrando em a&ccedil;&atilde;o para desautorizar o desembargador plantonista que tinha poder efetivo naquele momento.<p><br /> Isso tudo ocorreu com o sil&ecirc;ncio totalmente c&uacute;mplice do Supremo Tribunal Federal, indicando o sequestro da nossa mais alta Corte pelo golpe de Estado que est&aacute; em curso no pa&iacute;s. N&oacute;s n&atilde;o sab&iacute;amos qual seria a rea&ccedil;&atilde;o deles. A nossa greve de fome foi sempre um andar no fio da navalha.<blockquote><h3>As togas se tornaram o motor dos golpes contra o povo e contra a democracia.</h3></blockquote><p><strong>Como foi a rea&ccedil;&atilde;o dos ministros e ministras do Supremo diante da greve de fome?</strong><p>&nbsp;<p>Quem quebrou o gelo e temos um reconhecimento muito grande disso foi o ministro Lewandowsky. Ele foi o primeiro a nos receber logo nos primeiros dias da greve. Saiu da sess&atilde;o que estava em andamento e nos recebeu dentro do sal&atilde;o nobre do STF. Escutou o que dissemos com muita aten&ccedil;&atilde;o. Na sua resposta, foi extremamente formal, o que normalmente &eacute; o padr&atilde;o da casa. Mas nos disse uma frase que at&eacute; hoje considero meio enigm&aacute;tica: &ldquo;voc&ecirc;s tenham um pouco de paci&ecirc;ncia porque a Justi&ccedil;a triunfar&aacute;&rdquo;.<p>Depois, eu fui o &uacute;nico dos grevistas aceitos na reuni&atilde;o dos movimentos sociais com a doutora C&aacute;rmen L&uacute;cia, na presid&ecirc;ncia do STF. Al&eacute;m dos movimentos sociais, participaram dessa reuni&atilde;o representantes da Associa&ccedil;&atilde;o Brasileira de Juristas pela Democracia, artistas e o Nobel da Paz, Adolfo Peres Esquivel. Esquivel deu uma aula sobre como democracias est&atilde;o sendo desmontadas no mundo e como as togas se tornaram o motor dos golpes contra o povo e contra a democracia. Ele citou o caso de v&aacute;rios pa&iacute;ses do mundo em que isso est&aacute; acontecendo, incluindo a&iacute; o Brasil.<p>Neste dia tamb&eacute;m, o que me impressionou muito foi a fala do Osmar Prado, artista consagrado nacionalmente. Ele perguntou para a ministra C&aacute;rmen L&uacute;cia, de maneira muito intensa e vibrante, utilizando todos os seus dons art&iacute;sticos: quantos cad&aacute;veres ainda ser&atilde;o necess&aacute;rios para que voc&ecirc;s acordem? J&aacute; mataram Marisa Let&iacute;cia, o reitor da Universidade Federal de Santa Catarina, a vereadora Marielle Franco&hellip;Quantas mortes ser&atilde;o necess&aacute;rias ainda? Precisar&aacute; um cad&aacute;ver aqui na frente do STF tamb&eacute;m para que voc&ecirc;s acordem?<p><br /> <strong>Qual foi a rea&ccedil;&atilde;o dela diante dessa pergunta?</strong><p><br /> Ficou muito tensa. N&atilde;o sabia bem como reagir. Depois foi a minha vez de falar. Confesso que estava muito fragilizado emocionalmente naquele dia, que era o d&eacute;cimo quarto da greve de fome. Eu comecei pedindo que ela me desculpasse se eu usasse alguma palavra que n&atilde;o fazia parte do jarg&atilde;o daquela casa. Comecei dizendo para ela que, na nossa opini&atilde;o, o artigo 3o. da Constitui&ccedil;&atilde;o, em seus quatro itens, que estabelece os deveres b&aacute;sicos do Estado brasileiro &ndash; salvaguardar a democracia, a soberania, erradicar a pobreza, combater todas as formas de discrimina&ccedil;&atilde;o e reduzir as desigualdades sociais -, estava sendo rasgado. Ela conhece bem esse artigo. Citou ele de cor. Rasgar a presun&ccedil;&atilde;o de inoc&ecirc;ncia &eacute; apenas uma conseq&uuml;&ecirc;ncia de rasgar o pilar central que estrutura a Constitui&ccedil;&atilde;o, a democracia e o Estado brasileiro.<p>O que estamos vendo na rua, disse ainda para ela, &eacute; a fome voltando, o desemprego desgra&ccedil;ando milh&otilde;es de vidas, epidemias j&aacute; controladas retornando e a mortalidade infantil crescendo. Isso, pra voc&ecirc;s, dentro dessas paredes frias, &eacute; apenas uma estat&iacute;stica. Para n&oacute;s, que n&atilde;o moramos em nenhum pal&aacute;cio e nem estamos protegidos por muros ao redor de casas de luxo, &eacute; uma realidade crua e dura. Eu mesmo n&atilde;o moro em uma par&oacute;quia de centro de cidade, mas sim em uma casa dentro de um assentamento. Para n&oacute;s, essa realidade significa pessoas concretas que batem &agrave; nossa porta. Eu disse para ela que a coisa que fiz com mais dor na minha vida foi enterrar crian&ccedil;as que morreram de fome. Fiz isso muitas vezes em minha vida, em par&oacute;quias onde atuei e havia muita pobreza, como, por exemplo, em Tiradentes, no interior do interior de Tr&ecirc;s Passos. Contei que est&aacute;vamos h&aacute; dez anos em um conjunto de assentamentos em Hulha Negra, com cerca de duas mil fam&iacute;lias, sem que tiv&eacute;ssemos enterrado nenhuma crian&ccedil;a que morreu de fome. N&atilde;o quero voltar a enterrar crian&ccedil;a, repeti e desabei chorando.<p><br /> Ap&oacute;s me recuperar, coloquei a minha m&atilde;o no bra&ccedil;o dela e disse: doutora, tudo isso est&aacute; acontecendo com a coniv&ecirc;ncia de voc&ecirc;s. Voc&ecirc;s est&atilde;o sendo coniventes com essa desgra&ccedil;a, n&atilde;o est&atilde;o tomando as provid&ecirc;ncias que cabem a voc&ecirc;s. Na sala onde est&aacute;vamos, eu via o Congresso Nacional &agrave; esquerda e o Pal&aacute;cio do Planalto bem na minha frente. E eu estava dentro do outro poder, o Judici&aacute;rio. Apontei para os pr&eacute;dios l&aacute; fora e disse que aqueles poderes estavam em frangalhos e n&atilde;o significavam mais nada para o povo. Seria uma desgra&ccedil;a para o pa&iacute;s se voc&ecirc;s tamb&eacute;m se tornassem um poder desmoralizado, justamente o poder respons&aacute;vel por ser o guardi&atilde;o da Constitui&ccedil;&atilde;o. Estamos muito perto de chegar a isso. Voc&ecirc;s ainda podem evitar a desmoraliza&ccedil;&atilde;o. Se isso n&atilde;o acontecer s&oacute; restar&aacute; ao povo retomar o poder origin&aacute;rio.<p><br /> Eu disse para ela ainda que o Lula n&atilde;o &eacute; um mito para n&oacute;s, mas sim &eacute; a esperan&ccedil;a do povo encarcerada em Curitiba. Doutora, falei, ningu&eacute;m precisa ser especialista em Direito para ver o que est&aacute; acontecendo. Aquele apartamento pelo qual Lula foi condenado &eacute; um apartamento de terceira categoria. Por que ele iria se corromper por um apartamentinho daqueles. Al&eacute;m disso, sabemos que ningu&eacute;m pode ser condenado por um ato de of&iacute;cio indeterminado. N&oacute;s tamb&eacute;m sabemos como &eacute; a velocidade da Justi&ccedil;a brasileira, que &eacute; a velocidade de uma tartaruga manca. No caso do Lula, tem uma velocidade de avi&atilde;o a jato para conseguir conden&aacute;-lo antes da elei&ccedil;&atilde;o. Todo mundo est&aacute; enxergando isso. N&atilde;o &eacute; preciso ser nenhum especialista em Direito. E citei ainda o esc&acirc;ndalo do que aconteceu no dia 8 de julho. Voc&ecirc;s devem ao Brasil colocar o Direito e a Justi&ccedil;a no seu devido lugar, acrescentei.<p><br /> O Esquivel me interrompeu, dizendo que gostaria que ela nos recebesse, ao que ela respondeu prontamente: recebo sim, ou aqui ou onde eles est&atilde;o, se n&atilde;o puderem vir aqui por estarem muito fragilizados. Ela n&atilde;o cumpriu a palavra. L&aacute; na minha terra a gente chama quem faz isso de tratante. Quem trata e n&atilde;o cumpre &eacute; tratante ou sem palavra.<blockquote><h3>O Barroso n&atilde;o nos recebeu. Foi o tratamento mais formal e desrespeitoso que tivemos.</h3></blockquote><p>A rea&ccedil;&atilde;o dela foi bem formal. Ouviu, disse que estava impressionada com os relatos, que iria lev&aacute;-los em considera&ccedil;&atilde;o, que iria ler o dossi&ecirc; entregue pela Carol Proner. Depois n&atilde;o aconteceu nada. O jogo de press&otilde;es do outro lado tamb&eacute;m deve ter sido violent&iacute;ssimo. N&atilde;o d&aacute; pra confiar neste tipo de gente. Com todos os demais com quem tivemos contato, a rea&ccedil;&atilde;o foi semelhante. Eu disse a Rosa Weber que li a declara&ccedil;&atilde;o de voto dela no habeas corpus do presidente Lula e achei incoerente. Tudo o que dizemos na rua, repetimos l&aacute; para eles e elas. N&atilde;o tergiversamos. O Barroso n&atilde;o nos recebeu. Foi o tratamento mais formal e desrespeitoso que tivemos. Quem nos recebeu, de p&eacute; no balc&atilde;o, foi a chefe de gabinete dele. Mas pelo menos algu&eacute;m do gabinete dele nos recebeu. O Fachin, por exemplo, se negou a nos receber. Foram falas tranq&uuml;ilas e serenas, mas sempre muito duras, confrontando eles com a realidade do pa&iacute;s que deixaram que se criasse.<p><br /> <strong>Que conclus&otilde;es foi poss&iacute;vel tirar a partir dessas conversas?</strong><p><br /> Frei S&eacute;rgio: Minha conclus&atilde;o mais dura &eacute; que, ou aquele Supremo &eacute; uma m&aacute;quina de moer gente, ou aquelas paredes frias gelam o sangue dos que v&atilde;o pra l&aacute; e matam a pulsa&ccedil;&atilde;o card&iacute;aca deles. Viram mortos-vivos l&aacute; dentro, perdem a sensibilidade humana, o respeito por aquilo que eles assumem que &eacute; preservar a Constitui&ccedil;&atilde;o. Outra possibilidade &eacute; que eles s&atilde;o v&iacute;timas do moralismo que incentivaram e agora s&atilde;o ref&eacute;ns em fun&ccedil;&atilde;o de deslizes morais que possam ter cometido e que s&atilde;o desconhecidos do grande p&uacute;blico. Fala-se nos corredores da exist&ecirc;ncia de dossi&ecirc;s nas reda&ccedil;&otilde;es de alguns jornais e TVs.<figure id="attachment_424094"><img alt="" class="wp-image-424094 size-full jetpack-lazy-image jetpack-lazy-image--handled" data-lazy-loaded="1" height="600" sizes="(max-width: 900px) 100vw, 900px" src="https://www.sul21.com.br/wp-content/uploads/2018/08/20180831-sul21_jb_img_7243_02.jpg" srcset="https://www.sul21.com.br/wp-content/uploads/2018/08/20180831-sul21_jb_img_7243_02.jpg 900w, https://www.sul21.com.br/wp-content/uploads/2018/08/20180831-sul21_jb_img_7243_02-200x133.jpg 200w, https://www.sul21.com.br/wp-content/uploads/2018/08/20180831-sul21_jb_img_7243_02-600x400.jpg 600w, https://www.sul21.com.br/wp-content/uploads/2018/08/20180831-sul21_jb_img_7243_02-768x512.jpg 768w" style="box-sizing: inherit; border-style: none; max-width: 100%; height: auto; margin: 0px auto 1em; display: block;" width="900" /><figcaption>&ldquo;&Eacute; uma fam&iacute;lia de elite anti-povo. &Eacute; preciso enfrentar essa casta&rdquo;. (Foto: Joana Berwanger/Sul21)</figcaption></figure><p>Outra conclus&atilde;o &eacute; que, al&eacute;m de uma reforma pol&iacute;tica geral, precisamos fazer uma reforma muito profunda no Judici&aacute;rio brasileiro. Se tiv&eacute;ssemos escolha dos ministros do Supremo pelo voto e um mandato fixo de, digamos, dez anos, quantos destes que est&atilde;o l&aacute; retornariam ao cargo pelo voto. Eu acho que nenhum. Se &eacute; para errar, &eacute; melhor que erre o povo ao inv&eacute;s dessa forma de escolha. &Eacute; preciso acabar com o car&aacute;ter vital&iacute;cio desses mandatos. N&atilde;o &eacute; poss&iacute;vel manter esse modelo onde as indica&ccedil;&otilde;es se d&atilde;o dentro da corpora&ccedil;&atilde;o, onde parentes indicam parentes e assim por diante. O que n&atilde;o quer&iacute;amos no Imp&eacute;rio se preservou no Judici&aacute;rio. Um dos motivos que nos levou a criar a Rep&uacute;blica hoje se preserva no Judici&aacute;rio. Temos um grupo de fam&iacute;lias que se reproduzem l&aacute; dentro. Um exemplo disso &eacute; o desembargador Thompson Flores, presidente do TRF4. Temos a&iacute; uma rela&ccedil;&atilde;o de pai para filho que vem desde o golpe de 1964 e vai mais para tr&aacute;s ainda. O bisav&ocirc; de Thompson Flores chefiou as &uacute;ltimas expedi&ccedil;&otilde;es para destruir Canudos. &Eacute; uma fam&iacute;lia de elite anti-povo. &Eacute; preciso enfrentar essa casta.<p><br /> <strong>Como foi o conv&iacute;vio entre voc&ecirc;s que participaram desses 26 dias de greve de fome?</strong><p><br /> Frei S&eacute;rgio: A conviv&ecirc;ncia entre n&oacute;s foi muito fraterna. Nos juntamos por um conjunto de coincid&ecirc;ncias. Eu conhecia pessoalmente tr&ecirc;s integrantes do grupo que participou da greve. Os outros tr&ecirc;s eu conheci l&aacute;, mas houve uma qu&iacute;mica muito boa no grupo e n&atilde;o houve nenhum momento de tens&atilde;o entre n&oacute;s. Houve situa&ccedil;&otilde;es de diverg&ecirc;ncia pol&iacute;tica quanto a alguns encaminhamentos, mas isso &eacute; normal. Os movimentos sociais t&ecirc;m m&eacute;todos para resolver as diverg&ecirc;ncias e n&atilde;o houve nenhum tipo de problema. Os &uacute;ltimos dias foram um pouco tensos. Estou com um problema no p&eacute; agora porque somatizei no lado mais fraco do meu organismo. Come&ccedil;amos a sofrer muita press&atilde;o externa de companheiros e familiares pedindo que par&aacute;ssemos a greve, que n&atilde;o queriam que morr&ecirc;ssemos, que precisavam de n&oacute;s vivos.<p><br /> <strong>Isso a partir de que dia, aproximadamente?</strong><p><br /> Frei S&eacute;rgio:&nbsp;A partir do vig&eacute;simo dia. Os &uacute;ltimos seis dias foram muito tensos. N&oacute;s sab&iacute;amos que ainda havia algumas tarefas a cumprir com a greve de fome. Foi muito dif&iacute;cil. Nas outras greves havia uma certa blindagem disso. Nesta, como todo mundo tem acesso &agrave;s redes sociais, era imposs&iacute;vel evitar que as pessoas enviassem mensagens pelo whatsapp chorando.<p><br /> <strong>Chegou a receber mensagens desse tipo?</strong><p><br /> Frei S&eacute;rgio: Eu n&atilde;o. Eu administro essas coisas e j&aacute; tinha a experi&ecirc;ncia de outras quatro greves de fome. Tenho um acordo com a minha fam&iacute;lia. A minha m&atilde;e j&aacute; n&atilde;o &eacute; mais viva. N&atilde;o sei como ela reagiria se estivesse viva. J&aacute; ia estar com oitenta e poucos anos. Nas outras, ela sempre reagiu bem. Fiz um acordo com meus irm&atilde;os e com meus sobrinhos e ficou tudo certo. A equipe que nos apoiou era muito boa. Tivemos uma equipe excelente de psic&oacute;logos l&aacute; de Bras&iacute;lia que apoiou as fam&iacute;lias. A equipe de cuidadores tamb&eacute;m era muito boa. E havia o grupo dos m&eacute;dicos que participaram desse trabalho, tr&ecirc;s deles de forma muito intensa, o Ronald, o Ot&aacute;vio e a Maria da Paz. O Frei Zanatta nos apoiou tamb&eacute;m. Al&eacute;m da &aacute;gua e soro, t&iacute;nhamos um chazinho que nos ajudou. Mas ingerimos s&oacute; esses l&iacute;quidos nestes 26 dias.<blockquote><h3>Alguns de n&oacute;s est&aacute;vamos no limite, n&atilde;o no limite f&iacute;sico, mas sim no emocional.</h3></blockquote><p><strong>Como foi a decis&atilde;o de encerrar a greve? Partiu de voc&ecirc;s?</strong><p><br /> Frei S&eacute;rgio: A decis&atilde;o partiu dos movimentos, que avaliaram que a greve j&aacute; tinha cumprido seu papel e o que se podia esperar dela tinha sido alcan&ccedil;ado: sensibilizar a popula&ccedil;&atilde;o, confrontar o Judici&aacute;rio e demonstrar que ele &eacute; o respons&aacute;vel principal pelo que esta acontecendo no pa&iacute;s e pela continuidade do golpe. N&atilde;o se alcan&ccedil;aria muito mais com mais alguns dias de sacrif&iacute;cio. Alguns de n&oacute;s est&aacute;vamos no limite, n&atilde;o no limite f&iacute;sico, mas sim no emocional. Pelo limite f&iacute;sico, talvez pud&eacute;ssemos prosseguir mais algum tempo. O emocional &eacute; o fator preponderante neste tipo de protesto. O f&iacute;sico da gente vai se readaptando, principalmente se voc&ecirc; toma regularmente o soro hidratante.<p><br /> <strong>Em algum momento se para de ter fome, a sensa&ccedil;&atilde;o de fome?</strong><p><br /> Frei S&eacute;rgio:&nbsp;No terceiro dia a sensa&ccedil;&atilde;o de ter fome n&atilde;o existe mais. Voc&ecirc; vai sentindo fraqueza, dores, a boca vai ficando pegajosa, a l&iacute;ngua parece que fica grande, o sono diminui, voc&ecirc; se sente mais cansado, sente tontura quando levanta. Os sentidos ficam extremamente agu&ccedil;ados. A gente sentia cheiro de comida que as outras pessoas n&atilde;o sentiam. Mas isso n&atilde;o dava fome. A gente s&oacute; sentia o cheiro mesmo. Devia ter um restaurante ali por perto.<p><br /> <strong>E agora, quais s&atilde;o os pr&oacute;ximos passos dessa luta?</strong><p><br /> Frei S&eacute;rgio: A disputa agora &eacute; nas ruas. N&oacute;s consideramos aquela decis&atilde;o da ONU como uma grande conquista. &Eacute; um constrangimento a mais para eles. Depois que encerramos a greve de fome colocaram a quest&atilde;o do habeas corpus em debate de novo. Eles ter&atilde;o que se pronunciar sobre isso mais uma vez. Talvez a maior conquista que tivemos, que n&atilde;o &eacute; resultado isolado da greve de fome, mas sim da sequ&ecirc;ncia de lutas populares no Brasil nos &uacute;ltimos anos, &eacute; a milit&acirc;ncia retomar as ruas com a cabe&ccedil;a erguida. A greve de fome n&atilde;o foi um ato isolado, mas fez parte dessa sequ&ecirc;ncia de muitas lutas e atividades de rua, nas estradas, assentamentos, portas de f&aacute;brica. O 23 de janeiro, em Porto Alegre, um dia antes do julgamento do Lula, mobilizou cerca de 100 mil pessoas e n&atilde;o era mais s&oacute; milit&acirc;ncia. Mais recentemente, tivemos o Festival Livre Lula Livre no Rio, que reuniu outras dezenas de milhares de pessoas. A marcha a Bras&iacute;lia, no dia do registro da candidatura do Lula, foi outro momento desses, onde s&oacute; n&atilde;o foi mais gente por falta de recursos. O resultado dessa sequ&ecirc;ncia de lutas est&aacute; aparecendo nas pesquisas, inclusive com virada no Rio Grande do Sul, Paran&aacute; e S&atilde;o Paulo. N&atilde;o &eacute; s&oacute; mais o Nordeste.<p><br /> Temos uma demarca&ccedil;&atilde;o muito clara hoje no pa&iacute;s. Ou voc&ecirc; &eacute; de extrema-direita ou voc&ecirc; preserva um projeto civilizat&oacute;rio, com uma tend&ecirc;ncia de que o centro mais l&uacute;cido acabe se posicionando mais &agrave; esquerda. Durante a greve de fome, recebemos manifesta&ccedil;&otilde;es de apoio das comunidades mais long&iacute;nquas do Brasil. Acho que agora eles n&atilde;o seguram mais essa avalanche pr&oacute;-Lula ou pr&oacute; quem o Lula indicar. Vai ser como fogo morro acima ou chuva morro abaixo. Passamos de um ponto de inflex&atilde;o. Acho, inclusive, que as pesquisas n&atilde;o correspondem &agrave; essa realidade, inclusive no Rio Grande do Sul. Todos os relatos que recebemos apontam para isso. Eu mesmo tive experi&ecirc;ncias bem concretas desta nova realidade. E os relatos dos militantes populares nunca s&atilde;o relatos euf&oacute;ricos, sempre buscando ser muito realistas. Os movimentos sociais e populares, que sempre estiveram nas ruas lutando, foram o n&uacute;cleo duro de resist&ecirc;ncia que o golpe n&atilde;o conseguiu destruir e de onde ressurgiu essa for&ccedil;a que hoje est&aacute; virando o jogo.<p>&nbsp;<p><iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/SG2sP3EroGU" width="640"></iframe></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1898/44476931521_4340901ab1_b.jpg&name=Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’&description=Na chuvosa manhã de sexta-feira (31), Frei Sérgio recebeu o Sul21 na sede provincial dos franciscanos no Rio Grande do Sul, na zona sul de Porto Al...&link=http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/04/frei-sergio-o-que-nao-queriamos-no-imperio-se-preservou-no-judiciario-precisamos-enfrentar-essa-casta.html&via=MST_Oficial&related=MST_Oficial&text=Frei Sérgio: ‘O que não queríamos no Império se preservou no Judiciário. Precisamos enfrentar essa casta’" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
