<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title> “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, Débora Nunes, da coordenação nacional do MST, destaca o papel das feiras na construção do projeto de Reforma Agrária Popular defendido pelo MST" name="description"/><meta content="agroecologia, feira-da-reforma-agrária, alagoas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content=' “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, Débora Nunes, da coordenação nacional do MST, destaca o papel das feiras na construção do projeto de Reforma Agrária Popular defendido pelo MST" /><meta property="og:url" content="http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html" itemprop="url" /><meta property="article:published_time" content="2018-09-04T09:27:03-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1881/43751672004_c2d6704185_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">feira-da-reforma-agrária</span> <span class="tag">alagoas</span></div><h1 itemprop="name"> “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST</h1><p itemprop="description">Em entrevista, Débora Nunes, da coordenação nacional do MST, destaca o papel das feiras na construção do projeto de Reforma Agrária Popular defendido pelo MST <time datetime="2018-09-04 09:27:03 -0300" itemprop="datePublished"> 4 de setembro de 2018 09h27 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1881/43751672004_c2d6704185_b.jpg&name= “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST&description=Em entrevista, Débora Nunes, da coordenação nacional do MST, destaca o papel das feiras na construção do projeto de Reforma Agrária Popular defendi...&link=http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text= “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/11/acompanhe-a-producao-audiovisual-realizada-durante-a-iii-feira-nacional-da-reforma-agraria.html"><p>Acompanhe os vídeos realizados durante a III Feira Nacional da Reforma Agrária <time datetime="2018-05-11 12:17:15 -0300"> 11 de maio de 2018 12h17 </time> </a><li> <a href="/2018/05/06/musica-e-politica-em-harmonia-nos-grandes-shows-da-feira-nacional.html"><p>Música e política em harmonia nos grandes shows da Feira Nacional <time datetime="2018-05-06 18:19:30 -0300"> 6 de maio de 2018 18h19 </time> </a><li> <a href="/2018/05/02/da-terra-onde-so-se-via-cana-hoje-brotam-alimentos-agroecologicos-no-interior-de-sao-paulo.html"><p>Da terra onde só se via cana, hoje brotam alimentos agroecológicos <time datetime="2018-05-02 11:01:45 -0300"> 2 de maio de 2018 11h01 </time> </a><li> <a href="/2018/04/25/siba-ile-aiye-martinho-da-vila-tuiuti-e-muito-mais-animam-a-programacao-da-feira-do-mst.html"><p>Siba, Ilê Aiyê, Martinho da Vila, Tuiuti e muito mais animam a programação da Feira do MST <time datetime="2018-04-25 16:52:23 -0300"> 25 de abril de 2018 16h52 </time> </a><li> <a href="/2018/04/25/do-campo-para-a-cidade-mst-traz-comidas-tipicas-e-sem-agrotoxicos-para-a-feira-da-reforma-agraria-em-sp.html"><p>Do campo para a cidade, MST traz comidas típicas e sem agrotóxicos para a Feira da Reforma Agrária em SP <time datetime="2018-04-25 12:55:42 -0300"> 25 de abril de 2018 12h55 </time> </a><li> <a href="/2017/12/18/mst-realiza-feiras-da-reforma-agraria-em-todo-pais-como-alternativa-de-alimentacao-saudavel-e-livre-de-agrotoxicos.html"><p>Feiras da Reforma Agrária: alimentação saudável com o selo do MST <time datetime="2017-12-18 13:55:18 -0200"> 18 de dezembro de 2017 13h55 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20975934658_a0d77f3d38_o.jpg" height="467" src="//farm2.staticflickr.com/1847/30599795228_247139de35_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o MST</figcaption></figure></div><p></div><div>&nbsp;</div><div><em>Por Gustavo Marinho<br /> Da P&aacute;gina do MST</em></div><p>&nbsp;<p>Aproximando-se da 19&ordf; edi&ccedil;&atilde;o da Feira da Reforma Agr&aacute;ria em Macei&oacute;, o MST prepara por mais um ano a ocupa&ccedil;&atilde;o da capital alagoana com os frutos da luta pela terra entre os dias 5 e 8 de setembro, na Pra&ccedil;a da Faculdade, no bairro do Prado.<p>Em entrevista, D&eacute;bora Nunes, da coordena&ccedil;&atilde;o nacional do MST, destaca o papel das feiras na constru&ccedil;&atilde;o do projeto de Reforma Agr&aacute;ria Popular defendido pelo MST, al&eacute;m dos desafios da luta dos camponeses e camponesas na tarefa da produ&ccedil;&atilde;o de alimentos saud&aacute;veis.<p><br /> &ldquo;Muito do que se faz, produz e chega &agrave;s Feiras &eacute; resultado do compromisso das fam&iacute;lias que v&atilde;o buscando formas e alternativas para irem tentando organizar a produ&ccedil;&atilde;o&rdquo;, destacou a dirigente que tamb&eacute;m integra o Setor de Produ&ccedil;&atilde;o do MST.<br /> <br /> De acordo com Nunes, a Feira &eacute; a express&atilde;o do que o Movimento defende na perspectiva da Reforma Agr&aacute;ria Popular, em suas diversas dimens&otilde;es. &ldquo;Tudo que constru&iacute;mos na Feira &eacute; a express&atilde;o daquilo que queremos enquanto projeto de sociedade. E n&atilde;o &eacute; tarefa pequena e nem apenas dos Sem Terra.&rdquo;<p>&nbsp;<p><strong>Confira a entrevista na &iacute;ntegra:&nbsp;&nbsp;</strong><p>&nbsp;<figure class="image" style="float:left"><img alt="WhatsApp Image 2018-09-04 at 09.12.44.jpeg" height="390" src="//farm2.staticflickr.com/1881/44469853891_47a213063e_b.jpg" width="380" /><figcaption></figcaption></figure><p><strong>J&aacute; s&atilde;o 19 anos de realiza&ccedil;&atilde;o da Feira em Macei&oacute;, consolidada com os Sem Terra, mas tamb&eacute;m com a sociedade. O que levou o MST a impulsionar a iniciativa da comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o da Reforma Agr&aacute;ria na capital?</strong><p>&nbsp;<p>A principal tarefa &eacute; a de dialogar, diretamente, com a sociedade.&nbsp;&nbsp;Mesmo que h&aacute; 19 anos n&atilde;o tiv&eacute;ssemos uma estrat&eacute;gia pol&iacute;tica t&atilde;o n&iacute;tida quanto temos hoje, esse j&aacute; era o principal motivo que levou o Movimento a vir para Macei&oacute; realizar as Feiras da Reforma Agr&aacute;ria, pois a Feira permite ocupar a cidade de uma maneira diferente do que habitualmente fazemos nas marchas, mobiliza&ccedil;&otilde;es e ocupa&ccedil;&otilde;es. Ambas s&atilde;o importantes, inclusive s&atilde;o complementares, pois s&oacute; &eacute; poss&iacute;vel realizar as Feiras porque antes tiveram processos organizativos de luta e press&atilde;o que vai for&ccedil;ando o Estado e os governos a realizarem a Reforma Agr&aacute;ria. E esse di&aacute;logo foi construindo essa perspectiva da Feira que temos hoje, tamb&eacute;m como produto a press&atilde;o e da luta dos Sem Terra.<p>Convocando a sociedade para compreender a necessidade e import&acirc;ncia de realizar-se a Reforma Agr&aacute;ria no intuito de resolver problemas estruturais que afetam diretamente quem est&aacute; na cidade, como o incha&ccedil;o e aumento das favelas decorrente do &ecirc;xodo rural, desemprego, desigualdades sociais e problemas de infraestrutura geral das cidades. Al&eacute;m do aumento expressivo no n&uacute;mero de habitantes das cidades sem habita&ccedil;&atilde;o, acesso a educa&ccedil;&atilde;o, sa&uacute;de e outros servi&ccedil;os e pol&iacute;ticas p&uacute;blicas.<p>&nbsp;<p><strong>De que maneira a Reforma Agr&aacute;ria dialoga com a resolu&ccedil;&atilde;o desses problemas estruturais que vivem os centros urbanos?</strong><p>&nbsp;<p>A Reforma Agr&aacute;ria tem o papel de garantir trabalho para as fam&iacute;lias, renda, acesso &agrave; moradia, educa&ccedil;&atilde;o, sa&uacute;de... Cada fam&iacute;lia que fica no campo, corresponde a, pelos menos, quatro pessoas a menos nas cidades. Ter a terra e as condi&ccedil;&otilde;es para nela trabalhar, cr&eacute;dito, infraestruturas sociais e produtivas &eacute; a garantia de produ&ccedil;&atilde;o de alimentos diversificados e saud&aacute;veis que v&atilde;o chegar &agrave; mesa de quem est&aacute; na cidade.<p>Al&eacute;m disso, a invers&atilde;o nas quest&otilde;es subjetivas de passividade frente &agrave;s quest&otilde;es que s&atilde;o direitos e que s&atilde;o negadas. Na luta pela constru&ccedil;&atilde;o da reforma agr&aacute;ria popular os sujeitos &ndash; homens, mulheres, sujeitos da diversidade sexual, crian&ccedil;as, jovens, idosos &ndash; aprendem que precisam ser protagonistas das mudan&ccedil;as que s&atilde;o necess&aacute;rias para melhorarmos as nossas cidades, o nosso estado, o nosso pais e as nossas vidas. A compreens&atilde;o na vida pr&aacute;tica do que &eacute; dignidade, do que &eacute; cidadania.<p>Alagoas em pleno s&eacute;culo XXI, por exemplo, ainda hoje se t&ecirc;m marcas e pr&aacute;ticas do Brasil col&ocirc;nia, sobretudo no que se refere a tida como principal atividade econ&ocirc;mica que &eacute; a cana-de-a&ccedil;&uacute;car, que concentra a terra, expulsa o homem do campo, produz profundas desigualdades e concentra riqueza, que definiu n&atilde;o apenas a sua forma&ccedil;&atilde;o hist&oacute;rica, mas as rela&ccedil;&otilde;es de poder&nbsp;&nbsp;e toda a sua din&acirc;mica social e pol&iacute;tica. Este modelo &eacute; o respons&aacute;vel pelos p&eacute;ssimos indicadores sociais que o estado apresenta. Ao longo da nossa hist&oacute;ria, o estado foi campe&atilde;o em mortalidade infantil, analfabetismo e viol&ecirc;ncia, tendo os piores &Iacute;ndices de Desenvolvimento Humano (IDH), longevidade, sa&uacute;de, etc. Problemas que afetam toda a sociedade nas diversas classes e segmentos sociais.<p>Sem d&uacute;vida, s&atilde;o reflexos daquilo que ocorreu, como o &ecirc;xodo rural, e tamb&eacute;m do que n&atilde;o aconteceu no campo, a exemplo da Reforma Agr&aacute;ria. Esse &eacute; um grande desafio: como fazer para que a sociedade entenda que os problemas estruturais vivenciados &ldquo;nascem&rdquo; no campo.<p>&nbsp;<p><strong>Com a consolida&ccedil;&atilde;o da Feira, em seus 19 anos em Macei&oacute;, &eacute; comum ouvirmos o pedido de realiza&ccedil;&atilde;o de mais edi&ccedil;&otilde;es na capital no ano. Hoje, quais seriam os principais limites para avan&ccedil;ar nessa perspectiva?</strong><p>&nbsp;<p>Quando o Estado brasileiro n&atilde;o cumpre a constitui&ccedil;&atilde;o destinando as terras que n&atilde;o cumprem a fun&ccedil;&atilde;o social para a reforma agr&aacute;ria se constitui a&iacute; o primeiro entrave de avan&ccedil;armos nas Feiras, seja em frequ&ecirc;ncia, qualidade ou diversidade de produtos.<p>A Feira &eacute; o resultado de diversos processos: a ocupa&ccedil;&atilde;o da terra, a conquista do assentamento, o acesso ao cr&eacute;dito, &agrave;s condi&ccedil;&otilde;es pra se produzir, as pol&iacute;ticas de comercializa&ccedil;&atilde;o, etc.<p>As pol&iacute;ticas agr&iacute;colas tamb&eacute;m s&atilde;o entraves, pelo fato de n&atilde;o garantirem que se estabele&ccedil;a um processo de transi&ccedil;&atilde;o agroecol&oacute;gica na produ&ccedil;&atilde;o, possibilitando a produ&ccedil;&atilde;o de alimentos saud&aacute;veis com cr&eacute;ditos espec&iacute;ficos. Os limites estruturais, falta mecaniza&ccedil;&atilde;o na produ&ccedil;&atilde;o para aumentar a escala, diminuir custos, as estradas dos assentamentos s&atilde;o intransit&aacute;veis no inverno, n&atilde;o existem agroind&uacute;strias para beneficiamento da produ&ccedil;&atilde;o. Al&eacute;m do cr&eacute;dito ser limitado, burocratizado e vinculado a um pacote tecnol&oacute;gico que reproduz a l&oacute;gica dominante do agroneg&oacute;cio.<p>T&ecirc;m fam&iacute;lias que passam cinco anos, j&aacute; depois que a &aacute;rea se torna assentamento, para saberem onde ser&atilde;o os lotes. Mais tr&ecirc;s a cinco anos para terem cr&eacute;dito. Ent&atilde;o muito do que se faz, produz e chega &agrave;s Feiras &eacute; resultado do compromisso das fam&iacute;lias que v&atilde;o buscando formas e alternativas para irem tentando organizar a produ&ccedil;&atilde;o.<p>&nbsp;<figure class="image" style="float:right"><img alt="19881138573_c1e4dc55cb_o.jpg" height="253" src="//farm2.staticflickr.com/1867/42660623000_64aff14043_b.jpg" width="380" /><figcaption>Divulga&ccedil;&atilde;o MST</figcaption></figure><p><strong>Como a comercializa&ccedil;&atilde;o dos produtos abaixo do pre&ccedil;o convencional do mercado dialoga com a concep&ccedil;&atilde;o do projeto de Reforma Agr&aacute;ria Popular do MST?</strong><p>&nbsp;<p>A comercializa&ccedil;&atilde;o abaixo do valor estabelecido nos mercados &eacute; uma decis&atilde;o do Movimento e que temos buscado garantir ao longo dos anos, inclusive com uma metodologia de fazer cota&ccedil;&atilde;o de pre&ccedil;os previamente nas feiras locais em v&aacute;rios munic&iacute;pios e nos principais supermercados e feiras livres de Macei&oacute;. A partir destas cota&ccedil;&otilde;es fazemos uma tabela refer&ecirc;ncia para a Feira da Reforma Agr&aacute;ria de maneira que seja acess&iacute;vel a quem vem comprar e que o assentado tamb&eacute;m n&atilde;o tenha preju&iacute;zos.<p>Fazemos isso, pois a Feira n&atilde;o pode ser um espa&ccedil;o de especula&ccedil;&atilde;o ou de revenda atrav&eacute;s de atravessadores, s&oacute; pode vender mais barato quem produz e a Feira &eacute; o espa&ccedil;o de comercializa&ccedil;&atilde;o restrito de quem faz a produ&ccedil;&atilde;o.<p>A nossa compreens&atilde;o &eacute; que toda a sociedade, em especial, as mais pobres t&ecirc;m o direito de alimentar-se bem com produtos saud&aacute;veis, livres de agrot&oacute;xicos, sem veneno. Mas com alimento caro &eacute; praticamente imposs&iacute;vel que isso ocorra. Assim, nosso projeto &eacute; que com a Reforma Agr&aacute;ria Popular tenhamos condi&ccedil;&otilde;es de produzir alimentos saud&aacute;veis, baratos e acess&iacute;veis a todo o povo.<p>Claro que ter produtos mais baratos est&aacute; diretamente ligado &agrave; supera&ccedil;&atilde;o dos limites e entraves que tratamos anteriormente, com uma pol&iacute;tica agr&aacute;ria e agr&iacute;cola de Estado que priorize a agricultura camponesa. Por isso a necessidade de toda a sociedade se somar a luta pela realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria.<p>&nbsp;<p><strong>De que outras maneiras a Feira expressa o projeto de Reforma Agr&aacute;ria Popular em suas dimens&otilde;es?</strong><p>&nbsp;<p>O projeto de Reforma Agr&aacute;ria Popular &eacute; uma constru&ccedil;&atilde;o coletiva do MST, de um modelo de agricultura para a sociedade brasileira. Sua concep&ccedil;&atilde;o parte da constata&ccedil;&atilde;o de que o est&aacute;gio de desenvolvimento das for&ccedil;as produtivas no campo, com o avan&ccedil;o do capital n&atilde;o mais comportaria a realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria Cl&aacute;ssica, sobretudo com a hegemonia do agroneg&oacute;cio que tem o Estado ao seu servi&ccedil;o. E da nossa compreens&atilde;o de que seria necess&aacute;rio que os camponeses, os trabalhadores e trabalhadoras Sem Terra, apresentassem uma alternativa que pudesse resistir e enfrentar a hegemonia do capital na agricultura.<p>Uma proposta do MST para o campo brasileiro capaz de enfrentar e se contrapor ao modelo do agroneg&oacute;cio, apresentando condi&ccedil;&otilde;es para resolvermos problemas estruturais de toda a sociedade brasileira, especialmente com a miss&atilde;o de produzir alimentos saud&aacute;veis que atenda &agrave;s necessidades do povo brasileiro e recuperando e cuidando dos bens naturais &ndash; terra, sementes, biodiversidade, a &aacute;gua, enfim, tudo que &eacute; necess&aacute;rio para a vida dessa e das pr&oacute;ximas gera&ccedil;&otilde;es e que tem sido apropriado, mercantilizado e destru&iacute;do pelo agroneg&oacute;cio.<p>Assim, a Reforma Agr&aacute;ria Popular se prop&otilde;e a resolver quest&otilde;es fundamentais dos camponeses, mas tamb&eacute;m de toda a sociedade, a&iacute; est&aacute; o car&aacute;ter popular da sua necessidade e constru&ccedil;&atilde;o.<p>Dentre as quest&otilde;es fundamentais est&atilde;o as condi&ccedil;&otilde;es necess&aacute;rias para desenvolver um modelo de produ&ccedil;&atilde;o em equil&iacute;brio com a natureza. A mudan&ccedil;a de modelo tecnol&oacute;gico de produ&ccedil;&atilde;o com a agroecologia, produzindo em escala e qualidade o alimento que chegar&aacute; nas cidades, a agroindustrializa&ccedil;&atilde;o do campo, garantia de educa&ccedil;&atilde;o em todos os n&iacute;veis, garantir as diversas dimens&otilde;es da vida humana, a cultura, o lazer, a sa&uacute;de, dos sujeitos camponeses.<p>O desafio de constru&iacute;-la vem tamb&eacute;m para a Feira, quando trazemos as diversas dimens&otilde;es do que &eacute; a vida no campo, mesmo que ainda tenha muitos desafios a serem superados, para que as pessoas tenham a possibilidade de refazer a leitura que os grandes meios de comunica&ccedil;&atilde;o fazem.<p>Tudo que constru&iacute;mos na Feira &eacute; a express&atilde;o daquilo que queremos enquanto projeto de sociedade. E n&atilde;o &eacute; tarefa pequena e nem apenas dos Sem Terra. Todos est&atilde;o convidados a serem construtores deste projeto.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1881/43751672004_c2d6704185_b.jpg&name= “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST&description=Em entrevista, Débora Nunes, da coordenação nacional do MST, destaca o papel das feiras na construção do projeto de Reforma Agrária Popular defendi...&link=http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/04/nosso-projeto-e-produzir-alimentos-saudaveis-e-acessiveis-a-todo-o-povo-destaca-dirigente-do-mst.html&via=MST_Oficial&related=MST_Oficial&text= “Nosso projeto é produzir alimentos saudáveis e acessíveis a todo o povo”, destaca dirigente do MST" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
