<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Terra prometida ocupada - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Fazenda Annoni, 34 anos: ao lado de Canoas, em Nova Santa Rita, vive família que participou dos eventos que culminaram na primeira fazenda ocupada na luta pela Reforma Agrária no Brasil. Foi em 29/..." name="description"/><meta content="reforma-agrária, mst, rio-grande-do-sul, história" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Terra prometida ocupada ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Fazenda Annoni, 34 anos: ao lado de Canoas, em Nova Santa Rita, vive família que participou dos eventos que culminaram na primeira fazenda ocupada na luta pela Reforma Agrária no Brasil. Foi em 29/..." /><meta property="og:url" content="http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html" itemprop="url" /><meta property="article:published_time" content="2019-10-29T12:41:09-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48981628951_e46b6f4a76_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">mst</span> <span class="tag">rio-grande-do-sul</span> <span class="tag">história</span></div><h1 itemprop="name">Terra prometida ocupada</h1><p itemprop="description">Fazenda Annoni, 34 anos: ao lado de Canoas, em Nova Santa Rita, vive família que participou dos eventos que culminaram na primeira fazenda ocupada na luta pela Reforma Agrária no Brasil. Foi em 29/10/1985. Era o início do MST <time datetime="2019-10-29 12:41:09 -0300" itemprop="datePublished"> 29 de outubro de 2019 12h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48981628951_e46b6f4a76_b.jpg&name=Terra prometida ocupada &description=Fazenda Annoni, 34 anos: ao lado de Canoas, em Nova Santa Rita, vive família que participou dos eventos que culminaram na primeira fazenda ocupada ...&link=http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html&via=MST_Oficial&related=MST_Oficial&text=Terra prometida ocupada " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/04/em-1979-secretaria-da-agricultura-assessorava-acampados-da-macali-e-brilhante.html"><p>Em 1979, Secretaria da Agricultura assessorava acampados da Macali e Brilhante <time datetime="2019-09-04 10:42:20 -0300"> 4 de setembro de 2019 10h42 </time> </a><li> <a href="/2019/08/30/artigo-or-macali-e-brilhante-inspiram-criacao-do-mst-o-maior-movimento-social-agrario-de-todos-os-tempos.html"><p>Artigo | Macali e Brilhante inspiram criação do MST <time datetime="2019-08-30 12:20:54 -0300"> 30 de agosto de 2019 12h20 </time> </a><li> <a href="/2019/08/29/artigo-or-o-mst-na-ocupacao-da-granja-macali.html"><p>Artigo | Acampamento na Fazenda Sarandi vira simbolo de resistência <time datetime="2019-08-29 12:25:16 -0300"> 29 de agosto de 2019 12h25 </time> </a><li> <a href="/2019/08/28/artigo-i-a-ocupacao-da-granja-macali-marco-na-luta-camponesa-no-norte-do-rs.html"><p>Artigo | A ocupação da granja Macali: marco na luta camponesa no norte do RS <time datetime="2019-08-28 20:17:00 -0300"> 28 de agosto de 2019 20h17 </time> </a><li> <a href="/2019/02/08/dddddddddddddd.html"><p>35 anos de Movimento Sem Terra <time datetime="2019-02-08 11:39:36 -0200"> 8 de fevereiro de 2019 11h39 </time> </a><li> <a href="/2019/02/06/o-mst-vai-resistir-ativamente-nao-vamos-pegar-a-sacola-e-ir-para-casa.html"><p>“O MST vai resistir ativamente. Não vamos pegar a sacola e ir para casa” <time datetime="2019-02-06 15:10:25 -0200"> 6 de fevereiro de 2019 15h10 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="01.jpeg" height="465" src="//farm66.staticflickr.com/65535/48981628951_e46b6f4a76_b.jpg" width="700" /><figcaption><em>Fotos hist&oacute;ricas de arquivo cedidas pelo MST: fot&oacute;grafos Karine Emerich e Jos&eacute; Leal</em><br /></figcaption></figure></div><p><br /> <em>Por Jeison Karnal<br /> Da P&aacute;gina do MST**</em><p><br /> No interior ga&uacute;cho, l&aacute; pelos Anos 80, era coisa das mais dif&iacute;ceis achar um &ldquo;orelh&atilde;o&rdquo; por perto. Comprar uma linha da extinta CRT custava uma fortuna, poucas fam&iacute;lias e entidades do campo conseguiam acesso ao t&atilde;o sonhado telefone fixo. Tempos sem WhatsApp, e-mail, ou qualquer outro tipo de comunica&ccedil;&atilde;o instant&acirc;nea vi&aacute;vel. Desafio monumental e arriscado articular de forma discreta a marcha de um verdadeiro formigueiro humano vindo de 32 munic&iacute;pios do Norte e Noroeste do Estado, para um &uacute;nico endere&ccedil;o. O destino? Uma propriedade rural de 9,3 mil hectares localizada na regi&atilde;o de Pont&atilde;o, munic&iacute;pio de Sarandi, no Noroeste do Estado. A a&ccedil;&atilde;o surpresa envolveria nada menos que 1,5 mil fam&iacute;lias de pequenos agricultores, com hor&aacute;rio cronometrado de sa&iacute;da dos caminh&otilde;es e chegada ao &ldquo;ponto zero&rdquo;. As estrat&eacute;gias para enganar a pol&iacute;cia ao longo do trajeto n&atilde;o poderiam falhar ou toda a opera&ccedil;&atilde;o restaria comprometida.<br /> &nbsp;<p>&Eacute; a&iacute; que o chope, a mais popular das bebidas fermentadas, acaba tendo um papel nessa hist&oacute;ria. Em 1985, tr&ecirc;s dias antes do Dia D, em um Festival de Chope que reunia gente de toda a regi&atilde;o no munic&iacute;pio de Ronda Alta, do lado de Sarandi e a cerca de 370 quil&ocirc;metros de Novo Hamburgo, l&iacute;deres do grupo de agricultores definiam os &uacute;ltimos ajustes no plano para o primeiro grande embate da reforma agr&aacute;ria no pa&iacute;s: a ocupa&ccedil;&atilde;o da Fazenda Annoni, que completa 34 anos nesta ter&ccedil;a-feira, 29.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="02.jpeg" height="465" src="//farm66.staticflickr.com/65535/48981816467_48958969fa_b.jpg" width="700" /><figcaption><em>Fotos hist&oacute;ricas de arquivo cedidas pelo MST: fot&oacute;grafos Karine Emerich e Jos&eacute; Leal</em></figcaption></figure></div><p><br /> <strong>O corte na cerca</strong><br /> &nbsp;<p>Foram cem horas entre o planejamento da ocupa&ccedil;&atilde;o e o primeiro corte na cerca. A pequena guarni&ccedil;&atilde;o formada por sete brigadianos, encarregados da seguran&ccedil;a p&uacute;blica na cidade, interceptaram os primeiros sem-terra h&aacute; dois quil&ocirc;metros da fazenda. Pouco puderam fazer: n&atilde;o paravam de chegar mais e mais caminh&otilde;es durante toda a madrugada. Pressionados pelo grupo, os PMs cederam &agrave; multid&atilde;o e abriram caminho para que o comboio dominasse a terra prometida pelo Governo Sarney e que esbarrava em disputas judiciais.<br /> &nbsp;<p>Encontramos remanescentes e familiares dos protagonistas da mais emblem&aacute;tica ocupa&ccedil;&atilde;o de terras no Estado que hoje vivem em lotes legalmente conferidos pela Uni&atilde;o, nos assentamentos no munic&iacute;pio de Nova Santa Rita, ao lado de Canoas. Quase quatro d&eacute;cadas depois daquela a&ccedil;&atilde;o ousada, como andam, como est&atilde;o e o que pensam os agricultores que enfrentaram a precariedade da vida sob lonas, encararam a pol&iacute;cia e a lei, dividiram a opini&atilde;o p&uacute;blica por todo o pa&iacute;s e ergueram a bandeira da reforma agr&aacute;ria em nome do que consideravam inalien&aacute;vel: a t&atilde;o sonhada terra prometida. Em parte do RS havia pequenos agricultores que trabalhavam por um prato de comida em fazendas maiores. O maquin&aacute;rio tamb&eacute;m substitu&iacute;a a m&atilde;o-de-obra.<br /> &nbsp;<p><strong>Sarney e a Reforma Agr&aacute;ria</strong><br /> &nbsp;<p>Sem sucesso, o vice que tomara emprestado a faixa presidencial tentava acalmar os &acirc;nimos no campo. Jos&eacute; Sarney institu&iacute;ra, em mar&ccedil;o de 1985, o Minist&eacute;rio da Reforma e do Desenvolvimento Agr&aacute;rio. Passados alguns meses, em 10 de outubro, assinava o Plano Nacional de Reforma Agr&aacute;ria. A democratiza&ccedil;&atilde;o do pa&iacute;s deitava um sono intranquilo com o quadro grave de diverticulite do titular, Tancredo Neves (boletins de sa&uacute;de amenizavam a situa&ccedil;&atilde;o real).<br /> &nbsp;<p>Compromissos estrat&eacute;gicos firmados para o Brasil poderiam sofrer uma reviravolta pol&iacute;tica. Sarney citava Tancredo nos discursos, faziam quest&atilde;o mostrar-se afinado aos desejos do escolhido pelo colegiado eleitoral, em janeiro do mesmo ano. &ldquo;Quando o presidente Tancredo Neves esteve com o Papa Jo&atilde;o Paulo II ouviu dele apenas um pedido: a realiza&ccedil;&atilde;o da reforma agr&aacute;ria no Brasil&rdquo;, reafirmava ao lado do ministro N&eacute;lson Ribeiro, que tinha bom tr&acirc;nsito na Comiss&atilde;o Pastoral da Terra (CPT), &oacute;rg&atilde;o vinculado &agrave; Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB), duas fortes entidades de congrega&ccedil;&atilde;o dos anseios dos pequenos agricultores e os sem-terra.<p><br /> <strong>Capim Annoni: uma praga no pampa ga&uacute;cho</strong><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="03.jpeg" height="390" src="//farm66.staticflickr.com/65535/48981629186_f4ff6d20be_b.jpg" width="700" /><figcaption><em>Fotos hist&oacute;ricas de arquivo cedidas pelo MST: fot&oacute;grafos Karine Emerich e Jos&eacute; Leal</em></figcaption></figure></div><p><br /> Conforme a doutora Simone Lopes Dickel, que pesquisou o impasse jur&iacute;dico em torno da desapropria&ccedil;&atilde;o da fazenda, desde os Anos 70 a Fam&iacute;lia Annoni e a Uni&atilde;o discutem o tema. &ldquo;A Fazenda Annoni compreendia uma &aacute;rea de mais de 16 mil hectares. Em 1960, para que a fazenda n&atilde;o fosse desapropriada, a &aacute;rea foi subdividida, passando-a para o nome de seus filhos e netos&rdquo;, menciona em artigo apresentado em 2015, em Florian&oacute;polis. &ldquo;A pecu&aacute;ria era a atividade predominante, com destaque para a cria&ccedil;&atilde;o de gado de corte. No pasto foi introduzido o famoso &lsquo;Capim Annoni&rsquo;, que apareceu para ser uma solu&ccedil;&atilde;o para a alimenta&ccedil;&atilde;o do gado e acabou virando um grande problema.&rdquo;<br /> &nbsp;<p><strong>Noite de Lua Cheia</strong><p><br /> Noite de lua cheia, 29 de outubro de 1985. A ocupa&ccedil;&atilde;o da fazenda se daria entre 4h30 e 6h. Eram dois locais de encontro: um perto da Annoni e outro entre a comunidade de Encruzilhada Natalino e Sarandi. Pouco antes da uma da madrugada naquela ter&ccedil;a-feira, o rapazote de nome Marli Castro, de 29 anos, partiu num dos caminh&otilde;es lonados para varar a madrugada na estrada at&eacute; uma encruzilhada nas voltas da Annoni. A ca&ccedil;amba apinhada de gente (e de v&iacute;veres) balan&ccedil;ava como um navio na tempestade.<br /> &nbsp;<p>Um grupo de 60 fam&iacute;lias sa&iacute;a de Tenente Portela, tr&ecirc;s horas de viagem, escondido sob as coberturas dos ve&iacute;culos. Alguns trechos de &ldquo;picada&rdquo; sem ligar os far&oacute;is. O ve&iacute;culo desviava por dentro de lavouras. Havia c&oacute;digos para todos os ve&iacute;culos se reconhecerem na escurid&atilde;o: tr&ecirc;s sinais de luz para identificar quem era &ldquo;companheiro&rdquo;. Ramos verdes pelo caminho sinalizando que estavam perto, no caminho certo. &Agrave;s duas horas seria desencadeada a a&ccedil;&atilde;o surpresa que mudaria a posse do &ldquo;latif&uacute;ndio&rdquo;.<br /> &nbsp;<p><strong>1992</strong><p>Foi o ano em que as primeiras fam&iacute;lias foram oficialmente assentadas nas terras da Fazenda Annoni pelo Instituto Nacional da Reforma Agr&aacute;ria, o INCRA. Dos 450 que receberam lotes, 423 mant&eacute;m atividade rural na &aacute;rea.<br /> &nbsp;<p><strong>Um peda&ccedil;o de terra, uma chance de vida</strong><br /> &nbsp;<p>Cerca de 180 quil&ocirc;metros distante de Marli, em outro caminh&atilde;o com mais 22 fam&iacute;lias, estava a jovem Clarisse de Mattos, 19 anos na &eacute;poca. Deixava a cidade de Santo &Acirc;ngelo para tr&aacute;s em sete horas de viagem na companhia do pai e da m&atilde;e em busca de uma vida nova sobre as terras da Annoni. Em &lsquo;quest&atilde;o&rsquo; na Justi&ccedil;a desde 1972 por conta de d&iacute;vidas da fam&iacute;lia Annoni com o Estado, com tamanho equivalente a nove campos de futebol, a fazenda nem se comparava ao peda&ccedil;o de ch&atilde;o que os dois dispunham na sua terra natal. O que tiravam dava para se alimentar e vender o pouco excedente.<br /> &nbsp;<p>&ldquo;&Eacute;ramos onze irm&atilde;os para trabalhar em 11 hectares em Tenente Portela,&rdquo; recorda o agricultor Marli, hoje com 63 anos. Morador de Nova Santa Rita, ao lado de Canoas, ocupa um cargo pol&iacute;tico e planta hortali&ccedil;as em 22 hectares no assentamento Itapu&iacute;, o dobro do que possu&iacute;a. &ldquo;Sou da localidade de Burro Magro, n&atilde;o havia luz el&eacute;trica e s&oacute; conheci televis&atilde;o aos 17 anos.&rdquo;<br /> &nbsp;<p><strong>Marcas da terra</strong><p><br /> Geni Reginaldo de Mattos, 80, &eacute; uma vov&oacute; que cozinha bem e cuida com amor do marido, Euclides de Mattos, 83, acamado em decorr&ecirc;ncia do Alzheimer. Os olhos azuis ainda guardam o passado de luta pela terra. Aos 10, ela come&ccedil;ou na ro&ccedil;a. O casal esteve na Annoni em 1985 e conquistou o direito de um peda&ccedil;o de ch&atilde;o anos depois.<br /> &nbsp;<p><em>*&nbsp;Fotos de Paulo Pires e texto de Jeison Karnal (jeison.karnal@gmail.com)</em><p><em>Fotos hist&oacute;ricas de arquivo cedidas pelo MST: fot&oacute;grafos Karine Emerich e Jos&eacute; Leal</em><p><em>Edi&ccedil;&atilde;o de Rodrigo Becker</em><p><br /> <em>** Esta &eacute; a primeira parte do especial&nbsp;Fazenda Annoni, 34 anos. Confira a segunda parte aqui</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48981628951_e46b6f4a76_b.jpg&name=Terra prometida ocupada &description=Fazenda Annoni, 34 anos: ao lado de Canoas, em Nova Santa Rita, vive família que participou dos eventos que culminaram na primeira fazenda ocupada ...&link=http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/29/terra-prometida-ocupada.html&via=MST_Oficial&related=MST_Oficial&text=Terra prometida ocupada " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
