<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="As ações fazem parte da Jornada Nacional de Lutas das Mulheres Camponesas, em que denunciam o modelo do agronegócio." name="description"/><meta content="jornada-de-luta-das-mulheres-2015, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="As ações fazem parte da Jornada Nacional de Lutas das Mulheres Camponesas, em que denunciam o modelo do agronegócio." /><meta property="og:url" content="http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html" itemprop="url" /><meta property="article:published_time" content="2015-03-10T15:41:40+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8714/16784041122_97c6d8ac09_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornada-de-luta-das-mulheres-2015</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta</h1><p itemprop="description">As ações fazem parte da Jornada Nacional de Lutas das Mulheres Camponesas, em que denunciam o modelo do agronegócio. <time datetime="2015-03-10 15:41:40 +0000" itemprop="datePublished"> 10 de março de 2015 15h41 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8714/16784041122_97c6d8ac09_n.jpg&name=Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta&description=As ações fazem parte da Jornada Nacional de Lutas das Mulheres Camponesas, em que denunciam o modelo do agronegócio.&link=http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html&via=MST_Oficial&related=MST_Oficial&text=Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/03/09/camponesas-ocupam-a-multinacional-bunge-no-entorno-de-brasilia.html"><p>Camponesas ocupam sede da Bunge, no entorno de Brasília <time datetime="2015-03-09 12:00:24 +0000"> 9 de março de 2015 12h00 </time> </a><li> <a href="/2015/03/09/mulheres-sem-terra-ocupam-a-superintendencia-do-ministerio-da-agricultura-em-alagoas.html"><p>Sem Terra ocupam a superintendência do Ministério da Agricultura em Alagoas <time datetime="2015-03-09 11:52:49 +0000"> 9 de março de 2015 11h52 </time> </a><li> <a href="/2015/03/08/no-mato-grosso-300-mulheres-realizam-estudo-e-lutas-durante-jornada.html"><p>No Mato Grosso, 300 mulheres lutam e estudam durante jornada <time datetime="2015-03-08 16:32:31 +0000"> 8 de março de 2015 16h32 </time> </a><li> <a href="/2015/03/06/apos-acoes-sincronizadas-movimentos-barram-aprovacao-do-eucalipto-transgenico.html"><p>Após ações, movimentos barram aprovação do eucalipto transgênico <time datetime="2015-03-06 13:06:48 +0000"> 6 de março de 2015 13h06 </time> </a><li> <a href="/2015/03/05/apos-ocupacao-na-suzano-outros-300-camponeses-ocupam-predio-da-ctnbio-em-bsb.html"><p>Após ocupação na Suzano, camponeses ocupam prédio da CTNBio <time datetime="2015-03-05 14:07:06 +0000"> 5 de março de 2015 14h07 </time> </a><li> <a href="/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html"><p>Prestes a irem à luta, camponesas prometem enfrentar o agronegócio <time datetime="2015-03-03 12:09:00 +0000"> 3 de março de 2015 12h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="2015mulheresBAmarcha.jpg" src="http://farm9.staticflickr.com/8714/16784041122_97c6d8ac09_b.jpg" /><p><em>Da P&aacute;gina do MST</em><p><br /> Nesta quarta-feira (11), milhares de Sem Terra continuam realizando a&ccedil;&otilde;es por todo o pa&iacute;s.At&eacute; o momento, mais de 30 mil trabalhadores rurais participaram das a&ccedil;&otilde;es em 22 estados brasileiros, com marchas, ocupa&ccedil;&otilde;es de terra, pr&eacute;dios p&uacute;blicos, bancos e trancamento de rodovias.<p><br /> As mobiliza&ccedil;&otilde;es aconteceram em SC, RS, MA, PR, SP, RJ, MG, BA, DF, PB, GO, AL, SE, MT, TO, RN, CE, ES, PE, PI, PA e MS.<p><br /> As a&ccedil;&otilde;es iniciaram com a Jornada Nacional de Lutas das Mulheres Camponesas, entre os dias 4 a 9 de mar&ccedil;o. Logo na sequ&ecirc;ncia, os Sem Terra j&aacute; emendaram as mobiliza&ccedil;&otilde;es com a Jornada Unit&aacute;ria do Campo.<p><br /> Os trabalhadores rurais denunciam o modelo do agroneg&oacute;cio no campo brasileiro e prop&otilde;em a agroecologia como alternativa ao capital estrangeiro na agricultura.<p><br /> <strong>Lutas desta quarta-feira</strong><p><br /> <strong>SP</strong><p>Na cidade de Ribeir&atilde;o Preto, em S&atilde;o Paulo, 200 Sem Terra ocuparam no in&iacute;cio da tarde uma usina na regi&atilde;o de Serrana. Os propriet&aacute;rios da usina sonegaram cerca de R$ 300 milh&otilde;es sobre o Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS). No munic&iacute;pio de Itapeva, cerca de 100 trabalhadores rurais trancaram a rodovia Francisco Alves Negr&atilde;o. Os Sem Terra reivindicaram a assist&ecirc;ncia t&eacute;cnica para as 500 fam&iacute;lias assentadas da regi&atilde;o, al&eacute;m da desburocratiza&ccedil;&atilde;o na libera&ccedil;&atilde;o e garantia de acesso a cr&eacute;ditos para os rec&eacute;m assentados.<p><br /> <strong>DF</strong><p>No Distrito Federal, aproximadamente 100 fam&iacute;lias ocuparam a Fazenda Adeluca. A &aacute;rea improdutiva &eacute; de propriedade da Terracap, e o Movimento reivindica sua desapropria&ccedil;&atilde;o para fins de Reforma Agr&aacute;ria.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="2015alagoasjornada2!.jpg" src="http://farm8.staticflickr.com/7590/16787898965_3ff9f34d1a_b.jpg" /><figcaption>Em AL, 4 mil marcharam pelas ruas da capital.</figcaption></figure><p><strong>PB</strong><p>Na Para&iacute;ba, as mulheres do MST trancaram outras cinco rodovias em diferentes regi&otilde;es do estado. As estradas trancadas foram a PB 364, que liga Patos ao Vale do Pianc&oacute;; a BR 104, que liga Caruaru, munic&iacute;pio de Queimadas; a BR 104, que liga Rem&iacute;gio a Barra de Santa Rosa;&nbsp;&nbsp;&nbsp; a BR 101, sentido Jo&atilde;o Pessoa a Recife; e a BR 230, sentido Campina Grande ao Sert&atilde;o.<p><br /> <strong>SE</strong><p>Em Sergipe, os camponeses trancaram outras seis BRs e rodovias estaduais na cidade de Aracaju.<p><br /> <strong>RS</strong><p>Somente nesta quarta, cerca de 4 mil camponeses da Via Campesina marcham pelas ruas de Porto Alegre. A caminhada segue do Monumento do La&ccedil;ador at&eacute; o centro de Porto Alegre, onde &agrave; tarde est&atilde;o previstas negocia&ccedil;&otilde;es com o governador do estado, Jos&eacute; Ivo Sartori (PMDB) junto a v&aacute;rias secretarias estaduais.<p><br /> A mobiliza&ccedil;&atilde;o reivindica a realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria Popular, a garantia da soberania alimentar, o reconhecimento dos direitos dos atingidos por barragens e a cria&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para a agricultura camponesa.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="Jornada de Lutas em Defesa da RA MG!.jpg" src="http://farm9.staticflickr.com/8637/16786790712_41f0050fd7_b.jpg" /><figcaption>Em MG, mais de 2 mil se mobilizaram em todo o estado.</figcaption></figure><p><strong>AL</strong><p>Na capital de Alagoas, em Macei&oacute;, outros 4 mil trabalhadores e trabalhadoras rurais Sem Terra de todo o estado, organizados no MST, Comiss&atilde;o Pastoral da Terra (CPT), Movimento de Liberta&ccedil;&atilde;o dos Sem Terra (MLST), e Movimento Terra Trabalho E Liberdade (MTL), tamb&eacute;m est&atilde;o em marcha.<p><br /> Segundo os Sem Terra, a mobiliza&ccedil;&atilde;o acontece para denunciar o agroneg&oacute;cio, fazer a defesa da Reforma Agr&aacute;ria e exigir condi&ccedil;&otilde;es de vida digna para quem vive no campo, na garantia dos direitos sociais e das infraestruturas produtivas negadas aos camponeses. Acampados desde a tarde desta ter&ccedil;a-feira (10) no pr&eacute;dio da Eletrobr&aacute;s, os camponeses organizam suas fileiras para percorrerem a Avenida Fernandes Lima, principal avenida da cidade, em dire&ccedil;&atilde;o ao Centro de Macei&oacute;.<p><br /> <strong>PR</strong><p>No Paran&aacute;, cerca de 38 organiza&ccedil;&otilde;es e movimentos sociais realizam o fechamento de rodovias estaduais e federais. Dentre as pautas, os trabalhadores exigem maior agilidade na realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria com o assentamento das 6 mil fam&iacute;lias acampadas.<p><br /> Chegaram a fechar as rodovias estaduais e federais de Mau&aacute; da Serra, Arapongas, Jataizinho, Mandaguari, Campo Mour&atilde;o, Cascavel, Nova Laranjeiras, e Francisco Beltr&atilde;o nos trevos de Amp&eacute;re, Marmeleiro, Itapejara, e entre Dois Vizinhos e Ver&ecirc;.<p><br /> <strong>RJ</strong><p>Tamb&eacute;m nesta manh&atilde;, cerca de 500 fam&iacute;lias camponesas participaram da a&ccedil;&atilde;o que interditou algumas das principais rodovias no Rio de Janeiro. O trecho na altura de Martins Lage da BR-356, que liga Campos dos Goytacazes &agrave; S&atilde;o Jo&atilde;o da Barra, no Norte Fluminense ficou fechado por cerca de 3 horas.<p><br /> Na rodovia Washington Luiz, em Duque de Caxias, depois de fechada, militantes do MST entregaram produ&ccedil;&atilde;o agr&iacute;cola para os motoristas que estavam na estrada. Agricultores tamb&eacute;m v&atilde;o para a prefeitura de Maca&eacute;, munic&iacute;pio do estado do Rio de Janeiro, apresentar a pauta de reivindica&ccedil;&atilde;o.<p><br /> Em rela&ccedil;&atilde;o &agrave;s terras, o MST exige a desapropria&ccedil;&atilde;o de algumas &aacute;reas no estado do Rio. Muitas delas j&aacute; foram declaradas improdutivas, e algumas fam&iacute;lias aguardam acampadas h&aacute; 10 anos, como &eacute; o caso do acampamento Madre Cristina, em Campos.<p><br /> <strong>MG</strong><p>Mais de 3 mil trabalhadoras e trabalhadores rurais Sem Terra realizam manifesta&ccedil;&otilde;es em todo o estado de Minas Gerais nesta quarta-feira (11). Na Zona da Mata, em Minas Gerais, o MST trancou BR 120, pr&oacute;ximo ao km 669, na manh&atilde; desta quarta-feira (11). A a&ccedil;&atilde;o integra a jornada nacional de lutas em defesa da Reforma Agr&aacute;ria, com objetivo de denunciar a paralisia da Reforma Agr&aacute;ria.<p><br /> <strong>SC</strong><p>No munic&iacute;pio de S&atilde;o Crist&oacute;v&atilde;o do Sul, mais de mil&nbsp; trabalhadores e trabalhadoras do campo se mobilizam no trevo da BR 166 com a 470. Outros mil Sem Terra seguem em luta em S&atilde;o Miguel do Oeste e mais de mil em Chapec&oacute;.<p><br /> <strong>PE</strong><p>Em Pernambuco cerca de 2 mil Sem Terra trancaram 8 rodovias em todo o estado. como a Belo Jardim, BR 104 que liga Agrestina a Cupira, Pedrol&acirc;ndia, Paud&#39;Alho, Moreno, BR101 no norte do Estado e a BR 428 que liga Petrolina a Juazeiro. No final da tarde os Sem Terra seguem para uma reuni&atilde;o com o governador do estado, onde ser&atilde;o tratadas pautas relacionadas ao fortalecimento da agroind&uacute;stria no estado, bem como o desenvolvimento dos assentamentos e o investimento em infraestrutura. Os Sem Terra tamb&eacute;m reivindicam a o fechamento de escolas do campo na regi&atilde;o.<p><br /> <strong>RN</strong><p>Em Natal, cerca de 400 Sem Terra ocuparam uma agencia da Caixa Econ&ocirc;mica Federal na capital do estado na manha desta quarta-feira.<p>&nbsp;<p><img alt="2015mulheresbsb.jpg" src="http://farm8.staticflickr.com/7615/16556884717_69090ea5f7_b.jpg" /><br /> <br /> <strong>Confira as lutas dos dias anteriores:</strong><p><br /> <strong>GO</strong><p>Nesta ter&ccedil;a-feira, (10) cerca de 1.500 mulheres camponesas do MST, Movimento Campon&ecirc;s Popular (MCP), da Federa&ccedil;&atilde;o dos Trabalhadores e Trabalhadoras na Agricultura Familiar (FETRAF) e da Comiss&atilde;o Pastoral da Terra (CPT) ocuparam a unidade da transnacional Cargill, em Goi&acirc;nia. Segundo as trabalhadoras rurais, a Cargill vem estimulando o desmatamento do Cerrado e a expuls&atilde;o de milhares de fam&iacute;lias camponesas, ao apoiar a expans&atilde;o dos monocultivos de soja e cana-de-a&ccedil;ucar.<p><br /> Nesta segunda-feira (9), mais de 1.500 mulheres tamb&eacute;m do MST, MCP e Fetraf ocuparam a Secretaria da Fazenda. No per&iacute;odo da tarde, as camponesas ocupam a sede da Companhia Nacional de Abastecimento (Conab), na capital. Elas reivindicam a aprova&ccedil;&atilde;o da Lei de Fortalecimento da Agricultura Familiar e Camponesa, travada na Casa Civil do estado. A lei cria um fundo com 0,5% do or&ccedil;amento anual do governo estadual para pol&iacute;ticas p&uacute;blicas para a agricultura camponesa.<p>&nbsp;<figure class="image" style="float:right"><img alt="adama.jpg" src="http://farm9.staticflickr.com/8718/16750336486_9e3d4564de_b.jpg" /><figcaption>Ocupa&ccedil;&atilde;o na empresa Adama denunciou os agrot&oacute;xicos.</figcaption></figure><p><strong>RS</strong><p>Na manh&atilde; desta ter&ccedil;a-feira (10), cerca de 800 mulheres camponesas do MST e do Movimento dos Atingidos por Barragens (MAB) ocuparam a sede da multinacional israelense Adama, em Taquari, no Rio Grande do Sul. A multinacional Adama &eacute; uma das maiores empresas de agroqu&iacute;micos do Sul do pa&iacute;s, na produ&ccedil;&atilde;o de princ&iacute;pios ativos de agrot&oacute;xicos para sementes, incluindo o veneno 2,4-D, que estava proibido no Brasil por ser cancer&iacute;geno. O 2,4D &eacute; um dos principais componentes do agente laranja, usado como arma qu&iacute;mica no Vietn&atilde;.<p><br /> No final da manh&atilde;, as mesmas mulheres ocuparam a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), em Porto Alegre. As camponesas seguem no &oacute;rg&atilde;o federal at&eacute; esta quarta, quando saem em marcha pela capital com outras organiza&ccedil;&otilde;es da Via Campesina, em que esperam mais de 5 mil pessoas nas ruas. &Agrave; tarde, os movimentos sociais da Via ter&atilde;o uma agenda com o governador do estado, Jos&eacute; Ivo Sartori (PMDB)<p><br /> <strong>AL</strong><p>Cerca de 2 mil trabalhadores e trabalhadoras rurais Sem Terra ocupam na manh&atilde; desta ter&ccedil;a-feira (10) ag&ecirc;ncias do Banco do Brasil e do Banco do Nordeste, na capital Macei&oacute; e no Sert&atilde;o, nos munic&iacute;pios de Delmiro Gouveia e Piranhas, em Alagoas.<p><br /> Outros mil trabalhadores rurais Sem Terra do Alto Sert&atilde;o de Alagoas ocuparam na tarde desta ter&ccedil;a parte do canteiro de obras do Canal do Sert&atilde;o, nas proximidades do munic&iacute;pio de Inhapi. Os camponeses exigem que a &aacute;gua do canal chegue aos trabalhadores Sem Terra e pequenos agricultores para a irriga&ccedil;&atilde;o de suas &aacute;reas e para toda a popula&ccedil;&atilde;o das cidades para o consumo, garantindo que a &aacute;gua do Canal n&atilde;o sirva aos interesses dos latifundi&aacute;rios e de empresas privadas.<p><br /> Na noite de domingo (8), em Macei&oacute;, as mulheres ocuparam a sede da superintend&ecirc;ncia do Minist&eacute;rio da Agricultura, Pecu&aacute;ria e Abastecimento. As camponesas denunciaram o modelo devastador de produ&ccedil;&atilde;o da cana-de-a&ccedil;&uacute;car e a atual intensifica&ccedil;&atilde;o da planta&ccedil;&atilde;o de eucalipto no estado.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="jornada unitaria2015!.jpg" src="http://farm8.staticflickr.com/7603/16590070459_2dd0fff516_b.jpg" /><figcaption>No nordeste, diversas ag&ecirc;ncias foram ocupadas.</figcaption></figure><p><strong>PE</strong><p>Em Pernambuco, centenas de Sem Terra tamb&eacute;m ocuparam ag&ecirc;ncias da Caixa Econ&ocirc;mica e BNB no estado, nesta ter&ccedil;a-feira. As a&ccedil;&otilde;es d&atilde;o continuidade &agrave;s mobiliza&ccedil;&otilde;es iniciadas pelas mulheres no estado. Os camponeses exigem agilidade no Programa Nacional de Habita&ccedil;&atilde;o Rural (PNHR) e criticam o Programa Nacional de Agricultura Familiar (Pronaf), que n&atilde;o atente nem contempla as necessidades das fam&iacute;lias assentadas.<p><br /> Na segunda, na capital pernambucana, em Recife, mais de 600 mulheres do MST, da Pastoral da Juventude Rural (PJR), Comiss&atilde;o Pastoral da Terra (CPT), Levante Popular da Juventude e Marcha Mundial das Mulheres (MMM) ocuparam a sede do Minist&eacute;rio da Agricultura e a Secretaria de Agricultura do Estado.<p><br /> <strong>CE</strong><p>Em Fortaleza, no Cear&aacute;, 500 trabalhadores rurais ocuparam outra ag&ecirc;ncia do BNB, nesta ter&ccedil;a. J&aacute; na segunda, em Quixeramobim, cerca de 600 mulheres do MST e da Federa&ccedil;&atilde;o dos Trabalhadores na Agricultura do Estado do Cear&aacute; (Fetraece) realizaram uma marcha pelas ruas do munic&iacute;pio contra o agroneg&oacute;cio e a viol&ecirc;ncia contra as mulheres. Na sequ&ecirc;ncia, as camponesas ocuparam a Assembleia Legislativa, onde homenagearam as diversas lutadoras, em especial, Maria Lima, uma das fundadoras do Movimento no estado. No per&iacute;odo da tarde, elas se reunir&atilde;o para um curso de forma&ccedil;&atilde;o destinado somente &agrave;s mulheres.<p><br /> <strong>SE</strong><p>Na cidade de Aracaju, 400 Sem Terra ocuparam uma ag&ecirc;ncia do Banco do Brasil e outra do BNB, nesta ter&ccedil;a. No per&iacute;odo da tarde, representantes do MST seguem em reuni&atilde;o com os superintendentes dos bancos. Na ter&ccedil;a, tamb&eacute;m na capital, cerca de 600 mulheres do MST, Movimento dos Trabalhadores Urbanos (MOTU), Movimento Campon&ecirc;s Popular (MCP) S&iacute;ntese, Casa das Dom&eacute;sticas e Marcha Mundial de Mulheres sa&iacute;ram as ruas da capital em comemora&ccedil;&atilde;o ao dia internacional das mulheres.<p>&nbsp;<p><strong>DF</strong><p>No Distrito Federal, nesta ter&ccedil;a-feira, cerca de 500 mulheres fizeram ato no Minist&eacute;rio da Agricultura em den&uacute;ncia ao agroneg&oacute;cio. Na sequ&ecirc;ncia, protestam em frente ao Minist&eacute;rio da Previd&ecirc;ncia Social. As mulheres lutam por uma previd&ecirc;ncia social p&uacute;blica, universal e solid&aacute;ria. Por isso, reivindicam o arquivamento da Medida Provis&oacute;ria 664 e 665. Depois ocuparam o Minist&eacute;rio das Cidades, ao exigirem moradia digna. O Programa Nacional de Habita&ccedil;&atilde;o Rural est&aacute; travado em diversos estados do pa&iacute;s, impedindo que as fam&iacute;lias assentadas consigam avan&ccedil;ar neste direito.<p><br /> Nesta segunda, em Luzi&acirc;nia, entorno de Bras&iacute;lia, cerca de 800 mulheres organizadas pela Via Campesina ocuparam a multinacional Bunge. Segundo as mulheres, a Bunge &eacute; uma das empresas transnacionais que representa o capital estrangeiro na agricultura.<p><span style="line-height: 20.7999992370605px;">Semana passada,&nbsp;</span><span style="line-height: 20.7999992370605px;">&nbsp;300 camponeses ocuparam a pr&oacute;pria Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio), onde estava tendo a reuni&atilde;o que liberaria o eucalipto transg&ecirc;nico. A a&ccedil;&atilde;o foi realizada ao mesmo tempo da ocupa&ccedil;&atilde;o na&nbsp;empresa Suzano/Futura Gene, em Itapetininga (SP).&nbsp;</span><p><br /> <strong>MA</strong><p>Mais de 600 Sem Terra ocuparam a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), na capital S&atilde;o Lu&iacute;s, nesta ter&ccedil;a. Os Sem Terra pretendem permanecer at&eacute; quarta-feira (11) no local, quando sair&atilde;o em marcha at&eacute; o Pal&aacute;cio dos Le&otilde;es, sede do governo estadual do Maranh&atilde;o, onde pretendem apresentar a pauta da Reforma Agr&aacute;ria ao governador.<p><br /> Na segunda, cerca de 420 mulheres do MST e militantes do Levante Popular da Juventude ocuparam a sede da Empresa Vale, no porto da ponta da Madeira em S&atilde;o Lu&iacute;s (MA), uma &aacute;rea em expans&atilde;o voltada para atender o mercado da minera&ccedil;&atilde;o. A a&ccedil;&atilde;o denunciou os impactos socioambientais provocados pela duplica&ccedil;&atilde;o do complexo mina-ferrovia-porto. Segundo os Sem Terra, o projeto tem agredido violentamente aos povos e comunidades tradicionais, acampamentos e assentamentos da Reforma Agr&aacute;ria a partir do saque dos bens naturais, desrespeito aos direitos humanos, apropria&ccedil;&atilde;o, especula&ccedil;&atilde;o e concentra&ccedil;&atilde;o de terras.<figure class="image"><img alt="2015mulheresPR4.jpg" src="http://farm8.staticflickr.com/7288/16153905674_b2f5bcb0f4_b.jpg" /><figcaption>No Paran&aacute;, trancamento de rodovias, ocupa&ccedil;&atilde;o de prefeitura e mobiliza&ccedil;&atilde;o em favor da educa&ccedil;&atilde;o.</figcaption></figure><p><br /> <strong>PR</strong><p>O estado do Paran&aacute; com foi palco de diversas lutas protagonizadas pelas mulheres do campo, em v&aacute;rias regi&otilde;es do estado, nesta segunda-feira (9). Na regi&atilde;o centro, cerca de 700 mulheres de diversos assentamentos e acampamentos do MST, do Movimento dos Pequenos Agricultores (MPA) e da Via Campesina ocuparam a BR 277 junto a pra&ccedil;a de ped&aacute;gio de Nova Laranjeiras. Depois, mulheres tamb&eacute;m realizaram um ato em frente ao N&uacute;cleo Regional da Educa&ccedil;&atilde;o em Laranjeiras do Sul. Outras 200 mulheres do MST ocuparam a prefeitura de Cascavel, oeste do estado, para entrega de pautas como educa&ccedil;&atilde;o, sa&uacute;de e infraestrutura.<p>&nbsp;<p><strong>BA</strong><figure class="image" style="float:right"><img alt="2015mulheresBA2.jpg" src="http://farm9.staticflickr.com/8633/16146836733_d26aeaae2c_b.jpg" /><figcaption>Seis mil Sem Terra marcham at&eacute; a capital Salvador (BA).</figcaption></figure><p>Na Bahia, 6.000 pessoas iniciaram nesta segunda uma marcha rumo a capital Salvador. A marcha saiu de Feira de Santana e percorrer&aacute; 116 km. Outros 150 camponeses do Movimento dos Pequenos Agricultores (MPA) sa&iacute;ram em marcha at&eacute; a sede do Instituto Nacional do Seguro Social (INSS) na cidade da Vit&oacute;ria da Conquista.<p><br /> <strong>PB</strong><p>Cerca de 450 mulheres do MST ocuparam na manh&atilde; desta segunda-feira (9) o Engenho da Usina Giasa, no munic&iacute;pio de Pedra de Fogo, na Para&iacute;ba. No per&iacute;odo da tarde, enquanto os homens ajudavam a montar o acampamento no local, as Sem Terra se juntaram com mulheres de outras organiza&ccedil;&otilde;es e ocuparam a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), em Jo&atilde;o Pessoa. Ao todo, mais de 650 camponesas participam da a&ccedil;&atilde;o.<p><br /> <strong>MT</strong><p>No Mato Grosso, depois de marcharem pelo munic&iacute;pio de C&aacute;ceres na manh&atilde; desta segunda-feira (9), cerca de 300 mulheres do MST ocuparam a Fazenda Rancho Verde no mesmo munic&iacute;pio, a 220 km de Cuiab&aacute;.<p>&nbsp;<figure class="image" style="float:left"><img alt="2015mulheresMT.jpg" src="http://farm8.staticflickr.com/7620/16576764290_23b18f48c9_b.jpg" /><figcaption>No MT, ap&oacute;s marcharem pela cidade de C&aacute;ceres, 300 mulheres ocuparam um latif&uacute;ndio.</figcaption></figure><p><strong>RN</strong><p>As mulheres Sem Terra do Rio Grande do Norte ocuparam na manh&atilde; desta ter&ccedil;a o Incra, em Natal.<p><br /> Elas reivindicam maior agilidade com rela&ccedil;&atilde;o &agrave;s fam&iacute;lias acampadas. Muitas j&aacute; est&atilde;o acampadas&nbsp; h&aacute; dez anos. Exigem ainda infraestrutura, assist&ecirc;ncia t&eacute;cnica e capacita&ccedil;&atilde;o t&eacute;cnica para as fam&iacute;lias assentadas.<p><br /> Na segunda, as mulheres Sem Terra trancaram cinco rodovias, na regi&atilde;o de Jo&atilde;o C&acirc;mara. Cada travamento contou com cerca de 200 camponesas.<figure class="image"><img alt="2015mulheresES.jpg" src="http://farm8.staticflickr.com/7633/16146273083_b43f796e3d_b.jpg" /><figcaption>No Esp&iacute;rito Santo, centenas de mulheres de diversas organiza&ccedil;&otilde;es do campo trancaram a rodovia ES 25</figcaption></figure><p>&nbsp;<p><strong>ES</strong><p>No Esp&iacute;rito Santo, cerca de 1.000 mulheres de diversas organiza&ccedil;&otilde;es do campo realizaram uma marcha pela cidade de Colatina. Durante a a&ccedil;&atilde;o as camponesas bloquearam a rodovia ES 259, em dire&ccedil;&atilde;o &agrave; capital. Outras 100 fam&iacute;lias ocuparam a Fazenda Nossa Senhora da Concei&ccedil;&atilde;o, pr&oacute;ximo a Linhares.<p><br /> <strong>PI</strong><p>&nbsp;bal&atilde;o da BR 316, na cidade de Picos, no Piau&iacute;, se converteu numa grande escola, chamada &ldquo;escola do asfalto&rdquo;, organizada pelo Movimento dos Pequenos Agricultores (MPA) e o Levante Popular da Juventude. O objetivo foi denunciar o sucateamento das escolas no campo nos &uacute;ltimos anos, quando foram fechadas mais de 37 mil escolas na zona rural.<p>&nbsp;<p><strong>MS</strong><p>Cerca de 200 mulheres do campo e da cidade realizaram um ato unit&aacute;rio em Campo Grande em frente &agrave; Casa da Mulher Brasileira. O protesto chamou aten&ccedil;&atilde;o para a&nbsp;viol&ecirc;ncia contra a mulher.&nbsp;No munic&iacute;pio de Casa Verde, cerca de 250 pessoas do acampamento local marcharam at&eacute; a &aacute;rea urbana para reivindicar celeridade na reforma agr&aacute;ria.<p><br /> <strong>TO</strong><p>No Tocantins, mais de 250 mulheres trancaram a Rodovia Bel&eacute;m Bras&iacute;lia (BR 153), na cidade de Guara&iacute;.<p><br /> <strong>PA</strong><p>Na Par&aacute;, as Mulheres do MST realizam atividades desde o dia 5 de mar&ccedil;o. Na ocasi&atilde;o, as Sem Terra, junto a outros representantes de movimentos sociais, militantes de partidos de esquerda realizaram um ato p&uacute;blico em apoio &agrave; Venezuela e o lan&ccedil;amento do v&iacute;deo &ldquo;Meu Amigo Hugo&rdquo;, do diretor de Oliver Stone, que narra a vida do ex-presidente venezuelano Hugo Ch&aacute;vez, no Cine Olympia, em Bel&eacute;m.<p><br /> Em Marab&aacute;, sudeste do estado, cerca de 300 mulheres do MST realizaram um encontro de forma&ccedil;&atilde;o entre os dias 6 a 8 de mar&ccedil;o, sobre a realidade das mulheres camponesas nas regi&otilde;es sul e sudeste paraense. No s&aacute;bado foi realizada a feira agroecol&oacute;gica numa pra&ccedil;a no centro da cidade, com comercializa&ccedil;&atilde;o de produtos produzidos nos assentamentos e acampamentos da regi&atilde;o. Neste domingo (8), na capital, as camponesas realizaram junto com outras organiza&ccedil;&otilde;es feministas, uma caminhada pelas ruas contra a viol&ecirc;ncia, por direitos e pelo plebiscito popular.<p><br /> <strong>SP</strong><p>Na quinta-feira (5) passada, cerca de 1.000 mulheres do MST dos estados de SP, MG e RJ&nbsp;ocuparam a sede da empresa Suzano/Futura Gene, em Itapetininga (SP), com o objetivo de barrar a vota&ccedil;&atilde;o que liberaria o cultivo de eucalipto transg&ecirc;nico no Brasil. Paralelamente, outras 300 camponeses ocuparam a pr&oacute;pria Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) no DF,&nbsp;onde estava tendo a reuni&atilde;o que liberaria o eucalipto.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8714/16784041122_97c6d8ac09_n.jpg&name=Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta&description=As ações fazem parte da Jornada Nacional de Lutas das Mulheres Camponesas, em que denunciam o modelo do agronegócio.&link=http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/10/nesta-segunda-varios-estados-amanhecem-com-a-mobilizacao-das-mulheres-camponesas.html&via=MST_Oficial&related=MST_Oficial&text=Mais de 30 mil Sem Terra realizam ações em 23 estados durante jornada de luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
