<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Organizações e movimentos denunciam aumento da violência no campo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Carta denúncia é resultado da articulação de um grupo emergencial constituído após a intensificação dos massacres envolvendo trabalhadores rurais no Brasil." name="description"/><meta content="violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Organizações e movimentos denunciam aumento da violência no campo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Carta denúncia é resultado da articulação de um grupo emergencial constituído após a intensificação dos massacres envolvendo trabalhadores rurais no Brasil." /><meta property="og:url" content="http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html" itemprop="url" /><meta property="article:published_time" content="2017-05-26T16:37:18+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4244/34867848596_c9c529dc17_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span></div><h1 itemprop="name">Organizações e movimentos denunciam aumento da violência no campo</h1><p itemprop="description">Carta denúncia é resultado da articulação de um grupo emergencial constituído após a intensificação dos massacres envolvendo trabalhadores rurais no Brasil. <time datetime="2017-05-26 16:37:18 +0000" itemprop="datePublished"> 26 de maio de 2017 16h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4244/34867848596_c9c529dc17_b.jpg&name=Organizações e movimentos denunciam aumento da violência no campo&description=Carta denúncia é resultado da articulação de um grupo emergencial constituído após a intensificação dos massacres envolvendo trabalhadores rurais n...&link=http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Organizações e movimentos denunciam aumento da violência no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/17/artigo-or-terra-vermelha-de-sangue-conflitos-no-campo-matam-pelo-menos-19-em-um-mes.html"><p>Artigo | Terra vermelha de sangue: conflitos no campo matam pelo menos 19 em um mês <time datetime="2017-05-17 19:31:36 +0000"> 17 de maio de 2017 19h31 </time> </a><li> <a href="/2017/05/09/apos-ataque-de-policiais-e-jaguncos-mst-cobra-reforma-agraria-em-pernambuco.html"><p>Após ataque de policiais e jagunços, MST cobra Reforma Agrária em Pernambuco <time datetime="2017-05-09 21:29:47 +0000"> 9 de maio de 2017 21h29 </time> </a><li> <a href="/2017/05/05/mst-do-para-se-manifesta-sobre-crescente-onda-de-violencia-contra-os-trabalhadores-rurais-do-estado.html"><p>MST se manifesta sobre crescente onda de violência contra os trabalhadores rurais <time datetime="2017-05-05 20:59:43 +0000"> 5 de maio de 2017 20h59 </time> </a><li> <a href="/2017/04/28/deputados-visitam-regiao-de-massacre-de-nove-trabalhadores-rurais-em-mt.html"><p>Deputados visitam região de massacre de nove trabalhadores rurais em MT <time datetime="2017-04-28 15:45:46 +0000"> 28 de abril de 2017 15h45 </time> </a><li> <a href="/2017/04/27/jaguncos-fortemente-armados-agridem-trabalhadores-rurais-em-pernambuco.html"><p>Jagunços fortemente armados agridem trabalhadores rurais em Pernambuco <time datetime="2017-04-27 20:31:25 +0000"> 27 de abril de 2017 20h31 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: center; font: 12.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p4 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545} p.p5 {margin: 0.0px 0.0px 2.0px 0.0px; text-align: center; font: 14.0px Helvetica; color: #454545} p.p6 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: right; font: 12.0px Helvetica; color: #e4af09} p.p7 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #e4af09} p.p8 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #e4af09} li.li3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} span.s1 {text-decoration: underline} span.s2 {color: #454545} span.s3 {text-decoration: underline ; color: #e4af09} ul.ul1 {list-style-type: disc}</style><img alt="campo.jpg" height="397" src="//farm5.staticflickr.com/4244/34867848596_c9c529dc17_b.jpg" width="700" /><p>&nbsp;<p><em>Por&nbsp;Lizely Borges<br /> Da P&aacute;gina do MST<br /> Charge: Carlos Latuff</em><p>&nbsp;<p>O progressivo aumento da viol&ecirc;ncia envolvendo trabalhadores da terra no &uacute;ltimo per&iacute;odo possui rela&ccedil;&atilde;o direta com o desmonte do estado de direitos, o avan&ccedil;o de pautas conservadoras no Congresso Nacional e a impunidade aos respons&aacute;veis pelos crimes contra a vida. Este &eacute; um alerta feito por movimentos populares e &oacute;rg&atilde;os de defesa de direitos no ato den&uacute;ncia realizado em Bras&iacute;lia-DF, nesta ter&ccedil;a-feira (23).<p><br /> Desde a destitui&ccedil;&atilde;o de ex-presidenta Dilma Rousseff em agosto e com o avan&ccedil;o de pautas de interesse da bancada ruralista no Congresso Nacional, como a edi&ccedil;&atilde;o da Medida Provis&oacute;ria 759/2016 que versa sobre a privatiza&ccedil;&atilde;o das terras p&uacute;blicas e sequ&ecirc;ncia aos trabalhos da Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) e do Instituto de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), que movimentos populares de atua&ccedil;&atilde;o em defesa dos camponeses, ind&iacute;genas, assalariados rurais, comunidades tradicionais e pescadores artesanais tem denunciado a cria&ccedil;&atilde;o das condi&ccedil;&otilde;es de sustenta&ccedil;&atilde;o institucional ao aumento da viol&ecirc;ncia no campo e floresta.<p><br /> No entanto, o alto n&uacute;mero de 26 assassinatos na luta pela terra para o per&iacute;odo de janeiro a maio deste ano (Dados parciais/Comiss&atilde;o Pastoral da Terra) e o progressivo contexto de conflitos no campo demandam aten&ccedil;&atilde;o e atua&ccedil;&atilde;o articulada entre os diferentes atores sociais e pol&iacute;ticos.&nbsp;<p style="text-align: center;"><br /> <b>CARTA DO ATO DEN&Uacute;NCIA<br /> Por Direitos e contra a Viol&ecirc;ncia no Campo</b><p><br /> Os casos de viol&ecirc;ncia e barb&aacute;rie no campo no m&ecirc;s de abril de 2017 chocaram a popula&ccedil;&atilde;o brasileira e repercutiram mundo afora.<p><br /> A Comiss&atilde;o Pastoral da Terra &ndash; CPT, que registra e analisa os conflitos no campo desde 1985, percebeu um aumento significativo no n&uacute;mero de assassinatos no campo em 2015, quando sete camponeses foram assassinados num per&iacute;odo de cinco meses, na Gleba Bacaj&aacute;, Anap&uacute;, PA. Notou tamb&eacute;m que o n&uacute;mero de assassinatos no campo aumentou sucessivamente, de 36 em 2014, para 50 em 2015 e 61 em 2016.<p><br /> O ano de 2017 j&aacute; apresenta um cen&aacute;rio desolador de viol&ecirc;ncia que n&atilde;o se restringe apenas a algumas pessoas, mas adquiriu car&aacute;ter de chacinas e massacres brutais. A CPT j&aacute; confirmou 26 assassinatos no campo desde janeiro de 2017.<p><br /> O Brasil todo viu o massacre de Colniza, MT, no dia 19 de abril de 2017, quando nove vidas foram ceifadas, e em Viana, MA, no dia 29 de abril de 2017, quando um ataque brutal deixou 22 feridos.<p><br /> A regi&atilde;o de Vilhena, RO, palco de conflitos violentos em 2015 e 2016, teve mais um caso em 2017: tr&ecirc;s pessoas foram encontradas carbonizadas, dentro de um ve&iacute;culo incendiado; o mesmo que se viu em Sta. Maria das Barreiras, PA, onde 4 pessoas foram encontradas carbonizadas dentro de um carro.<p><br /> Esses casos assustam ainda mais pelo n&iacute;vel de crueldade e viol&ecirc;ncia empregados. No ataque aos Gamela, um ind&iacute;gena teve as m&atilde;os decepadas e ferimentos graves &agrave; altura dos joelhos, e outro uma das m&atilde;os praticamente decepada. Em Colniza/MT, uma pessoa foi degolada e outras mortas depois de sofrerem tortura. O militante do MST, Etevaldo Soares Costa, assassinado no dia 5 de maio de 2017, na fazenda Serra Norte em Eldorado do Caraj&aacute;s, no Par&aacute;, teve os dedos cortados, as pernas cortadas em quatro partes, os olhos furados, e foi colocado num saco pl&aacute;stico e jogado fora da &aacute;rea da fazenda.<p><br /> Vivemos uma situa&ccedil;&atilde;o de viol&ecirc;ncia estrutural e recorrente. A impunidade das viola&ccedil;&otilde;es de direitos humanos ocorridas no campo garante a efic&aacute;cia da repress&atilde;o e aumenta a lista de pessoas e grupos amea&ccedil;ados e assassinados. Para exemplificar este cen&aacute;rio, tendo como refer&ecirc;ncia o per&iacute;odo de 2007 a 2017, das 390 v&iacute;timas de assassinatos, 48 foram amea&ccedil;adas anteriormente. Neste mesmo per&iacute;odo, tivemos 407 v&iacute;timas de tentativas de assassinato, destas, 55 foram amea&ccedil;adas anteriormente. De um total de 302 pessoas amea&ccedil;adas de morte, 254 foram amea&ccedil;adas mais de uma vez, 55 j&aacute; sofreram tentativa de assassinato e 48 foram assassinadas.<p><br /> A viol&ecirc;ncia n&atilde;o se restringe &agrave;s amea&ccedil;as, tentativas e assassinatos, pois &eacute; igualmente preocupante a intensifica&ccedil;&atilde;o da criminaliza&ccedil;&atilde;o de lideran&ccedil;as e movimentos do campo, com aumento de pris&otilde;es preventivas e tentativas de aplica&ccedil;&atilde;o de leis que tratam de organiza&ccedil;&atilde;o criminosa como formas de coibir o protesto social.<p><br /> As pris&otilde;es de militantes do MST nos Estados de Goi&aacute;s e do Paran&aacute;, com acusa&ccedil;&otilde;es de forma&ccedil;&atilde;o de organiza&ccedil;&atilde;o criminosa, s&atilde;o graves e revelam a sanha punitivista de parte de nosso sistema de justi&ccedil;a.<p><br /> O Estado n&atilde;o &eacute; apenas conivente e omisso, posi&ccedil;&atilde;o que perpetua a impunidade no campo pela &lsquo;seletividade&rsquo;, &lsquo;morosidade&rsquo; e &lsquo;inoper&acirc;ncia&rsquo; do sistema de justi&ccedil;a que de um lado criminaliza os movimentos populares e de outro mant&eacute;m impunes as amea&ccedil;as, homic&iacute;dios e viola&ccedil;&otilde;es de direitos humanos. O Estado &eacute; tamb&eacute;m agente ativo no fomento &agrave; viol&ecirc;ncia, tanto pelas pol&iacute;ticas e programas do Executivo que fomentam a acumula&ccedil;&atilde;o de terras e de riquezas, como pelo Legislativo que, ao passo que destr&oacute;i os direitos humanos conquistados pelos trabalhadores e trabalhadoras, faz uso de mecanismos, como a CPI da Funai e Incra, para criminalizar as v&iacute;timas e defensores de direitos humanos.<p><br /> Nos &uacute;ltimos tempos, especialmente ap&oacute;s o golpe que retirou do poder uma presidenta eleita pelo voto popular, os ataques institucionais e f&iacute;sicos experimentaram crescimento acelerado. Entre as primeiras medidas, o governo usurpador extinguiu Minist&eacute;rios e autarquias e seguiu o desmonte do Estado com diminui&ccedil;&atilde;o de recursos e pessoal de &oacute;rg&atilde;os respons&aacute;veis por garantir pol&iacute;ticas sociais, como Funai e INCRA.<p><br /> &Eacute; longa, enfadonha e tr&aacute;gica a s&eacute;rie de Medidas Provis&oacute;rias, Projetos de Lei, Propostas de Emendas &agrave; Constitui&ccedil;&atilde;o e Decretos que afetam diretamente povos e comunidades do campo, entre as quais destacamos:<br /> &nbsp;<ul><li>A PEC 215, que prop&otilde;e transferir para o Congresso Nacional a prerrogativa de reconhecimento de terras ind&iacute;genas, hoje compet&ecirc;ncia do Executivo Federal;<li>Os 29 Projetos de Decreto Legislativo-PDCs, apresentados pelo deputado federal Jer&ocirc;nimo Goergen-PP-RS em junho de 2016, &agrave; C&acirc;mara Federal, para suspender decretos assinados pela presidenta afastada Dilma Rousseff, de desapropria&ccedil;&atilde;o de im&oacute;veis rurais para a Reforma Agr&aacute;ria e regulariza&ccedil;&atilde;o de territ&oacute;rios quilombolas e terras ind&iacute;genas;<li>A MP 759/2016, que aniquila pol&iacute;ticas de reforma agr&aacute;ria e do uso social da terra, municipaliza a prerrogativa de regulariza&ccedil;&atilde;o fundi&aacute;ria urbana e rural e privatiza ainda mais as terras p&uacute;blicas.</ul><p><br /> O povo do campo clama por seus direitos e protesta:<br /> &nbsp;<ul><li>Pelo cumprimento dos acordos internacionais assinados pelo Estado Brasileiro e respeito &agrave; Constitui&ccedil;&atilde;o Federal;<li>Pela autodetermina&ccedil;&atilde;o dos povos origin&aacute;rios e tradicionais;<li>Pela realiza&ccedil;&atilde;o da Reforma Agraria com a amplia&ccedil;&atilde;o das desapropria&ccedil;&otilde;es de terras para assentar a todas as fam&iacute;lias de trabalhadores e trabalhadoras rurais sem terra e com pouca terra, atendendo emergencialmente aquelas que se encontram em &aacute;reas de conflito agr&aacute;rio, em ocupa&ccedil;&otilde;es e acampamentos;<li>Pela titula&ccedil;&atilde;o dos territ&oacute;rios quilombolas;<li>Pela demarca&ccedil;&atilde;o dos territ&oacute;rios ind&iacute;genas;<li>Para que sejam assegurados recursos or&ccedil;ament&aacute;rios e financeiros em quantidade suficiente para a execu&ccedil;&atilde;o das pol&iacute;ticas de reforma agr&aacute;ria, titula&ccedil;&atilde;o de territ&oacute;rios quilombolas, demarca&ccedil;&atilde;o das terras ind&iacute;genas, atendendo &agrave; demanda por amplia&ccedil;&atilde;o dos recursos humanos, tecnol&oacute;gicos e operacionais de modo a permitir a realiza&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas, programas e servi&ccedil;os destinados aos trabalhadores e trabalhadoras rurais;<li>Pela n&atilde;o aprova&ccedil;&atilde;o da MP 759/2016 e dos demais instrumentos normativos que significam retrocessos nos direitos dos povos, comunidades tradicionais e trabalhadores rurais;<li>Pela atualiza&ccedil;&atilde;o dos instrumentos normativos que possibilitem o fortalecimento do papel do Estado nos processos de fiscaliza&ccedil;&atilde;o do latif&uacute;ndio e das propriedades rurais que n&atilde;o cumpram a Fun&ccedil;&atilde;o Social, especialmente quanto &agrave; Fun&ccedil;&atilde;o Social da Propriedade, &agrave; Criminaliza&ccedil;&atilde;o da Luta pela Terra, &agrave; atualiza&ccedil;&atilde;o dos &iacute;ndices de Produtividade, e contra a estrangeiriza&ccedil;&atilde;o das Terras;<li>Pelo pleno desenvolvimento econ&ocirc;mico e social dos projetos de assentamento de reforma agr&aacute;ria, garantindo cr&eacute;dito, pol&iacute;ticas p&uacute;blicas, infraestrutura e servi&ccedil;os de qualidade, em quantidade e com prazos adequados para que as fam&iacute;lias assentadas possam fortalecer seus processos organizativos e produtivos e viver com dignidade e seguran&ccedil;a nas &aacute;reas reformadas;<li>Pela ado&ccedil;&atilde;o emergencial de procedimentos e a&ccedil;&otilde;es de combate &agrave; viol&ecirc;ncia e impunidade no campo, em especial:</ul><p><br /> a) Retomada da Ouvidoria Agr&aacute;ria Nacional com car&aacute;ter independente do Incra, assegurando condi&ccedil;&otilde;es operacionais e financeiras para atendimento de toda a demanda;<br /> b) Fortalecimento da FUNAI como autarquia respons&aacute;vel pela pol&iacute;tica indigenista garantindo o or&ccedil;amento e estrutura necess&aacute;ria para dar celeridade aos processos de demarca&ccedil;&atilde;o e atendimento aos povos ind&iacute;genas;<br /> c) Gest&atilde;o junto aos &oacute;rg&atilde;os do poder judici&aacute;rio nos estados, junto aos tribunais regionais e aos ministros do STJ e STF, visando dar prioridade ao julgamento de a&ccedil;&otilde;es pendentes e que tenham rela&ccedil;&atilde;o com os conflitos fundi&aacute;rios, uma vez que a demora no julgamento das mesmas faz acirrar os conflitos fundi&aacute;rios e geram imensos preju&iacute;zos financeiros ao Estado;<br /> d) Gest&atilde;o junto aos tribunais estaduais e regionais cobrando julgamento priorit&aacute;rio dos processos criminais relativos &agrave; viol&ecirc;ncia no campo e ao trabalho escravo;<br /> e) Reativa&ccedil;&atilde;o do F&oacute;rum de Assuntos Fundi&aacute;rios no &acirc;mbito do CNJ;<br /> &nbsp;<ul><li>Pela urgente investiga&ccedil;&atilde;o e puni&ccedil;&atilde;o dos respons&aacute;veis pelos assassinatos, massacres e viol&ecirc;ncias no campo!</ul><p><br /> Diante do exposto, n&oacute;s participantes deste Ato Den&uacute;ncia, nos comprometemos a:<br /> &nbsp;<ul><li>Manter esta articula&ccedil;&atilde;o com a sociedade para o desenvolvimento de a&ccedil;&otilde;es urgentes;<li>Lutar pelo direito &agrave; terra e ao territ&oacute;rio dos povos ind&iacute;genas, quilombolas, povos e comunidades tradicionais e camponeses;<li>Lutar pelo direito dos povos origin&aacute;rios e tradicionais &agrave; autodetermina&ccedil;&atilde;o;<li>Lutar contra a criminaliza&ccedil;&atilde;o dos movimentos sociais e defensoras e defensores de direitos humanos;<li>Lutar por direitos e combater as viola&ccedil;&otilde;es de direitos humanos no campo!</ul><p style="text-align: center;"><br /> <b>Bras&iacute;lia/DF, 23 de maio de 2017</b><p class="p2">&nbsp;<p class="p7">&nbsp;<p class="p7"><span class="s1"><a href="https://mobilizacaonacionalindigena.wordpress.com/">Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil &ndash; APIB</a></span><p class="p7"><span class="s1"><a href="https://www.cptnacional.org.br/">Comiss&atilde;o Pastoral da Terra &ndash; CPT</a></span><p class="p7"><span class="s1"><a href="http://contrafbrasil.org.br/">Confedera&ccedil;&atilde;o Nacional dos Trabalhadores e Trabalhadoras na Agricultura Familiar &ndash; Contraf Brasil</a></span><p class="p7"><span class="s1"><a href="http://www.contag.org.br/">Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura &ndash; CONTAG</a></span><p class="p7"><span class="s1"><a href="http://www.cimi.org.br/site/pt-br/">Conselho Indigenista Mission&aacute;rio &ndash; CIMI</a></span><p class="p7"><span class="s1"><a href="http://www.sdh.gov.br/sobre/participacao-social/cndh">Conselho Nacional dos Direitos Humanos &ndash; CNDH</a></span><p class="p8"><span class="s1"><a href="http://www.dpu.gov.br/">Defensoria P&uacute;blica da Uni&atilde;o &ndash; DPU</a></span><br /> <a href="http://www2.camara.leg.br/atividade-legislativa/comissoes/comissoes-permanentes/cdhm"><span class="s2"><span class="s3">Comiss&atilde;o de Direitos Humanos e Minorias da C&acirc;mara dos Deputados</span></span></a><p class="p7"><span class="s1"><a href="http://mcpbrasil.org.br/">Movimento Campon&ecirc;s Popular &ndash; MCP</a></span><p class="p7"><span class="s1"><a href="http://www.mmcbrasil.com.br/site/">Movimento Campon&ecirc;s Popular, Movimento de Mulheres Camponesas &ndash; MMC</a></span><p class="p7"><span class="s1"><a href="http://mpabrasil.org.br/">Movimento dos Pequenos Agricultores &ndash; MPA</a></span><p class="p7"><span class="s1"><a href="http://mtcbrasilterra.blogspot.com.br/">Movimento dos Trabalhadores do Campo &ndash; MTC</a></span><p class="p7"><span class="s1"><a href="http://www.mst.org.br/">Movimento dos Trabalhadores e Trabalhadoras Rurais Sem Terra &ndash; MST</a></span><p class="p8"><span class="s1"><a href="https://www.facebook.com/MAMNacional/">Movimento Pela Soberania Popular na Minera&ccedil;&atilde;o &ndash; MAM</a></span><p class="p8"><span class="s1"><a href="http://smdh.org.br/">Sociedade Maranhense de Direitos Humanos &ndash; SMDH</a></span><p class="p8"><span class="s1"><a href="http://www.unisolbrasil.org.br/">Unisol Brasil &ndash; Central de Cooperativas e Empreendimentos Solid&aacute;rios</a></span><p class="p8"><span class="s1"><a href="http://pfdc.pgr.mpf.mp.br/">Procuradoria Federal dos Direitos do Cidad&atilde;o &ndash; Minist&eacute;rio P&uacute;blico Federal</a></span><p class="p8"><span class="s1"><a href="http://www.mpf.mp.br/atuacao-tematica/ccr6">6&ordf; C&acirc;mara de Popula&ccedil;&otilde;es Ind&iacute;genas e Comunidades Tradicionais &ndash; Minist&eacute;rio P&uacute;blico Federal</a></span><p class="p7"><span class="s1"><a href="https://www.facebook.com/dhescabrasil/">Plataforma de Direitos Humanos Dhesca Brasil</a></span><p class="p7"><span class="s1"><a href="http://terradedireitos.org.br/">Terra de Direitos</a></span><span class="s2">&nbsp;</span><p class="p7">&nbsp;<p class="p7">&nbsp;<p class="p7">&nbsp;<p class="p7"><em><span class="s2">*Editado por Leonardo Fernandes</span></em><p class="p7">&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4244/34867848596_c9c529dc17_b.jpg&name=Organizações e movimentos denunciam aumento da violência no campo&description=Carta denúncia é resultado da articulação de um grupo emergencial constituído após a intensificação dos massacres envolvendo trabalhadores rurais n...&link=http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/26/organizacoes-e-movimentos-denunciam-aumento-da-violencia-no-campo.html&via=MST_Oficial&related=MST_Oficial&text=Organizações e movimentos denunciam aumento da violência no campo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
