<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os agricultores começaram a chegar na SDR por volta das 6h45, com o intuito de pressionar o governo estadual a dar continuidade ao Programa de Apoio à Agricultura Familiar e Camponesa, mais conheci..." name="description"/><meta content="lutas-e-mobilizações, via-campesina, rio-grande-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre ' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Os agricultores começaram a chegar na SDR por volta das 6h45, com o intuito de pressionar o governo estadual a dar continuidade ao Programa de Apoio à Agricultura Familiar e Camponesa, mais conheci..." /><meta property="og:url" content="http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html" itemprop="url" /><meta property="article:published_time" content="2018-04-18T11:01:26-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/804/41539589491_c295e23bf0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">via-campesina</span> <span class="tag">rio-grande-do-sul</span></div><h1 itemprop="name">Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre</h1><p itemprop="description">Os agricultores começaram a chegar na SDR por volta das 6h45, com o intuito de pressionar o governo estadual a dar continuidade ao Programa de Apoio à Agricultura Familiar e Camponesa, mais conhecido como Programa Camponês <time datetime="2018-04-18 11:01:26 -0300" itemprop="datePublished"> 18 de abril de 2018 11h01 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/804/41539589491_c295e23bf0_b.jpg&name=Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre &description=Os agricultores começaram a chegar na SDR por volta das 6h45, com o intuito de pressionar o governo estadual a dar continuidade ao Programa de Apoi...&link=http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html&via=MST_Oficial&related=MST_Oficial&text=Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/17/via-campesina-faz-marcha-e-cobra-solucao-para-problemas-da-estiagem-na-regiao-sul-do-rs.html"><p>Via Campesina faz marcha e cobra solução para problemas da estiagem na região Sul do RS <time datetime="2018-04-17 08:21:20 -0300"> 17 de abril de 2018 08h21 </time> </a><li> <a href="/2018/04/11/acampamento-lula-livre-e-montado-no-gramado-do-teatro-nacional-em-brasilia.html"><p>Acampamento Lula Livre é montado no gramado do Teatro Nacional, em Brasilia <time datetime="2018-04-11 10:56:58 -0300"> 11 de abril de 2018 10h56 </time> </a><li> <a href="/2018/03/31/marco-em-nos-sempre.html"><p>Março em nós. Sempre! <time datetime="2018-03-31 13:17:14 -0300"> 31 de março de 2018 13h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="02.jpg" height="394" src="//farm1.staticflickr.com/880/41498575162_98b1aac5b4_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o MST</figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: Helvetica, Arial, sans-serif;">&nbsp;<p></div><div>Cerca de 500 trabalhadores ligados &agrave; Via Campesina ocupam desde o in&iacute;cio da manh&atilde; desta quarta-feira (18) a Secretaria de Desenvolvimento Rural, Pesca e Cooperativismo (SDR) do Rio Grande do Sul, localizada no bairro Menino Deus, em Porto Alegre (Avenida Praia de Belas, 1.768). Eles exigem a continuidade da execu&ccedil;&atilde;o do Programa Campon&ecirc;s, uma solu&ccedil;&atilde;o urgente para o problema da estiagem que atinge v&aacute;rios munic&iacute;pios da metade Sul e assinatura imediata dos contratos de uma chamada p&uacute;blica para compra de alimentos da agricultura familiar. Para o MST, a mobiliza&ccedil;&atilde;o faz parte da Jornada Nacional de Luta pela Reforma Agr&aacute;ria.</div><div><br /> <br /> Os agricultores come&ccedil;aram a chegar na SDR por volta das 6h45, com o intuito de pressionar o governo estadual a dar continuidade ao Programa de Apoio &agrave; Agricultura Familiar e Camponesa, mais conhecido como Programa Campon&ecirc;s. Ele foi criado em 2012, a partir de lutas dos movimentos da Via Campesina e de organiza&ccedil;&otilde;es urbanas, para melhorar as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, transporte, industrializa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de alimentos saud&aacute;veis. Os trabalhadores tamb&eacute;m cobram a&ccedil;&otilde;es do governo para atender os munic&iacute;pios atingidos pela seca. Segundo eles, a inten&ccedil;&atilde;o &eacute; ficar na SDR at&eacute; que as reivindica&ccedil;&otilde;es sejam atendidas.</div><div><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="02 (1).jpg" height="466" src="//farm1.staticflickr.com/789/39730570870_7685a9b99f_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o MST&nbsp;</figcaption></figure></div><p><br /> <strong>Pelotas</strong></div><div><br /> <br /> Tamb&eacute;m na manh&atilde; desta quarta-feira (18), a Via Campesina realizou&nbsp; um tranca&ccedil;o na BR-392, na altura do km 62 (pr&oacute;ximo ao Posto Sim), em Pelotas, na regi&atilde;o Sul do Rio Grande do Sul. A a&ccedil;&atilde;o faz parte de uma s&eacute;rie de mobiliza&ccedil;&otilde;es que acontecem desde ontem para cobrar do governo do Estado uma solu&ccedil;&atilde;o urgente para o problema da estiagem que atinge 42 munic&iacute;pios na metade Sul ga&uacute;cha. Os trabalhadores tamb&eacute;m exigem a retornada da Reforma Agr&aacute;ria e do Programa Campon&ecirc;s, al&eacute;m da realiza&ccedil;&atilde;o de elei&ccedil;&atilde;o direta este ano.</div><div><p>&nbsp;<p>O bloqueio da rodovia come&ccedil;ou por volta das 7 horas, pouco antes da Ponte L&eacute;o Guedes, que fica sobre o Canal S&atilde;o Gon&ccedil;alo e que liga os munic&iacute;pios de Pelotas e Rio Grande. O intuito &eacute; ficar no local por tempo indeterminado, at&eacute; que as reivindica&ccedil;&otilde;es sejam atendidas pelo governador Jos&eacute; Ivo Sartori. Conforme a Via Campesina, mais de 2 mil pessoas participam do protesto. Para o MST, a iniciativa faz parte da Jornada Nacional de Luta pela Reforma Agr&aacute;ria.<p>&nbsp;<p>As mobiliza&ccedil;&otilde;es na regi&atilde;o Sul do estado come&ccedil;aram na manh&atilde; desta ter&ccedil;a-feira (17), com uma marcha que saiu do Trevo do Atacad&atilde;o do Pov&atilde;o, localizado na ERS 256, em Cangu&ccedil;u. Ela passou pelas principais ruas da cidade e encerrou na BR 392, na altura do km 117. L&aacute;, os trabalhadores almo&ccedil;aram na beira da rodovia e a mantiveram bloqueada at&eacute; &agrave;s 15h40. O objetivo foi pressionar o governo do estado a se reunir com representantes dos camponeses para tratar das reivindica&ccedil;&otilde;es. Uma audi&ecirc;ncia j&aacute; foi marcada com a Casa Civil, em Porto Alegre, para &agrave;s 14 horas de hoje.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="03 (1).jpg" height="394" src="//farm1.staticflickr.com/784/41498575262_c2024bc333_b.jpg" width="700" /><figcaption>Divulga&ccedil;&atilde;o MST&nbsp;</figcaption></figure></div><p>&nbsp;Entenda os motivos da ocupa&ccedil;&atilde;o</div><div>&nbsp;</div><div><strong>1. Programa Campon&ecirc;s</strong></div><div>&nbsp;</div><div>O Programa Campon&ecirc;s prev&ecirc; investir R$ 50 milh&otilde;es na cadeia produtiva de alimentos saud&aacute;veis, sendo R$ 25 milh&otilde;es oriundos do governo estadual e R$ 25 milh&otilde;es do Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES &ndash; Fundo Social). O intuito do projeto &eacute; melhorar as condi&ccedil;&otilde;es para os camponeses produzirem, transportarem, industrializarem e comercializarem a sua produ&ccedil;&atilde;o. A iniciativa estabelece ainda investimentos na constru&ccedil;&atilde;o de Biof&aacute;bricas de Insumos org&acirc;nicos e de pequenas estruturas urbanas de distribui&ccedil;&atilde;o para facilitar a chegada dos alimentos na mesa dos trabalhadores ga&uacute;chos. A estimativa inicial era envolver 15.150 fam&iacute;lias camponesas e ampliar a participa&ccedil;&atilde;o no Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE), no Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e nas compras governamentais.</div><div>&nbsp;</div><div>A primeira etapa foi executada pelo ent&atilde;o governo Tarso Genro, com recursos do Estado, no valor de R$ 25 milh&otilde;es em projetos. Com a troca de governo, se iniciou o debate para o acesso de mais R$ 25 milh&otilde;es, que agora seriam disponibilizados pelo BNDES. O recurso seria destinado para a melhoria tecnol&oacute;gica das cadeias produtivas atrav&eacute;s da aquisi&ccedil;&atilde;o de m&aacute;quinas e de equipamentos; para constru&ccedil;&atilde;o, amplia&ccedil;&atilde;o ou recupera&ccedil;&atilde;o de unidades agroindustriais; e para viabilizar a log&iacute;stica de distribui&ccedil;&atilde;o e de comercializa&ccedil;&atilde;o, por meio da aquisi&ccedil;&atilde;o de ve&iacute;culos para transporte de mat&eacute;ria-prima e produtos.</div><div>&nbsp;</div><div>Entretanto, os movimentos denunciam a paralisia do Programa Campon&ecirc;s e alegam que isto o-corre por decis&atilde;o pol&iacute;tica do governo Sartori, uma vez que todas as etapas competentes aos agricultores j&aacute; foram executadas. &ldquo;O governo anterior pegou dinheiro emprestado e investiu na agricultura familiar e nos assentamentos, e nem por isso deixou de pagar os funcion&aacute;rios p&uacute;blicos ou de investir nas outras &aacute;reas. Esse recurso que estamos pleiteando &eacute; uma continuidade dos projetos anteriores. Ent&atilde;o &eacute; uma quest&atilde;o pol&iacute;tica de governo. Ele tem que pressionar o BNDES para liberar o recurso e jog&aacute;-lo na economia do estado. N&atilde;o &eacute; para os assentamentos, &eacute; para a economia do estado. O que h&aacute; &eacute; m&aacute; vontade do governador&rdquo;, afirma Ildo Pereira, representante da Via Campesina.</div><div>&nbsp;</div><div>Neste sentido, os trabalhadores reivindicam a&ccedil;&atilde;o imediata do governador Jos&eacute; Ivo Sartori em rela&ccedil;&atilde;o &agrave; contrata&ccedil;&atilde;o dos 14 projetos que j&aacute; est&atilde;o aptos para esta finalidade e para que pressione a libera&ccedil;&atilde;o dos outros que est&atilde;o sob an&aacute;lise do BNDES, para que tamb&eacute;m possam ser contratados. Eles ainda cobram o lan&ccedil;amento de edital para a utiliza&ccedil;&atilde;o de recurso que est&aacute; em aberto no Programa Campon&ecirc;s.</div><div>&nbsp;</div><div><strong>2. Estiagem</strong></div><div>&nbsp;</div><div>A estiagem que atinge especialmente as regi&otilde;es da Campanha, Fronteira Oeste e Sul tem preju-dicado o desenvolvimento de cadeias produtivas dos pequenos agricultores e assentados da Re-forma Agr&aacute;ria. Conforme Pereira, a produ&ccedil;&atilde;o de leite teve cerca de 70% de perda e muitas fam&iacute;lias desistiram da atividade. O cultivo de hortifrutigranjeiros tamb&eacute;m registrou preju&iacute;zos, e a falta de chuva por mais de tr&ecirc;s meses deixou seco 90% dos a&ccedil;udes pequenos.</div><div>&nbsp;</div><div>&ldquo;A chuva retornou nos &uacute;ltimos dias, mas n&atilde;o em volume suficiente para recuperar as perdas, pois n&atilde;o conseguimos armazenar &aacute;gua para o consumo humano e para os animais&rdquo;, relata. Pereira acrescenta que algumas fam&iacute;lias j&aacute; perderam animais em fun&ccedil;&atilde;o da seca e que esta &eacute; a pior j&aacute; registrada nos &uacute;ltimos 30 anos na regi&atilde;o. Segundo ele, entre os munic&iacute;pios mais atingidos est&atilde;o Hulha Negra, Acegu&aacute;, Candiota e Pedras Altas. Mais de 30 cidades est&atilde;o em situa&ccedil;&atilde;o de emerg&ecirc;ncia.</div><div>&nbsp;</div><div>Diante dessa situa&ccedil;&atilde;o, os camponeses denunciam a falta de comprometimento do poder p&uacute;blico com os pequenos agricultores e os assentados em rela&ccedil;&atilde;o &agrave; seca e pressionam o governo do Estado a apresentar solu&ccedil;&otilde;es para o problema. Segundo eles, mesmo ap&oacute;s in&uacute;meras audi&ecirc;ncias para tratar sobre essa pauta em Porto Alegre e em Bras&iacute;lia, com as casas civis do governador Sartori e do presidente Michel Temer, a grande maioria das fam&iacute;lias atingidas pela estiagem ainda continua desassistida.</div><div>&nbsp;</div><div>Do governo estadual, somente alguns munic&iacute;pios receberam cestas b&aacute;sicas. J&aacute; do governo Federal, apenas tr&ecirc;s &ndash; Hulha Negra, Candiota e Pedras Altas &ndash; receberam recursos para a manuten&ccedil;&atilde;o de estradas e a limpeza dos a&ccedil;udes. Os camponeses avaliam como &ldquo;vergonhosas&rdquo; as atua&ccedil;&otilde;es dos dois governos. &ldquo;N&atilde;o h&aacute; nenhuma sinaliza&ccedil;&atilde;o de que o poder p&uacute;blico v&aacute; nos ajudar nesse momento dif&iacute;cil. Ser&aacute; que os nossos munic&iacute;pios n&atilde;o fazem mais parte do Rio Grande do Sul?&rdquo;, questiona Pereira.</div><div>&nbsp;</div><div>Neste sentido, os trabalhadores reivindicam que a pauta da estiagem, apresentada ainda na Jornada de Luta das Mulheres Sem Terra, na primeira quinzena de mar&ccedil;o deste ano, e nas audi&ecirc;ncias com movimentos populares e prefeitos no Distrito Federal e na capital ga&uacute;cha, seja atendida em car&aacute;ter de urg&ecirc;ncia. Eles exigem cesta b&aacute;sica para fam&iacute;lias em situa&ccedil;&atilde;o de vulnerabilidade; milho para os animais; perfura&ccedil;&atilde;o de po&ccedil;os artesianos e constru&ccedil;&atilde;o de redes d&rsquo;&aacute;gua; &oacute;leo diesel para as prefeituras; m&aacute;quinas para limpeza de a&ccedil;udes e bebedouros; doa&ccedil;&atilde;o de caixas d&rsquo;&aacute;gua; decreto coletivo de situa&ccedil;&atilde;o de emerg&ecirc;ncia; anistia do sistema troca-troca de sementes, de d&iacute;vidas &mdash; FEAPER, FUNTERRA, PRONAF &mdash; e de parcelas de financiamentos banc&aacute;rios que vencem este ano; cart&atilde;o estiagem de dois sal&aacute;rios m&iacute;nimos; R$ 4 mil para manuten&ccedil;&atilde;o familiar; e cr&eacute;dito emergencial de R$ 5 mil para aquisi&ccedil;&atilde;o de sementes crioulas, mudas e insumos agroecol&oacute;gicos, com arrebate de 80% de pagamento, para pastagem de inverno e recupera&ccedil;&atilde;o da produ&ccedil;&atilde;o.</div><div>&nbsp;</div><div><strong>3. Chamada p&uacute;blica para compra de alimentos</strong></div><div>&nbsp;</div><div>A Via Campesina reivindica a assinatura imediata dos contratos de uma chamada p&uacute;blica de R$ 10 milh&otilde;es, que tramita desde novembro de 2017, para compra de alimentos oriundos da agricultura familiar, entre eles arroz, leite e hortali&ccedil;as, atrav&eacute;s do PAA - Doa&ccedil;&atilde;o Simult&acirc;nea. Trata-se de uma chamada para abastecimento das unidades prisionais do estado, em que seis cooperativas do MST que foram classificadas est&atilde;o com os produtos estocados aguardando a execu&ccedil;&atilde;o do programa.</div><div>&nbsp;</div><div><strong>4. Reforma Agr&aacute;ria e Democracia</strong></div><div>&nbsp;</div><div>A Jornada Nacional de Luta tamb&eacute;m pauta a retomada da Reforma Agr&aacute;ria no pa&iacute;s. Os camponeses est&atilde;o mobilizados pelo assentamento de mais de 2 mil fam&iacute;lias acampadas no territ&oacute;rio ga&uacute;cho. Hoje, o n&uacute;mero de fam&iacute;lias que vivem em beiras de estradas e embaixo de lona preta passa de 100 mil em todo o Brasil. No RS, o &uacute;ltimo assentamento criado foi em 2015, pelo governo Federal, no munic&iacute;pio de Esmeralda, na regi&atilde;o Campos de Cima da Serra. Por&eacute;m, ele ainda n&atilde;o foi reconhecido pelo Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra).</div><div>&nbsp;</div><div>Al&eacute;m disso, os agricultores defendem a democracia e a realiza&ccedil;&atilde;o de elei&ccedil;&atilde;o direta este ano. &ldquo;Queremos que a direita, assim como fez a esquerda, se quiser representar o Estado brasileiro, apresente o seu candidato, que o povo exer&ccedil;a o poder de eleger o seu representante nas urnas, de forma direta&rdquo;, finaliza Pereira.</div><div>&nbsp;</div><div><strong>Protesto na regi&atilde;o Sul</strong></div><div>&nbsp;</div><div>Enquanto a SDR &eacute; ocupada, milhares de trabalhadores da Via Campesina tamb&eacute;m est&atilde;o mobilizados na regi&atilde;o Sul para cobrar uma solu&ccedil;&atilde;o urgente para o problema da estiagem. Os trabalhadores tamb&eacute;m exigem a retornada da Reforma Agr&aacute;ria, a continuidade do Programa Campon&ecirc;s e a realiza&ccedil;&atilde;o de elei&ccedil;&atilde;o direta este ano. As mobiliza&ccedil;&otilde;es come&ccedil;aram nesta ter&ccedil;a-feira (17), com uma marcha na cidade de Cangu&ccedil;u e um bloqueio na BR 392. Outros protestos devem acontecer ainda hoje. &Agrave;s 14 horas, um grupo de representantes da Via Campesina se reunir&aacute; com a Casa Civil de Sartori, em Porto Alegre, para tratar de todas as reivindica&ccedil;&otilde;es.</div><div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/804/41539589491_c295e23bf0_b.jpg&name=Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre &description=Os agricultores começaram a chegar na SDR por volta das 6h45, com o intuito de pressionar o governo estadual a dar continuidade ao Programa de Apoi...&link=http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/04/18/pelo-programa-campones-via-campesina-ocupa-sdr-em-porto-alegre-rs.html&via=MST_Oficial&related=MST_Oficial&text=Pelo Programa Camponês, Via Campesina realiza mobilizações em Pelotas e Porto Alegre " > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
