<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>ABA manifesta indignação com CPI que investiga Funai e Incra - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O texto questiona a legalidade da instalação do processo por não atender aos requisitos mínimos de um procedimento dessa natureza e ressalta a necessidade dos deputados conhecer o trabalho dos prof..." name="description"/><meta content="indígenas, CPI, incra, Funai" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='ABA manifesta indignação com CPI que investiga Funai e Incra' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="O texto questiona a legalidade da instalação do processo por não atender aos requisitos mínimos de um procedimento dessa natureza e ressalta a necessidade dos deputados conhecer o trabalho dos prof..." /><meta property="og:url" content="http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html" itemprop="url" /><meta property="article:published_time" content="2015-11-23T13:42:37+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5756/23248091365_8bcfe79bab_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">indígenas</span> <span class="tag">CPI</span> <span class="tag">incra</span> <span class="tag">Funai</span></div><h1 itemprop="name">ABA manifesta indignação com CPI que investiga Funai e Incra</h1><p itemprop="description">O texto questiona a legalidade da instalação do processo por não atender aos requisitos mínimos de um procedimento dessa natureza e ressalta a necessidade dos deputados conhecer o trabalho dos profissionais da área. <time datetime="2015-11-23 13:42:37 +0000" itemprop="datePublished"> 23 de novembro de 2015 13h42 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5756/23248091365_8bcfe79bab_b.jpg&name=ABA manifesta indignação com CPI que investiga Funai e Incra&description=O texto questiona a legalidade da instalação do processo por não atender aos requisitos mínimos de um procedimento dessa natureza e ressalta a nece...&link=http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html&via=MST_Oficial&related=MST_Oficial&text=ABA manifesta indignação com CPI que investiga Funai e Incra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/02/empresas-com-interesses-nas-terras-indigenas-doaram-a-ruralistas-da-cpi-do-cimi.html"><p>Empresas com interesses nas terras indígenas doaram a ruralistas da ‘CPI do Cimi’ <time datetime="2015-10-02 13:02:19 +0000"> 2 de outubro de 2015 13h02 </time> </a><li> <a href="/2015/09/25/deputada-ruralista-manda-prender-advogado-que-pedia-cpi-do-genocidio-indigena-no-ms.html"><p>Deputada ruralista manda prender advogado que pedia CPI do genocídio indígena no MS <time datetime="2015-09-25 15:22:22 +0000"> 25 de setembro de 2015 15h22 </time> </a><li> <a href="/2015/09/22/ruralistas-intensificam-ofensiva-sobre-indigenas-e-abrem-cpi-contra-o-cimi-no-ms.html"><p>Ruralistas intensificam ofensiva sobre indígenas e abrem CPI contra o Cimi no MS <time datetime="2015-09-22 12:47:13 +0000"> 22 de setembro de 2015 12h47 </time> </a><li> <a href="/2015/09/18/pec-215-pode-paralisar-228-processos-de-demarcacao-de-terras-indigenas.html"><p>PEC 215 pode paralisar 228 processos de demarcação de Terras Indígenas <time datetime="2015-09-18 11:56:31 +0000"> 18 de setembro de 2015 11h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Da P&aacute;gina do MST</em><br /> &nbsp;<p>Em nota divulgada na &uacute;ltima ter&ccedil;a-feira (17), a&nbsp;Associa&ccedil;&atilde;o Brasileira de Antropologia (ABA) manifesta publicamente a sua perplexidade e indigna&ccedil;&atilde;o diante do avan&ccedil;o de medidas contr&aacute;rias ao reconhecimento dos direitos de popula&ccedil;&otilde;es tradicionais ind&iacute;genas e quilombolas, agora representada na Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) instalada para investigar a atua&ccedil;&atilde;o da <span style="line-height: 20.8px;">Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai) e do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria&nbsp;(Incra).&nbsp;</span><p><br /> <span style="line-height: 20.8px;">O texto questiona a legalidade da instala&ccedil;&atilde;o do processo&nbsp;por n&atilde;o atender aos requisitos m&iacute;nimos de um procedimento dessa natureza e ressalta a necessidade dos deputados conhecer o trabalho dos profissionais da &aacute;rea.&nbsp;</span><p><br /> &quot;Urgimos essa Casa do Povo a se atualizar e conhecer o trabalho que vem sendo feito por profissionais da antropologia, sejam ou n&atilde;o servidores do Incra e da Funai, abandonando a ignor&acirc;ncia interessada e as teorias conspirat&oacute;rias de uns poucos parlamentares, em favor da verdade, dos princ&iacute;pios fundamentais da Rep&uacute;blica, da luta pela igualdade na diversidade, na busca por uma sociedade mais justa e verdadeiramente democr&aacute;tica&quot;, afirma trecho da nota.&nbsp;<p><br /> <strong>Confira na &iacute;ntegra</strong><p><br /> <strong>Nota da&nbsp;<a href="http://www.portal.abant.org.br/">ABA</a> sobre CPI da Funai&nbsp;e Incra</strong><p><br /> A Associa&ccedil;&atilde;o Brasileira de Antropologia vem publicamente manifestar sua perplexidade e indigna&ccedil;&atilde;o diante do avan&ccedil;o de medidas contr&aacute;rias ao reconhecimento dos direitos de popula&ccedil;&otilde;es tradicionais, notadamente dos direitos territoriais dos povos ind&iacute;genas e quilombolas, inscritos desde a Constitui&ccedil;&atilde;o de 1988 e em legisla&ccedil;&atilde;o pertinente ao tema, no que vem sendo uma avalanche orquestrada de proposi&ccedil;&otilde;es legislativas, atos administrativos e omiss&otilde;es judici&aacute;rias.<p><br /> A Comiss&atilde;o Parlamentar de Inqu&eacute;rito (CPI) instalada em 11 de novembro de 2015, &agrave;s 14 horas, no plen&aacute;rio 11 da C&acirc;mara dos Deputados do Congresso Nacional, destinada a investigar a atua&ccedil;&atilde;o da Funda&ccedil;&atilde;o Nacional do &Iacute;ndio&nbsp;(Funai) e do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) na demarca&ccedil;&atilde;o de terras ind&iacute;genas e de remanescentes dos quilombos &eacute; mais um epis&oacute;dio desse conjunto de a&ccedil;&otilde;es e omiss&otilde;es. Tal CPI tem como uma de suas metas alegadas &ldquo;avaliar&rdquo; o conhecimento produzido pela investiga&ccedil;&atilde;o antropol&oacute;gica, que demonstra pelos termos apresentados no requerimento de instala&ccedil;&atilde;o dos proponentes, ser-lhes desconhecido e, assim, &eacute; tornado caricaturalmente grotesco.<p><br /> Fruto de requerimento datado de 16 de abril de 2015, apresentado pelos Deputados Federais Alceu Moreira (PMDB-RS), Luis Carlos Heinze (PP-RS), Nilson Leit&atilde;o (PSDB-MT), Valdir Colatto (PMDB-SC) e Marcos Montes (PSD-MG), a CPI foi instalada, como se sabe, a contrapelo da legalidade, por n&atilde;o atender aos requisitos m&iacute;nimos de um procedimento dessa natureza, como o mandato de seguran&ccedil;a interposto junto ao STF pela Deputada Federal do PT do DF &Eacute;rika Kokay, em 9 de novembro de 2015, bem o demonstra.<p><br /> Na justifica&ccedil;&atilde;o apresentada pelos requerentes para a cria&ccedil;&atilde;o da CPI, argumenta-se que medidas administrativas e as respectivas pe&ccedil;as t&eacute;cnicas e cient&iacute;ficas que embasam os laudos periciais estariam ferindo &ldquo;todas as garantias fundamentais do devido processo legal, padecendo de unilateralidade e parcialidade; afrontando a ampla defesa, o contradit&oacute;rio, e a igualdade; colidindo com o direito a uma decis&atilde;o substancialmente justa, com o direito &agrave; vida; violando a dignidade da pessoa humana, bem como o direito de propriedade, garantido no art. 5&ordm;, caput, e incisos LIV, LV, XXII, da CF/88; se prestando a todo o tipo de manipula&ccedil;&atilde;o, pois se baseia em um mero laudo t&eacute;cnico, unilateral, ideologizado e arbitr&aacute;rio; e sem defesa poss&iacute;vel, revogaria registros p&uacute;blicos seculares; e, por fim, atacaria criminosamente a vida e a dignidade de milhares de pessoas, em nome de teses internacionais.&rdquo;<p><br /> Cita ainda o requerimento de instala&ccedil;&atilde;o da CPI que haveria um conluio entre os Departamentos de Antropologia das Universidades, os profissionais da antropologia, os &oacute;rg&atilde;os do Executivo &ndash; notadamente a Funai e o Incra &ndash; as ONG&rsquo;s e o Minist&eacute;rio P&uacute;blico Federal, resultando em delimita&ccedil;&otilde;es abusivas e arbitr&aacute;rias.<p><br /> Tais afirma&ccedil;&otilde;es demonstram a ignor&acirc;ncia de diplomas legais que, dentro dos princ&iacute;pios republicanos buscam restaurar a igualdade material, a partir do reconhecimento da diversidade, implicando na efetiva&ccedil;&atilde;o de direitos origin&aacute;rios e na repara&ccedil;&atilde;o das popula&ccedil;&otilde;es ind&iacute;genas e de origem africana pelo esbulho hist&oacute;rico da terra, por migra&ccedil;&otilde;es for&ccedil;adas e pela escravid&atilde;o.<p><br /> Fundada em 1955, e uma das primeiras associa&ccedil;&otilde;es cient&iacute;ficas da &aacute;rea das humanidades a serem constitu&iacute;das no Brasil, a ABA tem, de acordo com as teorias cient&iacute;ficas, os m&eacute;todos, e a &eacute;tica de uma disciplina existente h&aacute; dois s&eacute;culos, com amplo reconhecimento no cen&aacute;rio cient&iacute;fico nacional e internacional, buscado propugnar pelo avan&ccedil;o do conhecimento cient&iacute;fico, pela forma&ccedil;&atilde;o de profissionais ao n&iacute;vel de mestrado e doutorado, abra&ccedil;ando a defesa de direitos das popula&ccedil;&otilde;es estudadas pelos antrop&oacute;logos, com base na expertise que a pesquisa etnogr&aacute;fica e documental teoricamente embasada nos confere. N&atilde;o podemos nos calar diante de posicionamentos que demonstram intencionalmente ignorar, menoscabar e distorcer a verdade cient&iacute;fica de acordo com os c&oacute;digos leg&iacute;timos nas Ci&ecirc;ncias Sociais.<p><br /> Ao contr&aacute;rio desse desfiar de desprop&oacute;sitos, &eacute; sabido que, nos processos de regulariza&ccedil;&atilde;o fundi&aacute;ria de territ&oacute;rios ind&iacute;genas e de quilombos, tanto em termos administrativos quanto em termos judiciais, s&atilde;o tantos as inst&acirc;ncias de an&aacute;lise e decis&atilde;o, e os espa&ccedil;os de defesa de interesses contradit&oacute;rios ou de contesta&ccedil;&otilde;es &ndash; o que tem tornado o processo de regulariza&ccedil;&atilde;o fundi&aacute;ria extremamente moroso -, que no trabalho antropol&oacute;gico a&iacute; desenvolvido n&atilde;o h&aacute; margem para arbitrariedades, abusos, ideologias, viola&ccedil;&atilde;o de registros p&uacute;blicos e/ou de direitos.<p><br /> Sabe-se tamb&eacute;m que a atua&ccedil;&atilde;o de antrop&oacute;logos em processos de identifica&ccedil;&atilde;o e delimita&ccedil;&atilde;o de territ&oacute;rios requer n&atilde;o apenas maturidade acad&ecirc;mica, exigindo-se, especialmente p&oacute;s-gradua&ccedil;&atilde;o ao n&iacute;vel m&iacute;nimo de mestrado em antropologia, o que pressup&otilde;e forma&ccedil;&atilde;o plena e utiliza&ccedil;&atilde;o de conceitos, m&eacute;todos e t&eacute;cnicas da disciplina reconhecida e consolidada, como tamb&eacute;m maturidade em lidar com complexas situa&ccedil;&otilde;es de conflito, sendo que muitas vezes a integridade f&iacute;sica e moral dos grupos sociais pesquisados e dos pr&oacute;prios antrop&oacute;logos t&ecirc;m sido amea&ccedil;adas por interesses e for&ccedil;as antag&ocirc;nicas.<p><br /> Em reuni&atilde;o recente, a Associa&ccedil;&atilde;o prop&ocirc;s o documento intitulado &ldquo;Protocolo de Bras&iacute;lia &ndash; Laudos Antropol&oacute;gicos: condi&ccedil;&otilde;es para o exerc&iacute;cio de um trabalho cient&iacute;fico&rdquo;, que segue anexado a essa nota.<p><br /> Trata-se de uma condensa&ccedil;&atilde;o clara de princ&iacute;pios assentes no corpo te&oacute;rico da disciplina, em seus m&eacute;todos e princ&iacute;pios &eacute;ticos. Urgimos essa Casa do Povo a se atualizar e conhecer o trabalho que vem sendo feito por profissionais da antropologia, sejam ou n&atilde;o servidores do Incra e da Funai, abandonando a ignor&acirc;ncia interessada e as teorias conspirat&oacute;rias de uns poucos parlamentares, em favor da verdade, dos princ&iacute;pios fundamentais da Rep&uacute;blica, da luta pela igualdade na diversidade, na busca por uma sociedade mais justa e verdadeiramente democr&aacute;tica.<p><br /> A ABA e outras associa&ccedil;&otilde;es cient&iacute;ficas, temos certeza, estar&atilde;o prontas a cooperar no sentido do esclarecimento desse plen&aacute;rio na dire&ccedil;&atilde;o da verdade e da Justi&ccedil;a.<p><br /> Bras&iacute;lia, 17/11/2015.<br /> Associa&ccedil;&atilde;o Brasileira de Antropologia, sua Comiss&atilde;o de Assuntos Ind&iacute;genas e seu Comit&ecirc; Quilombos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5756/23248091365_8bcfe79bab_b.jpg&name=ABA manifesta indignação com CPI que investiga Funai e Incra&description=O texto questiona a legalidade da instalação do processo por não atender aos requisitos mínimos de um procedimento dessa natureza e ressalta a nece...&link=http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/23/aba-manifesta-indignacao-com-cpi-de-investigacao-da-funai-e-incra.html&via=MST_Oficial&related=MST_Oficial&text=ABA manifesta indignação com CPI que investiga Funai e Incra" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
