<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Organizações assinam manifesto pela imediata aprovação do Pronara - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Cerca de 150 organizações e movimentos populares de todo o país assinaram um manifesto pedindo que o governo implemente o mais rápido possível o Programa Nacional de Redução de Agrotóxicos." name="description"/><meta content="kátia-abreu, agronegócio, agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Organizações assinam manifesto pela imediata aprovação do Pronara' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Cerca de 150 organizações e movimentos populares de todo o país assinaram um manifesto pedindo que o governo implemente o mais rápido possível o Programa Nacional de Redução de Agrotóxicos." /><meta property="og:url" content="http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html" itemprop="url" /><meta property="article:published_time" content="2015-11-23T12:42:12+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5679/22957758496_78bbe62e04_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">kátia-abreu</span> <span class="tag">agronegócio</span> <span class="tag">agrotóxicos</span></div><h1 itemprop="name">Organizações assinam manifesto pela imediata aprovação do Pronara</h1><p itemprop="description">Cerca de 150 organizações e movimentos populares de todo o país assinaram um manifesto pedindo que o governo implemente o mais rápido possível o Programa Nacional de Redução de Agrotóxicos. <time datetime="2015-11-23 12:42:12 +0000" itemprop="datePublished"> 23 de novembro de 2015 12h42 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5679/22957758496_78bbe62e04_b.jpg&name=Organizações assinam manifesto pela imediata aprovação do Pronara&description=Cerca de 150 organizações e movimentos populares de todo o país assinaram um manifesto pedindo que o governo implemente o mais rápido possível o Pr...&link=http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Organizações assinam manifesto pela imediata aprovação do Pronara" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/11/10/brasil-pode-ser-o-primeiro-pais-a-liberar-sementes-estereis.html"><p>Brasil pode ser o primeiro País a liberar sementes estéreis <time datetime="2015-11-10 14:20:58 +0000"> 10 de novembro de 2015 14h20 </time> </a><li> <a href="/2015/11/04/movimentos-criticam-recuo-do-governo-sobre-o-programa-de-reducao-de-agrotoxicos.html"><p>Movimentos criticam recuo do governo sobre o Programa de Redução de Agrotóxicos <time datetime="2015-11-04 19:23:36 +0000"> 4 de novembro de 2015 19h23 </time> </a><li> <a href="/2015/10/30/transgenicos-nao-sao-alimentos-e-sim-mercadorias-aponta-medico-argentino.html"><p>“Transgênicos não são alimentos, e sim mercadorias”, aponta médico argentino <time datetime="2015-10-30 11:57:08 +0000"> 30 de outubro de 2015 11h57 </time> </a><li> <a href="/2015/10/07/voce-e-envenenado-diariamente-mas-o-lobby-dos-agrotoxicos-fala-mais-alto.html"><p>Você é envenenado diariamente. Mas o lobby dos agrotóxicos fala mais alto <time datetime="2015-10-07 15:33:27 +0000"> 7 de outubro de 2015 15h33 </time> </a><li> <a href="/2015/03/03/relatorio-mostra-aumento-na-concentracao-de-terras-do-brasil.html"><p>Relatório mostra aumento na concentração de terras do Brasil <time datetime="2015-03-03 11:50:37 +0000"> 3 de março de 2015 11h50 </time> </a><li> <a href="/2015/01/12/katia-abreu-a-ministra-que-desmata-a-razao.html"><p>Kátia Abreu, a ministra que desmata a razão <time datetime="2015-01-12 19:27:23 +0000"> 12 de janeiro de 2015 19h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="12508801204_09b20a1e0f_z.jpg" height="467" src="http://farm6.staticflickr.com/5679/22957758496_78bbe62e04_b.jpg" width="700" /><figcaption>Foto: Leandro Taques</figcaption></figure><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p><br /> Elaborado numa parceria entre governo e sociedade civil, o Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (Pronara) foi finalizado h&aacute; um ano, como parte da Pol&iacute;tica Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica. A ideia principal &eacute;: com o atual n&iacute;vel de uso de agrot&oacute;xicos no Brasil, uma expans&atilde;o da produ&ccedil;&atilde;o agroecol&oacute;gica &eacute; imposs&iacute;vel.<p><br /> Durante a &uacute;ltima&nbsp;semana, 150 organiza&ccedil;&otilde;es de todo o pa&iacute;s assinaram um manifesto pedindo que o governo implemente o mais r&aacute;pido poss&iacute;vel o Pronara. Movimentos sociais, sindicatos, grupos de pesquisa, ONGs, associa&ccedil;&otilde;es de bairro, meios de comunica&ccedil;&atilde;o e at&eacute; organiza&ccedil;&otilde;es internacionais mostraram que a luta contra os agrot&oacute;xicos &eacute; uma preocupa&ccedil;&atilde;o de toda a sociedade.<p><br /> &quot;Apesar de ainda estar longe ser um programa que possa dar um fim &agrave; trag&eacute;dia dos agrot&oacute;xicos em nosso pa&iacute;s, o Pronara foi considerado um avan&ccedil;o pois &eacute; o primeiro instrumento que obriga legalmente 9 minist&eacute;rios a tomarem a&ccedil;&otilde;es concretas contra os agrot&oacute;xicos.&quot;, afirma um trecho do manifesto.<p><br /> O Minist&eacute;rio da Agricultura e sua ministra dos venenos, K&aacute;tia Abreu n&atilde;o quer. O&nbsp;MAPA &eacute;&nbsp;o &uacute;nico entre os nove minist&eacute;rios envolvidos que coloca impedimento no Programa por afirmar a&nbsp;exist&ecirc;ncia de&nbsp;&ldquo;uma incompatibilidade de princ&iacute;pios&rdquo; entre o Pronara e o minist&eacute;rio.&nbsp;Enquanto&nbsp;150 organiza&ccedil;&otilde;es que representam milh&otilde;es de camponeses, acad&ecirc;micos e consumidores de alimentos querem.<p><br /> Diante disso, o manifesto&nbsp;reivindica que a Presidenta Dilma honre seu compromisso com o povo e aprove o Pronara, uma vez que, n&atilde;o lan&ccedil;&aacute;-lo significa impor enormes barreiras ao desenvolvimento da agroecologia no Brasil.<p><br /> Confira abaixo o manifesto na &iacute;ntegra:<p style="text-align: center;"><br /> <strong>A Sociedade Brasileira Exige: Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos J&aacute;!</strong><p><br /> H&aacute; cerca de um ano, ap&oacute;s intenso trabalho articulado entre sociedade civil e governo, foi finalizado o Programa Nacional de Redu&ccedil;&atilde;o de Agrot&oacute;xicos (Pronara). Dividido em 6 eixos, o programa detalha 137 a&ccedil;&otilde;es concreta que visam frear o uso de agrot&oacute;xicos no Brasil. Apesar de ainda estar longe ser um programa que possa dar um fim &agrave; trag&eacute;dia dos agrot&oacute;xicos em nosso pa&iacute;s, o Pronara foi considerado um avan&ccedil;o pois &eacute; o primeiro instrumento que obriga legalmente 9 minist&eacute;rios a tomarem a&ccedil;&otilde;es concretas contra os agrot&oacute;xicos.<p><br /> O lan&ccedil;amento do Pronara j&aacute; foi adiado tr&ecirc;s vezes, e era esperado durante a abertura da V Confer&ecirc;ncia Nacional de Seguran&ccedil;a Alimentar e Nutricional, ocorrida no &uacute;ltimo dia 3 de novembro. No entanto, a expectativa foi frustrada. &Eacute; de conhecimento geral que, dos 9 minist&eacute;rios envolvidos &ndash; Agricultura, Sa&uacute;de, Desenvolvimento Agr&aacute;rio, Meio Ambiente, Sec. Geral da Presid&ecirc;ncia da Rep&uacute;blica, Trabalho, Educa&ccedil;&atilde;o, Fazenda e Ci&ecirc;ncia e Tecnologia &ndash; apenas o Minist&eacute;rio da Agricultura est&aacute; impondo restri&ccedil;&otilde;es ao Pronara. O MAPA est&aacute; envolvido em metade das a&ccedil;&otilde;es do Pronara.<p><br /> Reduzir os agrot&oacute;xicos no Brasil significaria a possibilidade de nosso pa&iacute;s deixar de ser um dos maiores consumidores de agrot&oacute;xicos do mundo. Significaria tamb&eacute;m reduzir os 34.147 casos de intoxica&ccedil;&atilde;o registrados entre 2007 e 2014, ou ainda reduzir o percentual de 64% de contamina&ccedil;&atilde;o de alimentos detectado em 2013. Reduziria tamb&eacute;m os 7,3 litros de agrot&oacute;xicos que o pa&iacute;s utilizou para cada habitante em 2014.<p><br /> Ao mesmo tempo, as 914.220 toneladas de agrot&oacute;xicos utilizadas em 2014 sofreriam um rev&eacute;s, que certamente afetaria os 12,2 bilh&otilde;es de d&oacute;lares faturados pela ind&uacute;stria dos venenos no ano passado. Por isso mesmo, n&atilde;o &eacute; de se estranhar que a ministra da agricultura, K&aacute;tia Abreu, afirme que h&aacute; &ldquo;uma incompatibilidade de princ&iacute;pios&rdquo; entre o Pronara e o MAPA. Sabemos que o Pronara tamb&eacute;m &eacute; incompat&iacute;vel com o Projeto de Lei n. 3200/2015, que atualmente tramita no congresso e representa a nova estrat&eacute;gia ruralista para acabar com a Lei dos Agrot&oacute;xicos e criar a &ldquo;Lei dos Produtos Defensivos Fitossanit&aacute;rios e de Controle Ambiental&rdquo;. A inten&ccedil;&atilde;o &eacute; clara: destruir qualquer tipo de barreiras ao uso de agrot&oacute;xicos no Brasil. De fato, a mesma figura que vem apregoando um suposto &ldquo;preconceito contra os agroqu&iacute;micos&rdquo; n&atilde;o poderia mesmo permitir nenhum dano ao patrim&ocirc;nio dos 1% de propriet&aacute;rios de terra a quem representa.<p><br /> Acontece que n&oacute;s, os que realmente trabalham a terra e produzem alimentos, n&atilde;o podemos mais esperar. O povo brasileiro, sobretudo moradores das zonas rurais n&atilde;o pode continuar cuidando de seus feridos &ndash; v&iacute;timas de c&acirc;ncer, m&aacute;-forma&ccedil;&atilde;o fetal, abortos espont&acirc;neos e depress&atilde;o &ndash; que cada vez mais adoecem &agrave; custas do lucro do agroneg&oacute;cio.<p><br /> Presidenta Dilma: n&atilde;o queremos mais contar nossos mortos. Honre seu compromisso com o povo, assumido em diversos espa&ccedil;os, e reafirmado durante a Marcha das Margaridas deste ano. O Pronara &eacute; parte importante do Plano Nacional de Agroecologia e Produ&ccedil;&atilde;o Org&acirc;nica, e n&atilde;o lan&ccedil;&aacute;-lo significa impor enormes barreiras ao desenvolvimento da agroecologia no Brasil.<p><br /> N&oacute;s, camponeses e camponesas, povos do campo, floresta e &aacute;guas, cientistas, trabalhadores da cidade, consumidores e consumidoras de alimentos, dizemos que &eacute; preciso ter coragem para dar o primeiro passo: Pronara J&aacute;!<p><br /> <a href="http://www.contraosagrotoxicos.org/">Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida</a>&nbsp;e as entidades abaixo-assinadas:<br /> <br /> Acesso Cidadania e Direitos Humanos - Porto Alegre / RS<br /> Argonautas Ambientalistas da Amaz&ocirc;nia - Par&aacute;<br /> Articula&ccedil;&atilde;o de Mulheres Brasileiras -&nbsp; AMB<br /> Articula&ccedil;&atilde;o Metropolitana de Agricultura Urbana - AMAU - Regi&atilde;o Metropolitana de Belo Horizonte / MG<br /> Articula&ccedil;&atilde;o Mineira de Agroecologia - AMA<br /> Articula&ccedil;&atilde;o Nacional de Agroecologia - ANA<br /> ASFOC &ndash; Sindicato Nacional dos Trabalhadores da Fiocruz&nbsp;<br /> Associa&ccedil;&atilde;o Brasileira de Agroecologia &ndash; ABA<br /> Associa&ccedil;&atilde;o Brasileira de Homeopatia Popular &ndash; ABHP<br /> Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva - ABRASCO<br /> Associa&ccedil;&atilde;o Brasileira para Agricultura Org&acirc;nica - Agro-Org&acirc;nica<br /> Associa&ccedil;&atilde;o de Apoio as Comunidades do Campo do RN - AACC/RN&nbsp;<br /> Associa&ccedil;&atilde;o de Defesa do Meio Ambiente&nbsp; - AMAR - Aruac&aacute;ria / PR<br /> Associa&ccedil;&atilde;o de Pesquisas e Pr&aacute;ticas em Humanidades - APPH<br /> Associa&ccedil;&atilde;o de Produtores e Moradores do Xuri - Vila Velha / ES<br /> Associa&ccedil;&atilde;o do Semi&aacute;rido da Microrregi&atilde;o de Livramento - ASAMIL<br /> Associa&ccedil;&atilde;o dos Moradores do Bairro Porto Seguro<br /> Associa&ccedil;&atilde;o dos Moradores e Amigos do Jardim Bot&acirc;nico &ndash; AMAJB<br /> Associa&ccedil;&atilde;o dos Servidores da Carreira de Especialista em Meio Ambiente e do PECMA &ndash; ASIBAMA/DF<br /> Associa&ccedil;&atilde;o dos Servidores Federais da &Aacute;rea Ambiental do Estado do RJ &ndash; ASIBAMA / RJ<br /> Associa&ccedil;&atilde;o Ga&uacute;cha de Prote&ccedil;&atilde;o ao Ambiente Natural &ndash; AGAPAN<br /> Au&ecirc; &ndash; Esstudos em Agricultura Urbana da UFMG<br /> Banco Comunit&aacute;rio do Prevent&oacute;rio / RJ<br /> Casa da Cultura do Urubu&iacute; &ndash; CACU&Igrave;<br /> Central &Uacute;nica dos Trabalhadores - CUT<br /> Centro Burnier F&eacute; e Justi&ccedil;a<br /> Centro de Documenta&ccedil;&atilde;o Eloy Ferreira da Silva &ndash; CEPEDES/ MG<br /> Centro de Estudos e Pesquisa Ruy Mauro Marini<br /> Centro de Orienta&ccedil;&atilde;o Ambiental Terra Integrada - Jundia&iacute; - COATI<br /> Centro de Tecnologia Alternativa &ndash; CTA<br /> Centro Ecol&oacute;gico<br /> Centro Sabi&aacute;<br /> Coletivo Gr&atilde;o de Sa&uacute;de do Campo<br /> Coletivo Nacional de Agricultura Urbana<br /> Coletivo Nossos Quintais - BH/MG<br /> Comiss&atilde;o Pastoral da Terra &ndash; CPT<br /> Comit&ecirc; Chico Mendes<br /> Comit&ecirc; Popular do Rio Paraguai&nbsp;<br /> Comit&ecirc; Pr&oacute;-Haiti<br /> Comunidade que Sustenta a Agricultura &ndash; CSA / MG<br /> ComVida Ponto de Cultura - Par&aacute;&nbsp;<br /> Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura - CONTAG<br /> Conselho Indigenista Mission&aacute;rio - CIMI<br /> Conselho Nacional do Laicato do Brasil - CNLB.&nbsp;<br /> Consulta Popular - Distrito Federal&nbsp;<br /> Cooperativa de Trabalho, Consultoria, Projetos e Servi&ccedil;os em Sustentabilidade<br /> Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o de Comunidades Negras Rurais Quilombolas - CONAQ<br /> CTA - Natal<br /> Escola Latinoamericana de Agroecologia - ELAA<br /> Federa&ccedil;&atilde;o de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional &ndash; FASE<br /> Federa&ccedil;&atilde;o dos Estudantes de Agronomia do Brasil - FEAB<br /> Federa&ccedil;&atilde;o dos Trabalhadores da Agricultura Familiar - FETRAF / Brasil<br /> Federa&ccedil;&atilde;o Interestadual dos Nutricionistas dos Estados de AL, BA, MS, PA, PE e SP - FEBRAN<br /> F&oacute;rum Brasileiro de Economia Solid&aacute;ria&nbsp;- FBES<br /> F&oacute;rum da Amaz&ocirc;nia Oriental - FAOR<br /> F&oacute;rum de Mulheres da Amaz&ocirc;nia Paraense &ndash; FMAP<br /> F&oacute;rum Estadual de Seguran&ccedil;a Alimentar e Nutricional Sustent&aacute;vel do Rio Grande do Sul<br /> F&oacute;rum Estadual de Soberania e Seguran&ccedil;a Alimentar e Nutricional - FESSAN / PR<br /> F&oacute;rum Ga&uacute;cho de Combate aos Impactos dos Agrot&oacute;xicos &ndash; FGCIA<br /> F&oacute;rum Mato-grossense de Meio Ambiente e Desenvolvimento - FORMAD<br /> F&oacute;rum Mudan&ccedil;as Clim&aacute;ticas e Justi&ccedil;a Social<br /> F&oacute;rum Nacional de Combate aos Impactos dos Agrot&oacute;xicos<br /> F&oacute;rum Pernambucano de Combate aos Efeitos dos Agrot&oacute;xicos na Sa&uacute;de do Trabalhador, Meio Ambiente e Sociedade<br /> Fundaci&oacute;n para el Desarrollo de Pol&iacute;ticas Sustentables &ndash; FUNDEPS &ndash; C&oacute;rdoba / Argentina<br /> Greenpeace Brasil<br /> Grito dos Exclu&iacute;dos/as Continental<br /> Grupo Aroeira - BH/MG<br /> Grupo de Estudos em Educa&ccedil;&atilde;o e Meio Ambiente - GEEMA<br /> Grupo de Interc&acirc;mbio em Agroecologia de Mato Grosso - GIAS<br /> Grupo de Pesquisa e A&ccedil;&atilde;o Direitos de Gaia e Desenvolvimento Ambiental no Contexto Amaz&ocirc;nico - UFPA&nbsp;<br /> Grupo de Pesquisa em Pol&iacute;ticas Sociais - GPPS &ndash; Unioeste / PR<br /> Grupo Ra&iacute;zes<br /> Grupo Semente da Chapada dos Guimar&atilde;es &ndash; MT<br /> GT de Agroecologia do Grupo de Pesquisa em Filosofia, Hist&oacute;ria e Sociologia da Ci&ecirc;ncia e da Tecnologia do IEA &ndash; USP<br /> Homa - Centro de Direitos Humanos e Empresas<br /> Incubadora Tecnol&oacute;gica de Cooperativas Populares &ndash; UFRGS<br /> Instituto Brasileiro de Defesa do Consumidor &ndash; IDEC<br /> Instituto Consci&ecirc;ncia Planet&aacute;ria<br /> Instituto Contestado de Agroecologia - ICA<br /> Instituto de Estudos Socioecon&ocirc;micos - INESC<br /> Instituto de Pesquisas em Ecologia Humana - IPEH<br /> Instituto Equipe de Educadores Populares - IEEP<br /> Instituto EQUIT - G&ecirc;nero, Economia e Cidadania Global<br /> Instituto Informa&ccedil;&atilde;o em Educa&ccedil;&atilde;o Ambiental &ndash; IIDEA<br /> Instituto Maniva<br /> Iser Assessoria &ndash; Rio de Janeiro<br /> Jornal Abaixo-Assinado &ndash; Jacarepagu&aacute; / RJ<br /> Laborat&oacute;rio de Sa&uacute;de, Ambiente e Trabalho do Centro de Pesquisas Aggeu Magalh&atilde;es.<br /> Laborat&oacute;rio di Economia e Marketing Agroalimentare &ndash; Unite - It&aacute;lia<br /> Laborat&oacute;rio e Grupo de Pesquisa de Geografia das Lutas no Campo e na Cidade &ndash; GEOLUTAS<br /> Mandato Popular do Vereador Paulo B&uacute;falo &ndash; PSOL &ndash; Campinas / SP<br /> Marcha Mundial de Mulheres - MMM<br /> Movimento Articulado de Mulheres da Amaz&ocirc;nia - MAMA<br /> Movimento de Luta de Bairros, Vilas e Favelas - MLB<br /> Movimento de Mulheres Camponesas - MMC<br /> Movimento dos Atingidos por Barragens - MAB<br /> Movimento dos Pequenos Agricultores &ndash; MPA<br /> Movimento dos Trabalhadores Rurais Sem Terra - MST<br /> Movimento e Articula&ccedil;&atilde;o de Mulheres do estado do Par&aacute; - MAMEP<br /> Movimento em Defesa dos Direitos Sociais<br /> Mutir&atilde;o de Agroecologia - MUDA / UFRJ<br /> N&uacute;cleo de Agroecologia e Campesinato - UFVJM.<br /> N&uacute;cleo de Agroecologia e Educa&ccedil;&atilde;o do Campo da UFGO - GWAT&Aacute;<br /> N&uacute;cleo de Agroecologia, Agricultura Org&acirc;nica e Desenvolvimento Sustent&aacute;vel do IFPE - Campus Barreiros<br /> N&uacute;cleo de Assessoria Jur&iacute;dica Popular Direito nas Ruas / Movimentos - NAJUP<br /> N&uacute;cleo de Desenvolvimento de Insumos Biol&oacute;gicos para Agricultura / UENF<br /> N&uacute;cleo de Estudos de Agroecologia da Universidade Estadual de Londrina - NEAGRO UEL<br /> N&uacute;cleo de Pesquisa, Ensino e Pr&aacute;ticas Agroecol&oacute;gicas no Semi&aacute;rido (UFRPE/UAST/NEPPAS)<br /> N&uacute;cleo Interdisciplinar UFBA de Agroecologia em Rede/AgroredeUFBA.<br /> Pastoral da Juventude Rural - PJR<br /> Programa de Assessoria Interdisciplinar em Sa&uacute;de e Cidadania a Movimentos Populares - UFF - Rio das Ostras<br /> Programa Justi&ccedil;a Econ&ocirc;mica<br /> Red de Acci&oacute;n en Plaguicidas y sus alternativas de Am&eacute;rica Latina - RAP-AL<br /> Rede Brasileira pela Integra&ccedil;&atilde;o dos Povos - REBRIP<br /> Rede de Educa&ccedil;&atilde;o Ambiental do Rio de Janeiro - REARJ<br /> Rede de Educa&ccedil;&atilde;o Cidad&atilde; &ndash; RECID<br /> Rede de Educadores Ambientais da Baixada de Jacarepagu&aacute; - REABJ<br /> Rede de Interc&acirc;mbio de Tecnologias Alternativas de MG<br /> Rede de Mulheres Empreendedoras Rurais da Amaz&ocirc;nia &ndash; RMERA<br /> Rede de N&uacute;cleos de Agroecologia da Regi&atilde;o Nordeste &ndash; RENDA/NE<br /> Rede Ecol&oacute;gica<br /> Rede Evang&eacute;lica Nacional de A&ccedil;&atilde;o Social &ndash; RENAS<br /> Rede Fale<br /> Rede Jubileu Sul - Brasil<br /> Rede Mato-Grossense de Educa&ccedil;&atilde;o Ambiental<br /> Rede Nacional de Advogados e Advogadas Populares - Rio Grande do Sul (RENAP/RS)<br /> Rede Paraense de Educa&ccedil;&atilde;o Ambiental<br /> Rede Social de Justi&ccedil;a e Direitos Humanos<br /> Rede Ambiental do Piau&iacute; - REAPI<br /> RedeMoinho - Associa&ccedil;&atilde;o Autogestion&aacute;ria de Com&eacute;rcio Justo e Solid&aacute;rio<br /> Sindicato dos Farmac&ecirc;uticos no RS &ndash; SINDIFARS<br /> Sindicato dos Nutricionistas do Estado de S&atilde;o Paulo - SINESP<br /> Slow Food Brasil<br /> Sobral Matem&aacute;tica<br /> Sociedade Brasileira de Etnobiologia e Etnoecologia - SBEE<br /> Sociedade F&eacute; e Vida<br /> Teko Por&atilde; Amaz&ocirc;nia - Par&aacute;<br /> Terra de Direitos<br /> TOXISPHERA - Associa&ccedil;&atilde;o de Sa&uacute;de Ambiental &ndash; Arauc&aacute;ria / Paran&aacute;<br /> Uilikand&eacute; &ndash; Ubatuba / SP<br /> Uni&atilde;o Nacional de Jovens e Estudantes &ndash; UNJE<br /> Uni&atilde;o Social dos Imigrantes Haitianos - USIH<br /> Unidade Popular pelo Socialismo &ndash; UP<br /> Via Campesina Brasil<br /> Vig&ecirc;ncia/IIEP</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5679/22957758496_78bbe62e04_b.jpg&name=Organizações assinam manifesto pela imediata aprovação do Pronara&description=Cerca de 150 organizações e movimentos populares de todo o país assinaram um manifesto pedindo que o governo implemente o mais rápido possível o Pr...&link=http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/23/movimentos-assinam-manifesto-pela-aprovacao-do-programa-de-reducao-de-agrotoxicos.html&via=MST_Oficial&related=MST_Oficial&text=Organizações assinam manifesto pela imediata aprovação do Pronara" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
