<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Doutor em direito pela UnB coloca a necessidade de recriar formas de avançar um projeto distinto ao do vigente." name="description"/><meta content="projeto-popular, financiamento-privado-de-campanha, crise-política, frente-brasil-popular, constituinte" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Doutor em direito pela UnB coloca a necessidade de recriar formas de avançar um projeto distinto ao do vigente." /><meta property="og:url" content="http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html" itemprop="url" /><meta property="article:published_time" content="2015-11-23T16:35:51+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/636/22855301707_5feecfbbaa_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">projeto-popular</span> <span class="tag">financiamento-privado-de-campanha</span> <span class="tag">crise-política</span> <span class="tag">frente-brasil-popular</span> <span class="tag">constituinte</span></div><h1 itemprop="name">Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil</h1><p itemprop="description">Doutor em direito pela UnB coloca a necessidade de recriar formas de avançar um projeto distinto ao do vigente. <time datetime="2015-11-23 16:35:51 +0000" itemprop="datePublished"> 23 de novembro de 2015 16h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/636/22855301707_5feecfbbaa_b.jpg&name=Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil&description=Doutor em direito pela UnB coloca a necessidade de recriar formas de avançar um projeto distinto ao do vigente.&link=http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html&via=MST_Oficial&related=MST_Oficial&text=Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/10/08/financiamento-empresarial-acaba-com-a-soberania-popular-afirma-especialista.html"><p>'Financiamento empresarial acaba com a soberania popular', afirma especialista <time datetime="2015-10-08 17:44:04 +0000"> 8 de outubro de 2015 17h44 </time> </a><li> <a href="/2015/09/06/movimentos-batem-o-martelo-e-lancam-a-frente-brasil-popular.html"><p>Movimentos batem o martelo e lançam a Frente Brasil Popular <time datetime="2015-09-06 13:37:28 +0000"> 6 de setembro de 2015 13h37 </time> </a><li> <a href="/2015/09/05/movimentos-sociais-propoem-a-construcao-de-constituintes-populares.html"><p>Movimentos sociais propõem a construção de Constituintes Populares <time datetime="2015-09-05 11:28:51 +0000"> 5 de setembro de 2015 11h28 </time> </a><li> <a href="/2015/09/03/frente-brasil-popular-quer-unificar-acao-de-movimentos-sociais.html"><p>Frente Brasil Popular quer unificar ação de movimentos sociais <time datetime="2015-09-03 14:08:52 +0000"> 3 de setembro de 2015 14h08 </time> </a><li> <a href="/2015/09/03/movimentos-sociais-se-reunem-para-intensificar-luta-pela-constituinte.html"><p>Movimentos populares se reúnem para intensificar luta pela Constituinte <time datetime="2015-09-03 13:11:52 +0000"> 3 de setembro de 2015 13h11 </time> </a><li> <a href="/2015/09/01/encontro-nacional-marca-um-ano-da-campanha-pelo-plebiscito-constituinte.html"><p>Encontro nacional marca um ano da campanha pelo Plebiscito Constituinte <time datetime="2015-09-01 12:19:23 +0000"> 1 de setembro de 2015 12h19 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Patricia Fachin<br /> Da&nbsp;IHU On-Line</em><p><br /> Apesar de Gramsci ter influenciado a esquerda mundial e brasileira, e ter sido &ldquo;refer&ecirc;ncia dentro do PT&rdquo;, &ldquo;no governo federal, em que o PT est&aacute; &agrave; frente h&aacute; 13 anos, os governantes se valeram pouco das li&ccedil;&otilde;es de Gramsci para pensar um projeto popular para o Brasil&rdquo;, diz Gladstone Leonel da Silva J&uacute;nior &agrave; IHU On-Line, em entrevista concedida por e-mail.<p><br /> Segundo Silva J&uacute;nior, as an&aacute;lises de Gramsci indicavam que o &ldquo;poder dos dominantes&rdquo; era exercido atrav&eacute;s do Estado sobre a sociedade civil, e para romper esse modelo &ldquo;seria necess&aacute;rio construir a hegemonia onde a sociedade civil primaria sobre a sociedade pol&iacute;tica&rdquo;.<p><br /> Contudo, ressalta, &ldquo;os governos do PT, ao privilegiarem a l&oacute;gica eleitoral e parlamentar a cada dois anos, ao inv&eacute;s de alimentarem concomitantemente a organiza&ccedil;&atilde;o popular e o fortalecimento da sociedade civil, trouxeram efeitos colaterais s&eacute;rios&quot;.<p><br /> Uma milit&acirc;ncia que se fazia nas ruas foi substitu&iacute;da, em parte, por uma de gabinete. Isso em longo prazo traz um desgaste de um projeto pol&iacute;tico, refletido na baixa popularidade da presidente, que poderia ter empoderado mais o povo e realizado reformas democratizantes para constituir a hegemonia de um projeto popular na sociedade civil&rdquo;.<p><br /> Entre as pol&iacute;ticas desenvolvidas ao longo dos &uacute;ltimos anos no governo petista, Gladstone Leonel da Silva J&uacute;nior aponta que o Programa Fome Zero &ldquo;tinha um car&aacute;ter emancipat&oacute;rio, pois al&eacute;m de levar &agrave; seguran&ccedil;a alimentar, propiciava a articula&ccedil;&atilde;o, a conscientiza&ccedil;&atilde;o popular e a possibilidade de mudan&ccedil;as estruturais&rdquo;, em contraposi&ccedil;&atilde;o ao Programa Bolsa Fam&iacute;lia, que tem um &ldquo;car&aacute;ter emancipat&oacute;rio limitado&rdquo;.<p><br /> Gladstone Leonel da Silva J&uacute;nior &eacute; doutor em Direito pela Universidade de Bras&iacute;lia, mestre em Direito pela Universidade Estadual Paulista, especialista em Sociologia Pol&iacute;tica pela Universidade Federal do Paran&aacute; e graduado em Direito pela Universidade Federal de Vi&ccedil;osa. Foi consultor do Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento no Brasil - PNUD/ONU, atuando na Comiss&atilde;o de Anistia do Minist&eacute;rio da Justi&ccedil;a.<p><br /> <strong>Confira a entrevista</strong><p><br /> <strong>Alguns avaliam que a situa&ccedil;&atilde;o que o Brasil enfrenta hoje, especialmente de crise pol&iacute;tica, tem suas ra&iacute;zes entre o fim da ditadura e a reabertura, quando o objetivo principal foi romper com uma linha autorit&aacute;ria e, de outro, tentar diminuir as desigualdades, mas, ao mesmo tempo, esqueceu-se de pensar o Brasil e um projeto de desenvolvimento para o pa&iacute;s. Essa falta de um projeto e de uma compreens&atilde;o de que Brasil se queria ap&oacute;s a ditadura tamb&eacute;m foi expressa/ou pode ser vista na Constitui&ccedil;&atilde;o?</strong><p><br /> Certamente, por mais importante que tenha sido o processo de democratiza&ccedil;&atilde;o do pa&iacute;s, a articula&ccedil;&atilde;o da sociedade civil, dos movimentos sociais em prol das &ldquo;Diretas j&aacute;&rdquo; e a mobiliza&ccedil;&atilde;o para dinamizarem uma Constitui&ccedil;&atilde;o Cidad&atilde;, ainda sim ran&ccedil;os autorit&aacute;rios permaneceram no Estado brasileiro. O discurso da transi&ccedil;&atilde;o lenta e gradual permitiu que os elementos autorit&aacute;rios permanecessem na sociedade e at&eacute; no corpo constitucional.<p><br /> A Constitui&ccedil;&atilde;o de 1988, fruto da correla&ccedil;&atilde;o de for&ccedil;as daquela &eacute;poca, por exemplo, teve a participa&ccedil;&atilde;o de senadores bi&ocirc;nicos, que fizeram parte do regime civil-militar. Al&eacute;m disso, apresenta limites no que tange &agrave; participa&ccedil;&atilde;o popular. Basta verificar os mecanismos de participa&ccedil;&atilde;o direta, por mais avan&ccedil;ados que sejam, como referendo e plebiscito, que est&atilde;o submetidos &agrave; aprova&ccedil;&atilde;o dos poderes constitu&iacute;dos para sua aplica&ccedil;&atilde;o.<p><br /> N&atilde;o resta d&uacute;vida de que a Constitui&ccedil;&atilde;o de 1988 &eacute; uma vit&oacute;ria das for&ccedil;as populares brasileiras, embora os tra&ccedil;os coloniais e autorit&aacute;rios sejam observados pela falta, sobretudo, de uma Justi&ccedil;a de Transi&ccedil;&atilde;o s&eacute;ria pautada pelos seus cinco pilares: Mem&oacute;ria, Verdade, Justi&ccedil;a, Repara&ccedil;&atilde;o e Reformas Institucionais. Isso direcionaria melhor um projeto de desenvolvimento para o Brasil.<p><br /> <strong>Diante da atual crise pol&iacute;tica, alguns soci&oacute;logos e economistas t&ecirc;m chamado aten&ccedil;&atilde;o para a possibilidade de desmantelamento de direitos sociais garantidos pela Constitui&ccedil;&atilde;o. O senhor tamb&eacute;m vislumbra essa possibilidade? Quais direitos sociais est&atilde;o sendo visados?</strong><p><br /> Historicamente, durante os per&iacute;odos de crise pol&iacute;tica, as classes dominantes n&atilde;o titubeiam ao apontarem para sa&iacute;das que retiram direitos conquistados pelos trabalhadores. Essa receita antiga &eacute; constantemente revisitada em uma tentativa de &ldquo;jogar nos ombros&rdquo; da parcela mais pobre da popula&ccedil;&atilde;o a &ldquo;solu&ccedil;&atilde;o&rdquo; para a crise. Essa n&atilde;o &eacute; uma solu&ccedil;&atilde;o, uma vez que a crise parte de outros setores da sociedade, mas uma alternativa que a classe pol&iacute;tica coloca por receio de enfrentar ou por estarem articuladas junto aos setores econ&ocirc;micos e pol&iacute;ticos mais fortes. Logo, buscam retirar direitos trabalhistas, previdenci&aacute;rios, criminalizar movimentos sociais, entre outras medidas dessa estirpe.<p><br /> <strong>Por que no Brasil parece que os pol&iacute;ticos n&atilde;o t&ecirc;m um compromisso com a Constitui&ccedil;&atilde;o? A primeira frase da constitui&ccedil;&atilde;o brasileira diz: &ldquo;N&oacute;s, representantes do povo, reunidos...&rdquo;. Identifica algum efeito simb&oacute;lico nessa express&atilde;o &ldquo;representantes do povo&rdquo; no sentido de ser compreendida em oposi&ccedil;&atilde;o a &ldquo;n&oacute;s, o povo&rdquo;?</strong><p><br /> Porque o maior compromisso de grande parte dos pol&iacute;ticos &eacute; com o poder econ&ocirc;mico e n&atilde;o com os cidad&atilde;os. Os grandes grupos empresariais s&atilde;o respons&aacute;veis, at&eacute; agora, pelo financiamento da maioria dos partidos e dos pol&iacute;ticos do pa&iacute;s. Logo, o suporte financeiro dado &eacute; um investimento, que direciona os mandatos de boa parte desses pol&iacute;ticos. Da&iacute;, entendemos por que os projetos de lei s&atilde;o concebidos para beneficiar esses grupos e n&atilde;o para respeitar a Constitui&ccedil;&atilde;o no que tange &agrave;s suas garantias fundamentais.<p><br /> Um exemplo disso &eacute; o C&oacute;digo da Minera&ccedil;&atilde;o, projeto que est&aacute; sendo analisado pelo Congresso Nacional e traz in&uacute;meros benef&iacute;cios &agrave;s grandes mineradoras, ignorando as popula&ccedil;&otilde;es impactadas. Os efeitos dessa pol&iacute;tica &eacute; o que estamos vivendo em Minas Gerais, onde os povos do Vale do Rio Doce e o meio ambiente s&atilde;o colocados em segundo plano, sofrendo danos irrevers&iacute;veis em decorr&ecirc;ncia da gan&acirc;ncia e displic&ecirc;ncia das empresas Samarco/Vale.<p><br /> <strong>J&aacute; &eacute; poss&iacute;vel avaliar qual &eacute; o legado do PT na hist&oacute;ria pol&iacute;tica do pa&iacute;s?</strong><p><br /> O PT &eacute; respons&aacute;vel pela retirada de milh&otilde;es de pessoas da mis&eacute;ria. Levar tanta gente a condi&ccedil;&otilde;es de dignidade, garantindo emprego e renda &eacute; um feito hist&oacute;rico e sem precedentes no pa&iacute;s. Isso &eacute; m&eacute;rito do PT. Contudo, esse processo de governo tamb&eacute;m tem gargalos graves, pois teve a oportunidade de realizar reformas estruturais populares e n&atilde;o se disp&ocirc;s a fazer, uma vez que teria que enfrentar interesses de grupos poderosos. Esses s&atilde;o alguns limites da pol&iacute;tica de concilia&ccedil;&atilde;o de classes, a qual o PT n&atilde;o rompeu.<p><br /> <strong>A que atribui a baixa popularidade do PT e do governo da presidente Dilma neste ano, depois de tantos elogios aos programas sociais e pol&iacute;ticas de acesso a cr&eacute;dito?</strong><p><br /> O primeiro aspecto &eacute; sem d&uacute;vida alimentar a pr&aacute;tica da desconfian&ccedil;a do povo ao agir de forma antipedag&oacute;gica nas elei&ccedil;&otilde;es de 2014, apontando para um projeto popular e aplicando um programa neoliberal. Isso &eacute; algo que machuca um povo que lutou e se desgastou tanto para eleger um projeto pol&iacute;tico socialmente mais justo e que desse respostas distintas aos atores do mercado.<p><br /> Al&eacute;m disso, a pol&iacute;tica neodesenvolvimentista que era aplicada no campo econ&ocirc;mico chegou a um limite. Para ultrapass&aacute;-lo seria necess&aacute;rio romper com alguns setores para avan&ccedil;ar a um projeto pol&iacute;tico popular que traria no seu bojo reformas estruturais para o Estado. Ao inv&eacute;s de dar esse pr&oacute;ximo passo, o governo Dilma optou por retroceder &agrave;s pol&iacute;ticas econ&ocirc;micas neoliberais que tempos atr&aacute;s levaram o pa&iacute;s &agrave; recess&atilde;o, atingindo o direito dos trabalhadores/as enquanto mant&ecirc;m as taxas recordes de lucros dos bancos, que sequer sentem os efeitos da crise.<p><br /> <strong>Hoje, analisando retrospectivamente, que avalia&ccedil;&atilde;o faz da substitui&ccedil;&atilde;o do Programa Fome Zero pelo Programa Bolsa Fam&iacute;lia? Quais foram os erros e acertos dessa mudan&ccedil;a?</strong><p><br /> Frei Betto j&aacute; traz essa avalia&ccedil;&atilde;o de uma forma bem apropriada. O programa afirmava que o Fome Zero tinha um car&aacute;ter emancipat&oacute;rio, pois al&eacute;m de levar &agrave; seguran&ccedil;a alimentar, propiciava a articula&ccedil;&atilde;o, a conscientiza&ccedil;&atilde;o popular e a possibilidade de mudan&ccedil;as estruturais. J&aacute; o Bolsa-Fam&iacute;lia, mesmo sendo importante, tem um car&aacute;ter compensat&oacute;rio e limitado. N&atilde;o saberia afirmar se houve algum acerto nessas mudan&ccedil;as, mas a extin&ccedil;&atilde;o da proposta inicial do programa Fome Zero, certamente, pode ser vista como um erro.<p><br /> <strong>Em artigo recente, o senhor comentou que o petismo ignorou Gramsci. Por quais raz&otilde;es faz essa avalia&ccedil;&atilde;o? De quais aspectos do pensamento de Gramsci o PT deveria ter se apropriado?</strong><p><br /> Gramsci era um intelectual org&acirc;nico que trouxe in&uacute;meras reflex&otilde;es para entendermos o funcionamento da sociedade a partir de suas especificidades. Em uma das an&aacute;lises que faz, ele estabelece que o poder dos dominantes era exercido em decorr&ecirc;ncia da preponder&acirc;ncia da sociedade pol&iacute;tica, referindo-se, sobretudo, ao Estado, sobre a sociedade civil. Seria necess&aacute;rio construir hegemonia onde a sociedade civil primaria sobre a sociedade pol&iacute;tica, sendo mais dirigente do que dominante. Sem a hegemonia, as classes subalternas jamais teriam condi&ccedil;&otilde;es de reger um projeto pol&iacute;tico-social.<p><br /> Ao trazer essas li&ccedil;&otilde;es, observamos que os governos do PT, ao privilegiarem a l&oacute;gica eleitoral e parlamentar a cada dois anos, ao inv&eacute;s de alimentar concomitantemente a organiza&ccedil;&atilde;o popular e o fortalecimento da sociedade civil, trouxeram efeitos colaterais s&eacute;rios. Uma milit&acirc;ncia que se fazia nas ruas foi substitu&iacute;da, em parte, por uma de gabinete. Isso em longo prazo traz um desgaste de um projeto pol&iacute;tico, refletido na baixa popularidade da presidente, que poderia ter empoderado mais o povo e realizado reformas democratizantes para constituir a hegemonia de um projeto popular na sociedade civil. Hoje, essa hegemonia n&atilde;o existe e a falta de conscientiza&ccedil;&atilde;o popular em per&iacute;odos de crise cria brechas para levantar vozes do fascismo, algo ainda mais grave.<p><br /> <strong>O pensamento de Gramsci influenciou a esquerda brasileira? De que modo? Por que no caso do PT a influ&ecirc;ncia foi diferente?</strong><p><br /> O pensamento de Gramsci influenciou a esquerda em todo o mundo e ainda influencia. Certamente, ele &eacute; um dos pensadores que possui grande refer&ecirc;ncia dentro do PT. J&aacute; no governo federal, em que o PT est&aacute; &agrave; frente h&aacute; 13 anos, os governantes se valeram pouco das li&ccedil;&otilde;es de Gramsci para pensar um projeto popular para o Brasil.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> Hoje, a situa&ccedil;&atilde;o de crise remonta a uma an&aacute;lise feita pelo pr&oacute;prio Gramsci, que dizia que em determinados momentos da hist&oacute;ria o que &eacute; velho j&aacute; morreu e o novo ainda n&atilde;o nasceu. Nessa crise de destino, &eacute; necess&aacute;rio recriar formas de avan&ccedil;ar um projeto distinto do vigente. A sociedade civil busca se organizar para isso, por exemplo, na Frente Brasil Popular, construindo unidade e lutando por reformas populares profundas. Cabe ao governo trazer essas pautas da sociedade civil para a sociedade pol&iacute;tica e junto com o povo efetivar as medidas estruturais populares que ainda n&atilde;o foram realizadas.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/636/22855301707_5feecfbbaa_b.jpg&name=Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil&description=Doutor em direito pela UnB coloca a necessidade de recriar formas de avançar um projeto distinto ao do vigente.&link=http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/11/23/os-desafios-de-elaborar-um-projeto-popular-para-o-brasil-entrevista-especial-com-gladstone-leonel-da-silva-junior.html&via=MST_Oficial&related=MST_Oficial&text=Doutor em direito analisa os desafios de elaborar um projeto popular para o Brasil" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
