<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A reintegração foi solicitada pelo Incra e determinada na 24ª Vara Federal" name="description"/><meta content="lutas-e-mobilizações, despejo, pernambuco" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A reintegração foi solicitada pelo Incra e determinada na 24ª Vara Federal" /><meta property="og:url" content="http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html" itemprop="url" /><meta property="article:published_time" content="2019-09-06T12:19:07-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48689040882_e73dba77f9_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas-e-mobilizações</span> <span class="tag">despejo</span> <span class="tag">pernambuco</span></div><h1 itemprop="name">MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire</h1><p itemprop="description">A reintegração foi solicitada pelo Incra e determinada na 24ª Vara Federal <time datetime="2019-09-06 12:19:07 -0300" itemprop="datePublished"> 6 de setembro de 2019 12h19 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48689040882_e73dba77f9_b.jpg&name=MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire&description=A reintegração foi solicitada pelo Incra e determinada na 24ª Vara Federal&link=http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html&via=MST_Oficial&related=MST_Oficial&text=MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/05/centro-de-formacao-do-mst-em-pe-sofre-com-tentativa-de-despejo.html"><p>Centro de formação do MST em PE sofre com tentativa de despejo <time datetime="2019-09-05 16:21:05 -0300"> 5 de setembro de 2019 16h21 </time> </a><li> <a href="/2019/07/25/dona-neusa-e-a-forca-da-mulher-negra-na-cura.html"><p>Dona Neusa e a força da mulher negra na cura <time datetime="2019-07-25 12:22:45 -0300"> 25 de julho de 2019 12h22 </time> </a><li> <a href="/2019/07/23/governador-de-minas-gerais-revoga-o-decreto-de-desapropriacao-da-antiga-usina-ariadnopolis.html"><p>Governador de Minas Gerais revoga o decreto de desapropriação da antiga usina Ariadnópolis <time datetime="2019-07-23 16:59:31 -0300"> 23 de julho de 2019 16h59 </time> </a><li> <a href="/2019/03/28/acampamento-no-ceara-sofre-por-ameaca-de-despejo.html"><p>Acampamento no Ceará sofre ameaça de despejo <time datetime="2019-03-28 10:30:57 -0300"> 28 de março de 2019 10h30 </time> </a><li> <a href="/2019/01/30/familias-sem-terra-sao-sofrem-com-ameaca-de-despejo-em-tocantis.html"><p>Em Tocantins, famílias Sem Terra sofrem ameaça de despejo <time datetime="2019-01-30 12:28:21 -0200"> 30 de janeiro de 2019 12h28 </time> </a><li> <a href="/2018/11/14/sp-reintegracao-de-posse-do-acampamento-marielle-vive-e-adiado.html"><p>SP: reintegração de posse do Acampamento Marielle Vive! é adiado <time datetime="2018-11-14 15:15:27 -0200"> 14 de novembro de 2018 15h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">@page { margin: 2cm } p { margin-bottom: 0.25cm; line-height: 120% }</style><p style="text-align:center"><img alt="WhatsApp Image 2019-09-06 at 12.03.29.jpeg" height="650" src="//farm66.staticflickr.com/65535/48689008747_94ffa4f8c6_b.jpg" width="650" /><p><br /> &nbsp;<p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> <br /> Na tarde dessa quinta-feira (5), O Movimento dos Trabalhadores Rurais Sem Terra (MST) recebeu com surpresa o pedido de reintegra&ccedil;&atilde;o de posse contra o Centro de Forma&ccedil;&atilde;o Paulo Freire, localizado no Assentamento Normandia, em Caruaru.<p>&nbsp;<p>A reintegra&ccedil;&atilde;o foi solicitada pelo Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra) e determinada na 24&ordf; Vara Federal, no munic&iacute;pio do Agreste pernambucano, pelo juiz federal Thiago Antunes.<p><br /> O centro de forma&ccedil;&atilde;o pertence ao Assentamento Normandia, criado em 1998. &Agrave; &eacute;poca, o pr&oacute;prio Incra orientou o MST a utilizar a casa sede, onde funciona o centro, para fins coletivos de capacita&ccedil;&atilde;o dos assentados de Pernambuco.<p><br /> S&oacute; em 1999, o local passou a ser oficialmente o Centro de Forma&ccedil;&atilde;o Paulo Freire e, de l&aacute; para c&aacute;, se consolidou atrav&eacute;s de diversas parcerias com universidades p&uacute;blicas, institutos federais, o governo do estado de Pernambuco e o pr&oacute;prio Incra. Desde ent&atilde;o, mais de 100 mil pessoas passaram pelos cursos pr&aacute;ticos e te&oacute;ricos do centro.<p><br /> O MST entende que a reintegra&ccedil;&atilde;o vai afetar n&atilde;o s&oacute; os Sem Terra, mas todo o estado de Pernambuco uma vez que o espa&ccedil;o &eacute; ma &ldquo;refer&ecirc;ncia nacional e internacional para a classe trabalhadora&rdquo; que acolhe educandos e professores de todos os cantos do pa&iacute;s.<p><br /> Muitas s&atilde;o as demonstra&ccedil;&otilde;es de apoio recebidas pelo Movimento, confira abaixo:<p><br /> <strong>-</strong> O <strong>Juntas Codeputadas do Psol</strong> de Pernambuco exigiu explica&ccedil;&otilde;es sobre o pedido de reintegra&ccedil;&atilde;o:&nbsp; <em>Queremos explica&ccedil;&otilde;es para a recente ordem de despejo da &aacute;rea onde funciona Centro de Forma&ccedil;&atilde;o Paulo Freire, constru&iacute;do h&aacute; 10 anos em apoio &agrave; comunidade do assentamento Normandia, em Caruaru. O Centro &eacute; um patrim&ocirc;nio pol&iacute;tico dos movimentos na incans&aacute;vel luta por justi&ccedil;a social.</em><br /> <br /> <br /> <strong>-</strong> O&nbsp;deputado federal&nbsp;<strong>(PT) Nilto Tatto</strong> usou o Twitter para se solidarizar com o MST: <em>&Eacute; abomin&aacute;vel a tentativa do INCRA de atacar um projeto que &eacute; refer&ecirc;ncia nacional na <a data-focusable="true" dir="ltr" href="https://twitter.com/hashtag/forma%C3%A7%C3%A3opopular?src=hashtag_click" role="link">#forma&ccedil;&atilde;opopular</a>. O centro funciona desde 1999 no Assentamento Normandia, criado um ano antes. S&atilde;o 20 anos de luta!&nbsp;</em><div aria-labelledby="quote-tweet-label" id="tweet-rich-content-label"><div><div><div><div><div>&nbsp;</div></div><p></div></div></div></div><p>- O <strong>Movimento dos Atingidos Por Barragens (MAB)</strong>&nbsp;divulgou que:&nbsp;<em>A iniciativa do INCRA &eacute; parte da pol&iacute;tica do governo Bolsonaro, que quer destruir iniciativas da pequena agricultura e entregar as terras para os grandes fazendeiros, os mesmos que, conforme anunciado na m&iacute;dia, colocam fogo na Amaz&ocirc;nia. Desde que tomou posse, Bolsonaro assumiu uma postura de persegui&ccedil;&atilde;o e ataques sistem&aacute;ticos a quem se op&otilde;e ao seu pensamento autorit&aacute;rio e antidemocr&aacute;tico.</em><p><br /> - O senador <strong>Humberto Costa</strong> <strong>(PT)</strong> demostrou apoio durante sua fala na c&acirc;mara dos deputados na manh&atilde; desta sexta-feira (6). Ele salientou&nbsp;<em>&quot;o absurdo do qual trata-se o pedido de reintegra&ccedil;&atilde;o de posse e pediu provid&ecirc;ncias imediatas&quot;.&nbsp;</em><p>&nbsp;<p><strong>- </strong>O&nbsp;<strong>&nbsp;Instituto Feminista para Democracia </strong>tamb&eacute;m emitiu nota de apoio, o texto diz:&nbsp;<em>&quot;Entendemos que essa tentativa de despejo &eacute; mais um ataque ofensivo aos movimentos de trabalhadoras e trabalhadores do campo, em um processo de disputa de terras acirrado pelo projeto neoliberal entreguista do governo Bolsonaro, que visa claramente a destina&ccedil;&atilde;o das terras da reforma agr&aacute;ria ao agroneg&oacute;cio e a criminaliza&ccedil;&atilde;o dos movimentos sociais e sobretudo, um ataque ao MST, movimento que vem historicamente resistindo ao projeto capitalista de explora&ccedil;&atilde;o de nossos territ&oacute;rios, apresentando uma alternativa de projeto de sociedade voltado &agrave; soberania nacional a partir da produ&ccedil;&atilde;o agroecol&oacute;gica de alimentos saud&aacute;veis, com distribui&ccedil;&atilde;o de terras para quem realmente precisa delas&quot;.&nbsp;</em><p><br /> - A assessoria do governador<strong> Paulo C&acirc;mara (PSB)</strong>, que recebeu apoio do MST para sua reelei&ccedil;&atilde;o em 2018, informou que o secret&aacute;rio de Desenvolvimento Agr&aacute;rio, Dilson Peixoto, foi designado para se posicionar pelo Governo do Estado em rela&ccedil;&atilde;o ao epis&oacute;dio. A equipe de comunica&ccedil;&atilde;o da secretaria emitiu a seguinte nota &agrave;s 23h16min de quinta-feira: <em>&ldquo;A Secretaria de Desenvolvimento Agr&aacute;rio de Pernambuco se solidariza com o Movimento dos Trabalhadores Rurais Sem Terra (MST) e os assentados da Fazenda Normandia, de Caruaru, e espera que a decis&atilde;o judicial que determina a desapropria&ccedil;&atilde;o do Centro de Forma&ccedil;&atilde;o Paulo Freire seja revista. O Centro &eacute; um importante espa&ccedil;o de forma&ccedil;&atilde;o de trabalhadores e trabalhadoras rurais, com cursos que v&atilde;o do ensino fundamental a oficinas de agroecologia e veterin&aacute;ria, contando inclusive com parcerias com o Governo de Pernambuco e as Universidades de Pernambuco, Federal e Federal Rural&rdquo;.</em><p><br /> <strong>-</strong> O <strong>Levante Popular da Juventude</strong> emitiu nora oficial em que saliente que:&nbsp;&quot;<em>Este espa&ccedil;o [centro de forma&ccedil;&atilde;o]&nbsp;ser destru&iacute;do &eacute; levar consigo a esperan&ccedil;a de milhares de trabalhadores e trabalhadoras rurais que atribuem &agrave; educa&ccedil;&atilde;o uma import&acirc;ncia central na transforma&ccedil;&atilde;o da realidade. Constru&iacute;do com a finalidade de fomentar a sabedoria oriunda do campo em conjunto com a cultura popular e o projeto pol&iacute;tico de uma nova sociedade, livre de todas as formas de opress&atilde;o e domina&ccedil;&atilde;o, o Centro de Forma&ccedil;&atilde;o se tornou em pouco tempo um local de refer&ecirc;ncia para todos os segmentos da sociedade, principalmente na &aacute;rea da educa&ccedil;&atilde;o&quot;.</em>&nbsp;&nbsp;<p><br /> <strong>-</strong> A <strong>Consulta Popular</strong> tamb&eacute;m engrossou o coro de apoio: &quot;<em>A Consulta Popular se posiciona contra o pedido de despejo do INCRA ao Centro de Forma&ccedil;&atilde;o Paulo Freire. Compreendemos que qualquer atitude que vise impedir a constru&ccedil;&atilde;o do conhecimento e fragilizar a atua&ccedil;&atilde;o dos Movimentos Sociais &eacute; arbitr&aacute;ria, na medida que viola os preceitos democr&aacute;ticos&quot;.<br /> <br /> <br /> - </em><strong>Movimento Campon&ecirc;s Popular, divulgou nota em que diz: </strong>&quot;<em>O Movimento Campon&ecirc;s Popular &ndash; MCP vem &agrave; p&uacute;blico expressar sua solidariedade ao MST &ndash; Movimento do Trabalhadores Rurais Sem Terra - e repudiar a ordem de despejo do Centro de Forma&ccedil;&atilde;o Paulo Freire e da &aacute;rea de produ&ccedil;&atilde;o coletiva das fam&iacute;lias do Assentamento Normandia em Caruaru- Pe, proferida pela 24&ordf; Vara da Justi&ccedil;a Federal no mesmo munic&iacute;pio&quot;.&nbsp;</em><p>&nbsp;<p><strong><em>-</em>&nbsp;</strong>A<strong> Funda&ccedil;&atilde;o Oswaldo Cruz </strong>assinou declara&ccedil;&atilde;o em que afirma&nbsp;ter realizado cursos regulares no Centro de Forma&ccedil;&atilde;o Paulo Freire.<br /> <br /> <br /> <em>- </em><strong>Escola F&eacute; e Pol&iacute;tica Pe. Humberto Plummen:</strong>&nbsp;<em>N&oacute;s que fazemos parte da Escola &eacute; e Pol&iacute;tica Pe. Humberto Plummen, como descrito em nossa Carta de Princ&iacute;pios, acreditamos na Democracia e a defendemos como valor inquestion&aacute;vel para a constru&ccedil;&atilde;o de um Estado laico, plural, justo e solid&aacute;rio com os empobrecidos. Por isso, nos posicionamos na defesa de um Brasil livre do obscurantismo e de uma agenda ultraconservadora, que amea&ccedil;a os direitos historicamente conquistados, aprofunda as desigualdades sociais existentes, aliena as estruturas de Estado e destitui o poder popular de sua exist&ecirc;ncia soberana. A defesa do Centro de Forma&ccedil;&atilde;o Paulo Freire &eacute; a defesa da perman&ecirc;ncia de um espa&ccedil;o de forma&ccedil;&atilde;o da classe trabalhadora, fruto de resist&ecirc;ncia e de profecia que acredita na constru&ccedil;&atilde;o de uma humanidade nova, alicer&ccedil;ada no Bem Viver e no cuidado da Casa Comum.&nbsp;</em><p><br /> -<strong> Fetafe: </strong><em>&Eacute; com indigna&ccedil;&atilde;o que recebemos a not&iacute;cia do pedido de reintegra&ccedil;&atilde;o de posse do Centro Paulo Freire&nbsp;</em><span style="color: rgb(84, 84, 84); font-family: arial, sans-serif; font-size: 14px;"><em>&nbsp;</em>[...]</span><em> &Eacute; lament&aacute;vel que que o pedido de despejo seja feito pelo Incra, que orientou todo o processo de&nbsp;regulariza&ccedil;&atilde;o do assentamento&nbsp;e, por diversas vezes, utilizou o Centro de Forma&ccedil;&atilde;o para fazer atividades.&nbsp;</em><p><br /> <strong>-</strong>&nbsp;A <strong>Contraf Brasil, Fetrafs </strong>e <strong>Sintrafs</strong> tamb&eacute;m manifestaram solidariedade a todos os trabalhadores e trabalhadoras rurais Sem Terra:&nbsp;<em>&quot;O ato mostra a austeridade do atual governo e deixa uma marcar e rastro de retrocessos, retirada de direitos e conquistas realizadas ao longo dos anos pelos movimentos sociais e organiza&ccedil;&otilde;es que representam a defesa dos trabalhadores e trabalhadoras, sobretudo, do campo.&nbsp;&nbsp;[...]&nbsp;&nbsp;Nossa total solidariedade ao MST e reafirmamos nosso compromisso em continuar na luta em defesa dos interesses da classe trabalhadora, de modo especial da Agricultura Familiar, dos povos do campo, da floresta e das &aacute;guas&quot;.</em><br /> <br /> <br /> - <strong>PT Nacional:</strong><em>&nbsp;&quot;Incra de Bolsonaro quer despejar centro de forma&ccedil;&atilde;o do MST em PE.&nbsp;Em um pa&iacute;s que sofre com a escassez de recursos para a educa&ccedil;&atilde;o, um juiz da 24&ordf; Vara Federal de Caruaru autorizou o despejo do Centro de Forma&ccedil;&atilde;o Paulo Freire. Localizado na cidade de Caruaru, em Pernambuco, o centro foi fundado h&aacute; mais de 20 anos, em 1998, t&atilde;o logo foi criado o Assentamento Normandia, do MST&quot;.</em><br /> <br /> <br /> <strong>- FIAN Brasil:&nbsp;&nbsp;</strong><em>&quot;No Brasil de hoje &eacute; cada vez mais evidente as tentativas de exterm&iacute;nio de qualquer forma de organiza&ccedil;&atilde;o popular e sua criminaliza&ccedil;&atilde;o &eacute; uma obsess&atilde;o que extrapola os limites da racionalidade. O modus operandi &eacute; um s&oacute;: o autoritarismo, e neste governo n&atilde;o existe qualquer grau de toler&acirc;ncia para conviver com a participa&ccedil;&atilde;o social aut&ocirc;noma e cr&iacute;tica. As medidas anti-populares e anti-democr&aacute;ticas do Governo Bolsonaro aprofundam as desigualdades sociais ao mesmo tempo em que estimulam o silenciamento das m&uacute;ltiplas vozes da sociedade, por meio, principalmente, dos ataques deliberados &agrave; educa&ccedil;&atilde;o&quot;.</em><br /> <br /> <br /> <strong>- Movimento de Mulheres Camponesas&nbsp;(MCP):&nbsp;</strong><em>&quot;O ataque ao Centro de Forma&ccedil;&atilde;o Paulo Freire &eacute; um ataque contra a educa&ccedil;&atilde;o, &eacute; um ataque contra a Reforma Agr&aacute;ria que o INCRA tem como dever constitucional fazer. &Eacute; importante destacarmos que se eles acham que est&atilde;o atacando apenas o MST, est&atilde;o enganados. O Centro de Forma&ccedil;&atilde;o Paulo Freire tem amplos servi&ccedil;os prestados a toda a classe trabalhadora, seja realizando o processo de alfabetiza&ccedil;&atilde;o, seja com os cursos em parcerias com diversas universidades federais da regi&atilde;o, cursos de agroecologia e produ&ccedil;&atilde;o de alimentos saud&aacute;veis, como tamb&eacute;m outras forma&ccedil;&otilde;es a partir de uma perspectiva popular&quot;.</em><p>&nbsp;<p><span style="color: rgb(34, 34, 34); font-family: HelveticaNeue, &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif;">-<strong> O SOS CORPO &ndash; Instituto Feminista para a Democracia:&nbsp;</strong></span><em>&quot;Na condi&ccedil;&atilde;o de Instituto Feminista para Democracia, cujo projeto pol&iacute;tico institucional a educa&ccedil;&atilde;o popular &eacute; um eixo estruturador, vimos somar nosso rep&uacute;dio &agrave;s vozes das mulheres e homens que fazem o Movimento das/os Trabalhadoras/es Sem Terra, o MST, que, com compromisso com as causas populares, vem mantendo e coordenando o Centro de Forma&ccedil;&atilde;o Paulo Freire, amea&ccedil;ado de despejo pelo Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), atrav&eacute;s do juiz federal da 24&ordf; Vara Federal de Caruaru, que determinou imediata reintegra&ccedil;&atilde;o de posse. Nos solidarizamos com o MST e nos somamos &agrave; luta em defesa dos territ&oacute;rios de resist&ecirc;ncia, na democratiza&ccedil;&atilde;o das terras a partir da pol&iacute;tica de Reforma Agr&aacute;ria, que h&aacute; anos vem mostrando por meio das produ&ccedil;&otilde;es das fam&iacute;lias assentadas que a agroecologia, como constru&ccedil;&atilde;o de alternativa, &eacute; o caminho de coexist&ecirc;ncia dos seres humanos com a terra, sem a explora&ccedil;&atilde;o dos recursos naturais a qualquer pre&ccedil;o. No Assentamento Normandia, onde o Centro est&aacute; localizado, funcionam tr&ecirc;s agroind&uacute;strias de beneficiamento de carne, ra&iacute;zes e tub&eacute;rculos e a de p&atilde;es e bolos, que pertencem ao coletivo de boleiras. A tentativa de despejo ir&aacute; destruir todas estas iniciativas, al&eacute;m de atentar contra o direito universal &agrave; educa&ccedil;&atilde;o, ao trabalho e contra a sobreviv&ecirc;ncia econ&ocirc;mica de fam&iacute;lias trabalhadoras do campo que dali retiram e produzem seu sustento&quot;.&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48689040882_e73dba77f9_b.jpg&name=MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire&description=A reintegração foi solicitada pelo Incra e determinada na 24ª Vara Federal&link=http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/09/06/mst-recebe-apoio-apos-pedido-de-despejo-do-centro-de-formacao-paulo-freire.html&via=MST_Oficial&related=MST_Oficial&text=MST recebe apoio após pedido de despejo do Centro de Formação Paulo Freire" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
