<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Estamos indo direto para o matadouro", diz o cientista Antonio Nobre - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nos últimos 40 anos foram destruídas 40 bilhões de árvores na floresta. Especialista na relação da Amazônia com o clima, o agrônomo Antonio Nobre faz conexões entre a seca no Sudeste e o desmatamen..." name="description"/><meta content="Entrevista, Antonio-Nobre, Meio-Ambiente, Seca, desmatamento" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Estamos indo direto para o matadouro&quot;, diz o cientista Antonio Nobre' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Nos últimos 40 anos foram destruídas 40 bilhões de árvores na floresta. Especialista na relação da Amazônia com o clima, o agrônomo Antonio Nobre faz conexões entre a seca no Sudeste e o desmatamen..." /><meta property="og:url" content="http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html" itemprop="url" /><meta property="article:published_time" content="2014-11-03T14:00:50+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7573/15952225245_196a6b7666_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Entrevista</span> <span class="tag">Antonio-Nobre</span> <span class="tag">Meio-Ambiente</span> <span class="tag">Seca</span> <span class="tag">desmatamento</span></div><h1 itemprop="name">"Estamos indo direto para o matadouro", diz o cientista Antonio Nobre</h1><p itemprop="description">Nos últimos 40 anos foram destruídas 40 bilhões de árvores na floresta. Especialista na relação da Amazônia com o clima, o agrônomo Antonio Nobre faz conexões entre a seca no Sudeste e o desmatamento das florestas. <time datetime="2014-11-03 14:00:50 +0000" itemprop="datePublished"> 3 de novembro de 2014 14h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7573/15952225245_196a6b7666_n.jpg&name=&quot;Estamos indo direto para o matadouro&quot;, diz o cientista Antonio Nobre&description=Nos últimos 40 anos foram destruídas 40 bilhões de árvores na floresta. Especialista na relação da Amazônia com o clima, o agrônomo Antonio Nobre f...&link=http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Estamos indo direto para o matadouro&quot;, diz o cientista Antonio Nobre" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Daniela Chiaretti<br /> Do Valor</em><p><br /> Especialista na rela&ccedil;&atilde;o da Amaz&ocirc;nia com o clima, o agr&ocirc;nomo Antonio Donato Nobre faz conex&otilde;es entre a seca no Sudeste e o desmatamento das florestas. Assustado com os mais de 200 artigos sobre o tema que leu em quatro meses para compilar o estudo &quot;O Futuro Clim&aacute;tico da Amaz&ocirc;nia&quot;, lan&ccedil;ado ontem, em S&atilde;o Paulo, Nobre garante que a mudan&ccedil;a do clima j&aacute; n&atilde;o &eacute; mais previs&atilde;o cient&iacute;fica, mas realidade. &quot;Estamos indo para o matadouro&quot;, diz.<p><br /> Nos &uacute;ltimos 40 anos foram destru&iacute;das 40 bilh&otilde;es de &aacute;rvores na floresta. &quot;&Eacute; o clima que sente cada &aacute;rvore retirada da Amaz&ocirc;nia&quot;, diz o pesquisador do Centro de Ci&ecirc;ncia do Sistema Terrestre do Instituto Nacional de Pesquisas Espaciais (Inpe). &Aacute;rvores amaz&ocirc;nicas antigas produzem mil litros de &aacute;gua por dia. O ar &uacute;mido &eacute; tamb&eacute;m &quot;exportado&quot; para &aacute;reas como o Sudeste, com voca&ccedil;&atilde;o para deserto.<p><br /> Nobre, que vem de uma fam&iacute;lia de cientistas brasileiros, fez o estudo a pedido da Articulaci&oacute;n Regional Amaz&oacute;nica (ARA), rede de entidades da sociedade civil dos nove pa&iacute;ses amaz&ocirc;nicos.<p><br /> O cientista defende que o desmatamento pare j&aacute; - inclusive o permitido por lei - mas diz que isso j&aacute; n&atilde;o basta. &Eacute; hora de lidar com o passivo ambiental e empreender o que ele compara a um &quot;esfor&ccedil;o de guerra&quot; para replantar florestas e restaurar ecossistemas. Nobre refor&ccedil;a a ideia que n&atilde;o h&aacute; antagonismo entre agricultura e conserva&ccedil;&atilde;o. &quot;A agricultura consciente, se soubesse o que a comunidade cient&iacute;fica sabe, estaria na rua, com cartazes, exigindo do governo a prote&ccedil;&atilde;o das florestas e plantando &aacute;rvores em suas propriedades.&quot;<p><br /> <strong>Quanto j&aacute; desmatamos da Amaz&ocirc;nia brasileira?</strong><p><br /> S&oacute; de corte raso, nos &uacute;ltimos 40 anos, foram tr&ecirc;s Estados de S&atilde;o Paulo, duas Alemanhas ou dois Jap&otilde;es. S&atilde;o 184 milh&otilde;es de campos de futebol, quase um campo por brasileiro. A velocidade do desmatamento na Amaz&ocirc;nia, em 40 anos, &eacute; de um trator com uma l&acirc;mina de tr&ecirc;s metros se deslocando a 726 km/hora - uma esp&eacute;cie de trator do fim do mundo. A &aacute;rea que foi destru&iacute;da corresponde a uma estrada de 2 km de largura, da Terra at&eacute; a Lua. E n&atilde;o estou falando de degrada&ccedil;&atilde;o florestal.<p><br /> <strong>Essa &eacute; a &quot;guilhotina de &aacute;rvores&quot; que o senhor menciona?</strong><p><br /> Foram destru&iacute;das 42 bilh&otilde;es de &aacute;rvores em 40 anos, cerca de 3 milh&otilde;es de &aacute;rvores por dia, 2.000 &aacute;rvores por minuto. &Eacute; o clima que sente cada &aacute;rvore que &eacute; retirada da Amaz&ocirc;nia. O desmatamento sem limite encontrou no clima um juiz que conta &aacute;rvores, n&atilde;o esquece e n&atilde;o perdoa.<p><br /> <strong>O sr. pode explicar?</strong><p><br /> Os cientistas que estudam a Amaz&ocirc;nia est&atilde;o preocupados com a percep&ccedil;&atilde;o de que a floresta &eacute; potente e realmente condiciona o clima. &Eacute; uma usina de servi&ccedil;os ambientais. Ela est&aacute; sendo desmatada e o clima vai mudar.<p><br /> <strong>A mudan&ccedil;a clim&aacute;tica...</strong><p><br /> A mudan&ccedil;a clim&aacute;tica j&aacute; chegou. N&atilde;o &eacute; mais previs&atilde;o de modelo, &eacute; observa&ccedil;&atilde;o de notici&aacute;rio. Os c&eacute;ticos do clima conseguiram uma vit&oacute;ria acachapante, fizeram com que governos n&atilde;o acreditassem mais no aquecimento global. As emiss&otilde;es aumentaram muito e o sistema clim&aacute;tico planet&aacute;rio est&aacute; entrando em fal&ecirc;ncia como previsto, s&oacute; que mais r&aacute;pido.<p><br /> <strong>No estudo o sr. relaciona destrui&ccedil;&atilde;o da floresta e clima?</strong><p><br /> A literatura &eacute; abundante, h&aacute; milhares de artigos escritos, mais de duas d&uacute;zias de projetos grandes sendo feitos na Amaz&ocirc;nia, com dezenas de cientistas. Li mais de 200 artigos em quatro meses. Nesse estudo quis esclarecer conex&otilde;es, porque esta discuss&atilde;o &eacute; fragmentada. &quot;Temos que desenvolver o agroneg&oacute;cio. Mas e a floresta? Ah, floresta n&atilde;o &eacute; assunto meu&quot;. Cada um est&aacute; envolvido naquilo que faz e a fragmenta&ccedil;&atilde;o tem sido mortal para os interesses da humanidade. Quando fiz a s&iacute;ntese destes estudos, eu me assombrei com a gravidade da situa&ccedil;&atilde;o.<p><br /> <strong>Qual &eacute; a situa&ccedil;&atilde;o?</strong><p><br /> A situa&ccedil;&atilde;o &eacute; de realidade, n&atilde;o mais de previs&otilde;es. No arco do desmatamento, por exemplo, o clima j&aacute; mudou. L&aacute; est&aacute; aumentando a dura&ccedil;&atilde;o da esta&ccedil;&atilde;o seca e diminuindo a dura&ccedil;&atilde;o e volume de chuva. Agricultores do Mato Grosso tiveram que adiar o plantio da soja porque a chuva n&atilde;o chegou. Ano ap&oacute;s ano, na regi&atilde;o leste e sul da Amaz&ocirc;nia, isso est&aacute; ocorrendo. A seca de 2005 foi a mais forte em cem anos. Cinco anos depois teve a de 2010, mais forte que a de 2005. O efeito externo sobre a Amaz&ocirc;nia j&aacute; &eacute; realidade. O sistema est&aacute; ficando em desarranjo.<p><br /> <strong>A seca em S&atilde;o Paulo se relaciona com mudan&ccedil;a do clima?</strong><p><br /> Pegue o notici&aacute;rio: o que est&aacute; acontecendo na Calif&oacute;rnia, na Am&eacute;rica Central, em partes da Col&ocirc;mbia? &Eacute; mundial. Algu&eacute;m pode dizer - &eacute; mundial, ent&atilde;o n&atilde;o tem nada a ver com a Amaz&ocirc;nia. &Eacute; a&iacute; que est&aacute; a incompreens&atilde;o em rela&ccedil;&atilde;o &agrave; mudan&ccedil;a clim&aacute;tica: tem tudo a ver com o que temos feito no planeta, principalmente a destrui&ccedil;&atilde;o de florestas. A consequ&ecirc;ncia n&atilde;o &eacute; s&oacute; em rela&ccedil;&atilde;o ao CO2 que sai, mas a destrui&ccedil;&atilde;o de floresta destr&oacute;i o sistema de condicionamento clim&aacute;tico local. E isso, com as flutua&ccedil;&otilde;es planet&aacute;rias da mudan&ccedil;a do clima, faz com que n&atilde;o tenhamos nenhuma almofada.<p><br /> <strong>Almofada?</strong><p><br /> A floresta &eacute; um seguro, um sistema de prote&ccedil;&atilde;o, uma poupan&ccedil;a. Se aparece uma coisa imprevista e voc&ecirc; tem algum dinheiro guardado, voc&ecirc; se vira. &Eacute; o que est&aacute; acontecendo agora, n&atilde;o sentimos antes os efeitos da destrui&ccedil;&atilde;o de 500 anos da Mata Atl&acirc;ntica, porque t&iacute;nhamos a &quot;costa quente&quot; da Amaz&ocirc;nia. A sombra &uacute;mida da floresta amaz&ocirc;nica n&atilde;o permitia que sent&iacute;ssemos os efeitos da destrui&ccedil;&atilde;o das florestas locais.<p><br /> <strong>O sr. fala em tapete tecnol&oacute;gico da Amaz&ocirc;nia. O que &eacute;?</strong><p><br /> Eu queria mostrar o que significa aquela floresta. At&eacute; eucalipto tem mais valor que floresta nativa. Se olharmos no microsc&oacute;pio, a floresta &eacute; a hiper abund&acirc;ncia de seres vivos e qualquer ser vivo supera toda a tecnologia humana somada. O tapete tecnol&oacute;gico da Amaz&ocirc;nia &eacute; essa assembleia fant&aacute;stica de seres vivos que operam no n&iacute;vel de &aacute;tomos e mol&eacute;culas, regulando o fluxo de subst&acirc;ncias e de energia e controlando o clima.<p><br /> <strong>O sr. fala em cinco segredos da Amaz&ocirc;nia. Quais s&atilde;o?</strong><p><br /> O primeiro &eacute; o transporte de umidade continente adentro. O oceano &eacute; a fonte primordial de toda a &aacute;gua. Evapora, o sal fica no oceano, o vento empurra o vapor que sobe e entra nos continentes. Na Am&eacute;rica do Sul, entra 3.000 km na dire&ccedil;&atilde;o dos Andes com umidade total. O segredo? Os g&ecirc;iseres da floresta.<p><br /> <strong>G&ecirc;iseres da floresta?</strong><p><br /> &Eacute; uma met&aacute;fora. Uma &aacute;rvore grande da Amaz&ocirc;nia, com dez metros de raio de copa, coloca mais de mil litros de &aacute;gua em um dia, pela transpira&ccedil;&atilde;o. Fizemos a conta para a bacia Amaz&ocirc;nica toda, que tem 5,5 milh&otilde;es de km2: saem desses g&ecirc;iseres de madeira 20 bilh&otilde;es de toneladas de &aacute;gua di&aacute;rias.<br /> &nbsp;<p>O rio Amazonas, o maior rio da Terra, que joga 20% de toda a &aacute;gua doce nos oceanos, despeja 17 bilh&otilde;es de toneladas de &aacute;gua por dia. Esse fluxo de vapor que sai das &aacute;rvores da floresta &eacute; maior que o Amazonas. Esse ar que vai progredindo para dentro do continente vai recebendo o fluxo de vapor da transpira&ccedil;&atilde;o das &aacute;rvores e se mant&eacute;m &uacute;mido, e, portanto, com capacidade de fazer chover. Essa &eacute; uma caracter&iacute;stica das florestas.<p><br /> <strong>&Eacute; o que faz falta em S&atilde;o Paulo?</strong><p><br /> Sim, porque aqui acabamos com a Mata Atl&acirc;ntica, n&atilde;o temos mais floresta.<p><br /> <strong>Qual o segundo segredo?</strong><p><br /> Chove muito na Amaz&ocirc;nia e o ar &eacute; muito limpo, como nos oceanos, onde chove pouco. Como, se as atmosferas s&atilde;o muito semelhantes? A resposta veio do estudo de aromas e odores das &aacute;rvores. Esses odores v&atilde;o para atmosfera e quando t&ecirc;m radia&ccedil;&atilde;o solar e vapor de &aacute;gua, reagem com o oxig&ecirc;nio e precipitam uma poeira fin&iacute;ssima, que atrai o vapor de &aacute;gua. &Eacute; um nucleador de nuvens. Quando chove, lava a poeira, mas tem mais g&aacute;s e o sistema se mant&eacute;m.<p><br /> <strong>E o terceiro segredo?</strong><p><br /> A floresta &eacute; um ar-condicionado e produz um rio amaz&ocirc;nico de vapor. Essa forma&ccedil;&atilde;o maci&ccedil;a de nuvens abaixa a press&atilde;o da regi&atilde;o e puxa o ar que est&aacute; sobre os oceanos para dentro da floresta. &Eacute; um cabo de guerra, uma bomba bi&oacute;tica de umidade, uma correia transportadora. E na Amaz&ocirc;nia, as &aacute;rvores s&atilde;o antigas e t&ecirc;m ra&iacute;zes que buscam &aacute;gua a mais de 20 metros de profundidade, no len&ccedil;ol fre&aacute;tico. A floresta est&aacute; ligada a um oceano de &aacute;gua doce embaixo dela. Quando cai a chuva, a &aacute;gua se infiltra e alimenta esses aqu&iacute;feros.<p><br /> <strong>Como tudo isso se relaciona &agrave; seca de S&atilde;o Paulo?</strong><p><br /> No quarto segredo. Estamos em um quadril&aacute;tero da sorte - uma regi&atilde;o que vai de Cuiab&aacute; a Buenos Aires no Sul, S&atilde;o Paulo aos Andes e produz 70% do PIB da Am&eacute;rica do Sul. Se olharmos o mapa m&uacute;ndi, na mesma latitude est&atilde;o o deserto do Atacama, o Kalahari, o deserto da Nam&iacute;bia e o da Austr&aacute;lia. Mas aqui, n&atilde;o, essa regi&atilde;o era para ser um deserto. E no entanto n&atilde;o &eacute;, &eacute; irrigada, tem umidade. De onde vem a chuva? A Amaz&ocirc;nia exporta umidade. Durante v&aacute;rios meses do ano chega por aqui, atrav&eacute;s de &quot;rios a&eacute;reos&quot;, o vapor que &eacute; a fonte da chuva desse quadril&aacute;tero.<p><br /> <strong>E o quinto segredo?</strong><p><br /> Onde tem floresta n&atilde;o tem furac&atilde;o nem tornado. Ela tem um papel de regulariza&ccedil;&atilde;o do clima, atenua os excessos, n&atilde;o deixa que se organizem esses eventos destrutivos. &Eacute; um seguro.<p><br /> <strong>Qual o impacto do desmatamento ent&atilde;o?</strong><p><br /> O desmatamento leva ao clima in&oacute;spito, arrebenta com o sistema de condicionamento clim&aacute;tico da floresta. &Eacute; o mesmo que ter uma bomba que manda &aacute;gua para um pr&eacute;dio, mas eu a destruo, a&iacute; n&atilde;o tem mais &aacute;gua na minha torneira. &Eacute; o que estamos fazendo. Ao desmatar, destru&iacute;mos os mecanismos que produzem esses benef&iacute;cios e ficamos expostos &agrave; viol&ecirc;ncia geof&iacute;sica. O clima in&oacute;spito &eacute; uma realidade, n&atilde;o &eacute; mais previs&atilde;o. Tinha que ter parado com o desmatamento h&aacute; dez anos. E parar agora n&atilde;o resolve mais.<p><br /> <strong>Como n&atilde;o resolve mais?</strong><p><br /> Parar de desmatar &eacute; fundamental, mas n&atilde;o resolve mais. Temos que conter os danos ao m&aacute;ximo. Parar de desmatar &eacute; para ontem. A &uacute;nica rea&ccedil;&atilde;o adequada neste momento &eacute; fazer um esfor&ccedil;o de guerra. A evid&ecirc;ncia cient&iacute;fica diz que a &uacute;nica chance de recuperarmos o estrago que fizemos &eacute; zerar o desmatamento. Mas isso ser&aacute; insuficiente, temos que replantar florestas, refazer ecossistemas. &Eacute; a nossa grande oportunidade.<p><br /> <strong>E se n&atilde;o fizermos isso?</strong><p><br /> Veja pela janela o c&eacute;u que tem em S&atilde;o Paulo - &eacute; de deserto. A destrui&ccedil;&atilde;o da Mata Atl&acirc;ntica nos deu a ilus&atilde;o de que estava tudo bem, e o mesmo com a destrui&ccedil;&atilde;o da Amaz&ocirc;nia. Mas isso &eacute; at&eacute; o dia em que se rompe a capacidade de compensa&ccedil;&atilde;o, e &eacute; esse n&iacute;vel que estamos atingindo hoje em rela&ccedil;&atilde;o aos servi&ccedil;os ambientais. &Eacute; muito s&eacute;rio, muito grave. Estamos indo direto para o matadouro.<p><br /> <strong>O que o sr. est&aacute; dizendo?</strong><p><br /> Agora temos que nos confrontar com o desmatamento acumulado. N&atilde;o adianta mais dizer &quot;vamos reduzir a taxa de desmatamento anual.&quot; Temos que fazer frente ao passivo, &eacute; ele que determina o clima.<p><br /> <strong>Tem quem diga que parte desses campos de futebol viraram campos de soja.</strong><p><br /> O clima n&atilde;o d&aacute; a m&iacute;nima para a soja, para o clima importa a &aacute;rvore. Soja tem raiz de pouca profundidade, n&atilde;o tem dossel, tem raiz curta, n&atilde;o &eacute; capaz de bombear &aacute;gua. Os sistemas agr&iacute;colas s&atilde;o extremamente dependentes da floresta. Se n&atilde;o chegar chuva ali, a planta&ccedil;&atilde;o morre.<p><br /> <strong>O que significa tudo isso? Que vai chover cada vez menos?</strong><p><br /> Significa que todos aqueles servi&ccedil;os ambientais est&atilde;o sendo dilapidados. &Eacute; a mesma coisa que arrebentar turbinas na usina de Itaipu - a&iacute; n&atilde;o tem mais eletricidade. &Eacute; de clima que estamos falando, da umidade que vem da Amaz&ocirc;nia. &Eacute; essa a dimens&atilde;o dos servi&ccedil;os que estamos perdendo. Estamos perdendo um servi&ccedil;o que era gratuito que trazia conforto, que fornecia &aacute;gua doce e estabilidade clim&aacute;tica. Um estudo feito na Ge&oacute;rgia por uma associa&ccedil;&atilde;o do agroneg&oacute;cio com ONGs ambientalistas mediu os servi&ccedil;os de florestas privadas para &aacute;reas urbanas. Encontraram um valor de US$ 37 bilh&otilde;es. &Eacute; disso que estamos falando, de uma usina de servi&ccedil;os.<p><br /> <strong>As pessoas em S&atilde;o Paulo est&atilde;o preocupadas com a seca.</strong><p><br /> Sim, mas quantos paulistas compraram m&oacute;veis e constru&iacute;ram casas com madeira da Amaz&ocirc;nia e nem perguntaram sobre a proced&ecirc;ncia? N&atilde;o estou responsabilizando os paulistas porque existe muita inconsci&ecirc;ncia sobre a quest&atilde;o. Mas o papel da ci&ecirc;ncia &eacute; trazer o conhecimento. Estamos chegando a um ponto cr&iacute;tico e temos que avisar.<p><br /> <strong>Esse ponto cr&iacute;tico &eacute; ficar sem &aacute;gua?</strong><p><br /> Entre outras coisas. Estamos fazendo a transposi&ccedil;&atilde;o do S&atilde;o Francisco para resolver o problema de uma &aacute;rea onde n&atilde;o chove h&aacute; tr&ecirc;s anos. Mas e se n&atilde;o tiver &aacute;gua em outros lugares? E se ocorrer de a gente destruir e desmatar de tal forma que a regi&atilde;o que produz 70% do PIB cumpra o seu destino geogr&aacute;fico e vire deserto? Vamos buscar &aacute;gua no aqu&iacute;fero?<p><br /> <strong>N&atilde;o &eacute; uma op&ccedil;&atilde;o?</strong><p><br /> No norte de Pequim, os po&ccedil;os est&atilde;o j&aacute; a dois quil&ocirc;metros de profundidade. N&atilde;o tem uso indefinido de uma &aacute;gua f&oacute;ssil, ela tem que ter algum tipo de recarga. &Eacute; um estoque, como petr&oacute;leo. Usa e acaba. S&oacute; tem um lugar que n&atilde;o acaba, o oceano, mas &eacute; salgado.<p><br /> <strong>O esfor&ccedil;o de guerra &eacute; para acabar com o desmatamento?</strong><p><br /> Tinha que ter acabado ontem, tem que acabar hoje e temos que come&ccedil;ar a replantar florestas. Esse &eacute; o esfor&ccedil;o de guerra. Temos nas florestas nosso maior aliado. S&atilde;o uma tecnologia natural que est&aacute; ao nosso alcance. N&atilde;o proponho tirar as planta&ccedil;&otilde;es de soja ou a cria&ccedil;&atilde;o de gado para plantar floresta, mas fazer o uso inteligente da paisagem, recompor as &Aacute;reas de Prote&ccedil;&atilde;o Permanente (APPs) e replantar florestas em grande escala. N&atilde;o s&oacute; na Amaz&ocirc;nia. Aqui em S&atilde;o Paulo, se tivesse floresta, o que eu chamo de paquiderme atmosf&eacute;rico...<p><br /> <strong>Como &eacute;?</strong><p><br /> &Eacute; a massa de ar quente que &quot;sentou&quot; no Sudeste e n&atilde;o deixa entrar nem a frente fria pelo Sul nem os rios voadores da Amaz&ocirc;nia.<p><br /> <strong>O que o governo do Estado deveria fazer?</strong><p><br /> Programas massivos de replantio de reflorestas. J&aacute;. S&atilde;o Paulo tem que erradicar totalmente a toler&acirc;ncia com rela&ccedil;&atilde;o a desmatamento. Segunda coisa: ter um esfor&ccedil;o de guerra no replantio de florestas. N&atilde;o &eacute; replantar eucalipto. Monocultura de eucalipto n&atilde;o tem este papel em rela&ccedil;&atilde;o a ciclo hidrol&oacute;gico, tem que replantar floresta e acabar com o fogo. Poderia come&ccedil;ar reconstruindo ecossistemas em &aacute;reas degradadas para n&atilde;o competir com a agricultura.<p><br /> <strong>Onde?</strong><p><br /> Nos morros pelados onde tem capim, nos vales, em &aacute;reas &iacute;ngremes. Em vales onde s&oacute; tem capim, tem que plantar &aacute;rvores da Mata Atl&acirc;ntica. O esfor&ccedil;o de guerra para replantar tem que juntar toda a sociedade. Precisamos reconstruir as florestas, da melhor e mais r&aacute;pida forma poss&iacute;vel.<p><br /> <strong>E o desmatamento legal?</strong><p><br /> Nem pode entrar em cogita&ccedil;&atilde;o. Uma lei que n&atilde;o levou em considera&ccedil;&atilde;o a ci&ecirc;ncia e prejudica a sociedade, que tira &aacute;gua das torneiras, precisa ser mudada.<p><br /> <strong>O que achou de Dilma n&atilde;o ter assinado o compromisso de desmatamento zero em 2030, na reuni&atilde;o da ONU, em Nova York?</strong><p><br /> Um absurdo sem paralelo. A realidade &eacute; que estamos indo para o caos. J&aacute; temos carros-pipa na zona metropolitana de S&atilde;o Paulo. Estamos perdendo bilh&otilde;es de d&oacute;lares em valores que foram destru&iacute;dos. Quem &eacute; o respons&aacute;vel por isso? Um dia, quando a sociedade se der conta, a Justi&ccedil;a vai receber acusa&ccedil;&otilde;es. Imagine se as grandes &aacute;reas urbanas, que ficarem em pen&uacute;ria h&iacute;drica, responsabilizarem os grandes lordes do agroneg&oacute;cio pelo desmatamento da Amaz&ocirc;nia. Espero que n&atilde;o se chegue a essa situa&ccedil;&atilde;o. Mas a realidade &eacute; que a torneira da sua casa est&aacute; secando.<p><br /> <strong>Quanto a floresta consegue suportar?</strong><p><br /> Temos uma floresta de mais de 50 milh&otilde;es de anos. Nesse per&iacute;odo &eacute; improv&aacute;vel que n&atilde;o tenham acontecido cataclismas, glacia&ccedil;&atilde;o e aquecimento, e no entanto a Amaz&ocirc;nia e a Mata Atl&acirc;ntica ficaram a&iacute;. Quando a floresta est&aacute; intacta, tem capacidade de suportar. &Eacute; a mesma capacidade do f&iacute;gado do alco&oacute;latra que, mesmo tomando v&aacute;rios porres, n&atilde;o acontece nada se est&aacute; intacto. Mas o desmatamento faz com que a capacidade de resili&ecirc;ncia que t&iacute;nhamos, com a floresta, fique perdida.<p><br /> A&iacute; vem uma flutua&ccedil;&atilde;o forte ligado &agrave; mudan&ccedil;a clim&aacute;tica global e n&oacute;s ficamos muito expostos, como &eacute; o caso do &quot;paquiderme atmosf&eacute;rico&quot; que sentou no Sudeste. Se tivesse floresta aqui, n&atilde;o aconteceria, porque a floresta resfria a superf&iacute;cie e evapora quantidade de &aacute;gua que ajuda a formar chuva.<p><br /> <strong>O esfor&ccedil;o ter&aacute; resultado?</strong><p><br /> Isso n&atilde;o &eacute; garantido, porque existem as mudan&ccedil;as clim&aacute;ticas globais, mas reconstruir ecossistemas &eacute; a melhor op&ccedil;&atilde;o que temos. Quem sabe a gente desenvolva outra agricultura, mais harm&ocirc;nica, de servi&ccedil;os agroecossist&ecirc;micos. N&atilde;o tem nenhuma raz&atilde;o para o antagonismo entre agricultura e conserva&ccedil;&atilde;o ambiental. Ao contr&aacute;rio. A agricultura consciente, que soubesse o que a comunidade cient&iacute;fica sabe, estaria na rua, com cartazes, exigindo do governo prote&ccedil;&atilde;o das florestas. E, por iniciativa pr&oacute;pria, replantaria a floresta nas suas propriedades.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7573/15952225245_196a6b7666_n.jpg&name=&quot;Estamos indo direto para o matadouro&quot;, diz o cientista Antonio Nobre&description=Nos últimos 40 anos foram destruídas 40 bilhões de árvores na floresta. Especialista na relação da Amazônia com o clima, o agrônomo Antonio Nobre f...&link=http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Estamos indo direto para o matadouro&quot;, diz o cientista Antonio Nobre" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
