<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Conflitos no campo mostram nova configuração constitucional do país, afirma professor - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para Carlos Walter, o aumento da violência contra populações tradicionais é resultado do avanço do processo capitalista " name="description"/><meta content="conflitos-no-campo, agronegócio, direitos-humanos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Conflitos no campo mostram nova configuração constitucional do país, afirma professor' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Para Carlos Walter, o aumento da violência contra populações tradicionais é resultado do avanço do processo capitalista " /><meta property="og:url" content="http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html" itemprop="url" /><meta property="article:published_time" content="2018-06-05T11:10:34-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1747/41864922414_76626bf152_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">conflitos-no-campo</span> <span class="tag">agronegócio</span> <span class="tag">direitos-humanos</span></div><h1 itemprop="name">Conflitos no campo mostram nova configuração constitucional do país, afirma professor</h1><p itemprop="description">Para Carlos Walter, o aumento da violência contra populações tradicionais é resultado do avanço do processo capitalista <time datetime="2018-06-05 11:10:34 -0300" itemprop="datePublished"> 5 de junho de 2018 11h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1747/41864922414_76626bf152_b.jpg&name=Conflitos no campo mostram nova configuração constitucional do país, afirma professor&description=Para Carlos Walter, o aumento da violência contra populações tradicionais é resultado do avanço do processo capitalista &link=http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html&via=MST_Oficial&related=MST_Oficial&text=Conflitos no campo mostram nova configuração constitucional do país, afirma professor" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/04/12/43-das-novas-empresas-da-lista-suja-do-trabalho-escravo-sao-do-agronegocio.html"><p>43% das novas empresas da "lista suja" do trabalho escravo são do agronegócio <time datetime="2018-04-12 12:29:47 -0300"> 12 de abril de 2018 12h29 </time> </a><li> <a href="/2018/03/21/fraudes-na-documentacao-para-grilagem-de-terra-estao-mais-sofisticadas.html"><p>Fraudes na documentação para grilagem de terra estão mais sofisticadas <time datetime="2018-03-21 12:17:56 -0300"> 21 de março de 2018 12h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="41666467295_ef3cff5710_z.jpg" height="394" src="//farm2.staticflickr.com/1747/41864922414_76626bf152_b.jpg" width="700" /><figcaption>&quot;A popula&ccedil;&atilde;o brasileira n&atilde;o est&aacute; passiva, ela est&aacute; desarmada, sem instrumentos de luta&quot;, diz ge&oacute;grafo da UFF / Reprodu&ccedil;&atilde;o</figcaption></figure></div><p><br /> &nbsp;<p><em>Do Brasil de Fato&nbsp;</em><br /> <br /> <br /> Em 2017,&nbsp;ocorreram no Brasil 71 assassinatos&nbsp;decorrentes de conflitos no campo, o maior n&uacute;mero registrado desde 2003. Os dados s&atilde;o da Comiss&atilde;o Pastoral da Terra (CPT), que lan&ccedil;ou, nesta segunda-feira (4), a 33&ordf; edi&ccedil;&atilde;o do&nbsp;relat&oacute;rio anual&nbsp;Conflitos no Campo Brasil.<p><br /> Para repercutir os resultados da pesquisa e contextualizar a viol&ecirc;ncia no campo, a&nbsp;R&aacute;dio Brasil de Fato&nbsp;conversou com Carlos Walter, professor titular do Departamento de Geografia da Universidade Federal Fluminense (UFF).<p><br /> <strong>Confira a &iacute;ntegra da entrevista:</strong><p><br /> Brasil de Fato -&nbsp;As ocorr&ecirc;ncias de conflitos por terra s&atilde;o as mais elevadas desde que a CPT come&ccedil;ou a fazer o monitoramento em 1985. Na opini&atilde;o do senhor, o que explica essa escalada de conflitos? &nbsp;<p><br /> Carlos Walter -&nbsp;Na verdade, esses momentos de crise da sociedade brasileira, as pessoas ficam olhando muito para o que se passa nas institui&ccedil;&otilde;es no Parlamento, na C&acirc;mara de deputados, no Senado e em Bras&iacute;lia, mas esquecem do que est&aacute; acontecendo embaixo, no fundo do Vale, nas grutas deste pa&iacute;s.<p><br /> Ent&atilde;o voc&ecirc; acaba tendo um n&iacute;vel de viol&ecirc;ncia que vem surpreendendo a gente. Por exemplo, no ano passado&nbsp;tivemos um dado assustador, que no mesmo ano voc&ecirc; teve cinco massacres. Para isso ocorrer voc&ecirc; tem que ter um registro de no m&iacute;nimo tr&ecirc;s pessoas assassinadas no mesmo evento, na mesma ocorr&ecirc;ncia, e isso n&atilde;o acontecia desde 1985, exatamente o primeiro ano que a CPT come&ccedil;ou a fazer registro.<p><br /> O ano de 2015 foi todo ele pautado por bombas, a Dilma praticamente n&atilde;o conseguia governar, passava o tempo todo na defensiva, ent&atilde;o voc&ecirc; j&aacute; come&ccedil;a e ver ali um salto agudo da viol&ecirc;ncia, e que explode em 2017 com esse n&uacute;mero assustador de 71 assassinados no campo em fun&ccedil;&atilde;o de lutas envolvendo a quest&atilde;o agr&aacute;ria. Me parece um elemento importante para gente sublinhar e destacar.<p><br /> Na opini&atilde;o do senhor, a partir da identifica&ccedil;&atilde;o de que essa ruptura, esse golpe institucional, que acontece a partir de 2015, reflete diretamente no aumento da viol&ecirc;ncia do campo? Por qu&ecirc;?&nbsp;<p><br /> Eu acho que &eacute; exatamente esse processo que est&aacute; chamando a aten&ccedil;&atilde;o de um certo sentimento de impunidade, inclusive alguns massacres que aconteceram, por exemplo em Len&ccedil;&oacute;is na Bahia com as comunidades quilombolas em Canutama no Amazonas, eram um casos em que estava em andamento processo de consagra&ccedil;&atilde;o do reconhecimento das terras para passar para os camponeses, para os Quilombolas.<p><br /> O que acontece &eacute; o seguinte: se antecipa e matam enquanto est&atilde;o mudando as leis l&aacute; em Bras&iacute;lia, e a lei da grilagem, n&uacute;mero&nbsp;13.465, na verdade autoriza o processo de avan&ccedil;o sobre terras p&uacute;blicas. A&nbsp;regra &eacute; a regress&atilde;o da legisla&ccedil;&atilde;o ambiental, a regress&atilde;o da legisla&ccedil;&atilde;o ind&iacute;gena, a regress&atilde;o do reconhecimento das terras quilombolas; isso tudo est&aacute; em curso no Congresso Nacional, tem um tempo parlamentar, mas&nbsp;na pr&aacute;tica eles est&atilde;o acelerando o processo de viol&ecirc;ncia, inclusive em fun&ccedil;&atilde;o destes processos que estavam j&aacute; em reconhecimento como no caso destes quilombolas da Bahia que foram oito assassinados.<p><br /> H&aacute; um maior sentimento de impunidade? H&aacute; uma perspectiva de quem comete essas viol&ecirc;ncias de que haver&aacute; um respaldo por meio das institui&ccedil;&otilde;es brasileiras? Por que essa ruptura institucional, esse golpe no &acirc;mbito pol&iacute;tico abriu a porteira na viol&ecirc;ncia do campo?<p><br /> A nova configura&ccedil;&atilde;o constitucional do pa&iacute;s, ela parece &eacute; a terra arrasada, agride todos os direitos das popula&ccedil;&otilde;es, essas que na verdade estariam lutando para conquistar uma terra, para preservar a terra que j&aacute; ocupavam, que &eacute; o caso dos quilombolas, dos ind&iacute;genas e de muitas comunidades de fundo de pasto na Bahia.<p><br /> A facilidade de investimento de terras para estrangeiros, por exemplo, inclusive com presen&ccedil;a&nbsp;cada vez mais de grandes agentes de fundo de pens&atilde;o, como a gente pode constatar l&aacute; no Piau&iacute; e na Bahia. L&aacute;, voc&ecirc; tem fundo de pens&atilde;o de professores dos Estados Unidos que reuniram cerca de cinco milh&otilde;es de filiadas, um fundo de pens&atilde;o que tem mais de US$ 1,3 trilh&otilde;es, e agora a compra de terra virou para eles um ativo financeiro.&nbsp;Ent&atilde;o &eacute; a terra como ativo financeiro e a facilidade que o governo est&aacute; dando para atrair esses investimentos.<p><br /> A&iacute; voc&ecirc; tem a pior das combina&ccedil;&otilde;es: voc&ecirc; tem capital dispon&iacute;vel em mercado financeiro internacional e&nbsp;terras que no Brasil a gente sabe como&nbsp;s&atilde;o tituladas. A&nbsp;grilagem &eacute; como se fosse institucional no Brasil, voc&ecirc; tem grileiros que tem controle das pol&iacute;ticas locais, que acabam na verdade atropelando as popula&ccedil;&otilde;es e ainda em um processo de avan&ccedil;o do pr&oacute;prio capitalismo com seus investimentos. &nbsp;<p><br /> Voc&ecirc; sabe que o Mato Grosso &eacute; o maior produtor de milho no Brasil, mas n&atilde;o tem Festa de S&atilde;o Jo&atilde;o, geralmente comemoram o milho, porque n&atilde;o tem ningu&eacute;m pra comemorar, agora vai no Nordeste, vai ver como a festa de S&atilde;o Jo&atilde;o, e festa de S&atilde;o Jo&atilde;o &eacute; uma festa rica, o povo comemorando em tudo quanto &eacute; canto, com sanfona, com tri&acirc;ngulo, zabumba, festa pra tudo quanto &eacute; lado, comida pra tudo quanto &eacute; lado. Mato Grosso que &eacute; o maior produtor de soja, maior produtor de milho no Brasil, voc&ecirc; n&atilde;o tem comemora&ccedil;&atilde;o, porque n&atilde;o tem ningu&eacute;m pra comemorar, essa &eacute; a diferen&ccedil;a entre agroneg&oacute;cio e agricultura, no Nordeste voc&ecirc; tem agricultura, no Mato Grosso,&nbsp;agroneg&oacute;cio.<p><br /> Nessa perspectiva popular, pensando do outro lado do conflito, 2017 registrou o menor n&uacute;mero de ocupa&ccedil;&otilde;es desde que&nbsp;a CPT iniciou esse registro. Qual &eacute; a opini&atilde;o do senhor sobre isso?<p><br /> De 2008, 2010, para c&aacute;, os movimentos diminu&iacute;ram essa a&ccedil;&atilde;o de ocupa&ccedil;&atilde;o e de acampamento e, por sua vez, isso n&atilde;o diminuiu os conflitos. Quer dizer, quando um movimento protagoniza uma ocupa&ccedil;&atilde;o, ele tamb&eacute;m gera conflitos, que t&ecirc;m aumentado significativamente no Brasil, sobretudo contra as chamadas popula&ccedil;&otilde;es tradicionais: quilombolas, ind&iacute;genas e camponeses dos mais diferentes nomes, que est&atilde;o sendo exatamente expulsas de suas &aacute;reas e resistindo para se manter nelas.<p><br /> Agora, eu acho que os movimentos sociais t&ecirc;m que fazer uma avalia&ccedil;&atilde;o de suas estrat&eacute;gias, porque vemos o aumento da viol&ecirc;ncia, enquanto os movimentos est&atilde;o em uma posi&ccedil;&atilde;o regressiva e, por isso, aparece muito a popula&ccedil;&atilde;o tradicional, que resistem para afirmar uma posse da terra tradicional, que s&atilde;o fen&ocirc;menos pouqu&iacute;ssimos estudados no Brasil e que apresentam caracter&iacute;sticas interessantes, como o uso comum da terra. N&atilde;o s&atilde;o aqueles camponeses de propriedade privada, da chamada agricultura familiar, eles t&ecirc;m unidade familiar, mas geralmente existe um fundo de pasto, uma &aacute;rea comum que seja para criar o porco, o bode ou um gado bovino, por exemplo.<p><br /> Quando se fala dos conflitos no campo, fala-se dos conflitos por terra, mas os dados do ano passado tamb&eacute;m mostram que os conflitos pela &aacute;gua aumentaram mais de 14%. Qual a avalia&ccedil;&atilde;o disso? Como entender esses tipos de conflitos?<p><br /> Essa quest&atilde;o da &aacute;gua vem aumentando e o interessante &eacute; quando os dados da CPT mostram as categorias sociais que est&atilde;o envolvidas nos conflitos. A maior parte, 124 dos 197 conflitos envolviam empresas de minera&ccedil;&atilde;o, 63% dos conflitos por &aacute;gua foram provocados por empresas mineradoras, grande parte delas internacionais. Das 124, 91 delas s&atilde;o internacionais. &Eacute; um novo agente no campo que a gente n&atilde;o estava considerando, o que mostra, na verdade, que n&atilde;o vamos entender os conflitos no campo no Brasil se a gente n&atilde;o entender o que est&aacute; se passando com o acesso de acumula&ccedil;&atilde;o capitalista no pa&iacute;s desde o Plano Real, quando o Brasil ficou na m&atilde;o dos bancos. Podemos pensar at&eacute; no exemplo recente do Pedro Parente [ex-presidente da Petrobras], que pegava a estatal para gerir como se fosse uma empresa privada.<p><br /> Na regi&atilde;o do Matopiba, na Bahia, por exemplo, h&aacute; o avan&ccedil;o sobre as chamadas chapadas do cerrado, &aacute;reas planas, que o agroneg&oacute;cio tem como um tipo de agricultura que tem um gasto muito alto em termos de energia e combust&iacute;vel, ent&atilde;o por isso eles adoram aquelas chapadas do Tri&acirc;ngulo Mineiro, em dire&ccedil;&atilde;o a Bras&iacute;lia, no oeste da Bahia. Quando eles entram nessas &aacute;reas, eles botam aquele piv&ocirc; central e captam &aacute;gua, s&oacute; que os camponeses, tradicionalmente, viviam nos vales dos rios, nas chamadas veredas, nos brejos, e tem faltado &aacute;gua nesses lugares&nbsp;porque est&atilde;o captando nas chapadas, que h&aacute; 40 anos eram para cria&ccedil;&atilde;o de gado, extrativismo de uma s&eacute;rie de produtos medicinais, frutas, plantas ornamentais. Hoje, essas &aacute;reas s&atilde;o cercadas pelo cultivo de soja, algod&atilde;o, colocam um piv&ocirc; central, um processo complexo de capta&ccedil;&atilde;o de energia e come&ccedil;a a faltar &aacute;gua.<p><br /> Nessa linha de racioc&iacute;nio, professor, &eacute; poss&iacute;vel pensar ou identificar quais s&atilde;o as perspectivas de altera&ccedil;&atilde;o desses conflitos agr&aacute;rios? H&aacute; uma possibilidade de mudan&ccedil;a ou estamos em um descenso, em um momento de resist&ecirc;ncia e esses dados alarmantes de 2017 podem piorar ainda mais neste ano?<p><br /> O agravamento vem se fazendo de ano para ano. A popula&ccedil;&atilde;o brasileira n&atilde;o est&aacute; passiva, ela est&aacute; desarmada, ela est&aacute; sem instrumentos de luta. As viol&ecirc;ncias s&atilde;o m&uacute;ltiplas e n&atilde;o se concentram apenas no campo. O pr&oacute;prio desenvolvimento do capitalismo tal como ele est&aacute; se dando est&aacute; agravando muito esse quadro de contradi&ccedil;&otilde;es.<p><br /> Existem iniciativas muito interessantes do pa&iacute;s profundo, que est&aacute; se movimentando. Outro exemplo de iniciativas interessantes de resist&ecirc;ncia podem ser encontradas nas periferias urbanas. Mas foi tamb&eacute;m nesse terreno de desemprego avassalador, por exemplo, que o fascismo tamb&eacute;m se afirmou. &Eacute; uma coisa dial&eacute;tica: as condi&ccedil;&otilde;es ao mesmo tempo de opress&atilde;o, de explora&ccedil;&atilde;o est&atilde;o extremamente mudas, mas o desespero tamb&eacute;m permite que essas pessoas possam, na medida em que a esquerda n&atilde;o se apresente como uma alternativa de fato, fazer um balan&ccedil;o disso tudo.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html&redirect_uri=http://localhost:4000&picture=https://farm2.staticflickr.com/1747/41864922414_76626bf152_b.jpg&name=Conflitos no campo mostram nova configuração constitucional do país, afirma professor&description=Para Carlos Walter, o aumento da violência contra populações tradicionais é resultado do avanço do processo capitalista &link=http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/05/conflitos-no-campo-mostram-nova-configuracao-constitucional-do-pais-afirma-professor.html&via=MST_Oficial&related=MST_Oficial&text=Conflitos no campo mostram nova configuração constitucional do país, afirma professor" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
