<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Precarização entre os assalariados do campo, uma disparidade histórica - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Acompanhe o último de uma série de três artigos o impacto do governo Temer no campo e o rastro destrutivo do agronegócio " name="description"/><meta content="precarização, trabalho-escravo, campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Precarização entre os assalariados do campo, uma disparidade histórica' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Acompanhe o último de uma série de três artigos o impacto do governo Temer no campo e o rastro destrutivo do agronegócio " /><meta property="og:url" content="http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html" itemprop="url" /><meta property="article:published_time" content="2018-09-05T12:44:37-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1843/43585140135_7b8f2af109_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">precarização</span> <span class="tag">trabalho-escravo</span> <span class="tag">campo</span></div><h1 itemprop="name">Precarização entre os assalariados do campo, uma disparidade histórica</h1><p itemprop="description">Acompanhe o último de uma série de três artigos o impacto do governo Temer no campo e o rastro destrutivo do agronegócio <time datetime="2018-09-05 12:44:37 -0300" itemprop="datePublished"> 5 de setembro de 2018 12h44 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1843/43585140135_7b8f2af109_b.jpg&name=Precarização entre os assalariados do campo, uma disparidade histórica&description=Acompanhe o último de uma série de três artigos o impacto do governo Temer no campo e o rastro destrutivo do agronegócio &link=http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html&via=MST_Oficial&related=MST_Oficial&text=Precarização entre os assalariados do campo, uma disparidade histórica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/03/09/trabalhadores-rurais-sao-atacados-por-jaguncos-no-norte-de-minas-gerais.html"><p>Trabalhadores rurais são atacados por jagunços no norte de Minas Gerais <time datetime="2018-03-09 14:33:34 -0300"> 9 de março de 2018 14h33 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="42667166200_32114ba0d4_b.jpg" height="379" src="//farm2.staticflickr.com/1887/44494596481_c55a9769bd_b.jpg" width="700" /><p>&nbsp;<p><em>Por Kelli Mafort*<br /> Especial para a P&aacute;gina do MST</em><p>&nbsp;<p>As rela&ccedil;&otilde;es de trabalho no campo, s&atilde;o as mais precarizadas com pouca ou nenhuma prote&ccedil;&atilde;o de direitos trabalhistas, predomin&acirc;ncia de contratos prec&aacute;rios e perman&ecirc;ncia de situa&ccedil;&otilde;es de trabalho an&aacute;loga &agrave; escravid&atilde;o Existe uma associa&ccedil;&atilde;o perversa entre a sazonalidade de trabalho na agricultura com a falta de direitos na contrata&ccedil;&atilde;o, disseminando o entendimento de que por ser de curta dura&ccedil;&atilde;o, n&atilde;o precisa deste tipo de &ldquo;prote&ccedil;&atilde;o legal&rdquo;. A trag&eacute;dia atual, com a aprova&ccedil;&atilde;o geral da terceiriza&ccedil;&atilde;o e da reforma trabalhista, &eacute; o desaparecimento quase total de qualquer prote&ccedil;&atilde;o legal para atividades rurais, independente de sua dura&ccedil;&atilde;o. A situa&ccedil;&atilde;o das mulheres negras no campo &eacute; ainda mais desigual, o que explicita os aspectos nefastos de uma sociedade patriarcal, machista e racista, elementos centrais para compreender a din&acirc;mica da classe trabalhadora na atualidade.<p><br /> A juventude do campo, est&aacute; cada vez mais empobrecida e com pouca expectativa quanto &agrave; garantia de emprego, s&atilde;o eles e elas os mais expostos &agrave;s expropria&ccedil;&otilde;es do trabalho e consequente migra&ccedil;&atilde;o for&ccedil;ada. Das medidas impostas pela reestrutura&ccedil;&atilde;o produtiva, a partir dos anos de 1990, especialmente aos setores urbanos, a terceiriza&ccedil;&atilde;o tem lugar de destaque, com v&iacute;nculos empregat&iacute;cios fragilizados e fundamentados na flexibiliza&ccedil;&atilde;o das leis trabalhistas, retirando a responsabilidade das empresas sobre os trabalhadores, e repassando-a para empresas terceiras, contratadas para presta&ccedil;&atilde;o de servi&ccedil;os. No campo, a terceiriza&ccedil;&atilde;o &eacute; uma forma antiga de explora&ccedil;&atilde;o do trabalho e sua modalidade mais conhecida &eacute; a figura do &ldquo;gato&rdquo;, um aliciador (agenciador) de trabalhadores. Desde 1973, h&aacute; uma brecha jur&iacute;dica de interpreta&ccedil;&atilde;o acerca da libera&ccedil;&atilde;o da atividade fim da terceiriza&ccedil;&atilde;o, principalmente nos chamados contratos de safra, o que vem sendo sistematicamente questionado na justi&ccedil;a do trabalho. Mas a aprova&ccedil;&atilde;o da lei 13.429/2017, e a recente vota&ccedil;&atilde;o no STF, resolvem a quest&atilde;o pendendo para o lado do capital, ao liberar a terceiriza&ccedil;&atilde;o em todas as fases do processo produtivo, o que no campo, j&aacute; ocorre na pr&aacute;tica h&aacute; muitos anos, mas antes isso era ilegal, ou, pelo menos, os empres&aacute;rios tinham que enfrentar uma batalha jur&iacute;dica, que agora foi dramaticamente superada.<p><br /> Importante salientar que a esmagadora maioria dos trabalhadores resgatados em situa&ccedil;&otilde;es an&aacute;logas &agrave; escravid&atilde;o, s&atilde;o contratados por empresas terceirizadas. Outro fator importante &eacute; a rela&ccedil;&atilde;o entre terceiriza&ccedil;&atilde;o, trabalho escravo e imigra&ccedil;&atilde;o estrangeira, pois essa for&ccedil;a de trabalho interessa muito os empres&aacute;rios, por estarem em lugar desconhecido, com pouca ou nenhuma rede de contatos e mais suscet&iacute;veis. Com a aprova&ccedil;&atilde;o da reforma trabalhista, os empregadores n&atilde;o s&atilde;o mais obrigados a remunerar pelo tempo do deslocamento da/do trabalhador/a at&eacute; o local de trabalho, mesmo que o transporte seja de sua responsabilidade. Al&eacute;m disso, pr&ecirc;mios e gratifica&ccedil;&otilde;es n&atilde;o integram mais o sal&aacute;rio. Isso aprofunda a desigualdade social existente e torna insuport&aacute;veis as condi&ccedil;&otilde;es b&aacute;sicas de sobreviv&ecirc;ncia, num universo onde 78% dos trabalhadores s&atilde;o informais, t&ecirc;m rendimento m&eacute;dio de menos de um sal&aacute;rio m&iacute;nimo e destes, cerca de um ter&ccedil;o recebe menos de um sal&aacute;rio m&iacute;nimo. Diante da condi&ccedil;&atilde;o imposta pelo capital de que a &uacute;nica forma de sobrevida &eacute; atrav&eacute;s da venda da for&ccedil;a de trabalho, o desemprego se torna uma amea&ccedil;a constante, que dita a vida do trabalhador ocupado ou daquele que est&aacute; desempregado, pois ao lutarem por conservar seus empregos, ou se lan&ccedil;arem no mercado numa violenta concorr&ecirc;ncia entre si, acabam por reduzir o valor da for&ccedil;a de trabalho, dividindo-se entre os que conseguem e os que n&atilde;o conseguem vender sua for&ccedil;a de trabalho.<p><br /> Outra evid&ecirc;ncia da precariza&ccedil;&atilde;o do trabalho no campo, diz respeito &agrave; quest&atilde;o da sa&uacute;de do trabalhador. Como exemplo podemos citar as situa&ccedil;&otilde;es alarmantes de intoxica&ccedil;&otilde;es humanas por agrot&oacute;xicos e com o aumento crescente da utiliza&ccedil;&atilde;o do pacote agroqu&iacute;mico, as intoxica&ccedil;&otilde;es dos trabalhadores tendem a aumentar. Segundo o INCA, em 2016, foram registrados 600 mil novos casos de c&acirc;ncer; destes, 15% t&ecirc;m origem em fatores gen&eacute;ticos e 85% em fatores ambientais. Outro fator de precariza&ccedil;&atilde;o no campo &eacute; o excessivo disp&ecirc;ndio de esfor&ccedil;o f&iacute;sico, causador de acidentes, doen&ccedil;as e mortes.<p>&nbsp;<p>A pr&oacute;pria condi&ccedil;&atilde;o de aprofundamento e generaliza&ccedil;&atilde;o de precariza&ccedil;&atilde;o e proletariza&ccedil;&atilde;o &agrave; classe trabalhadora no campo &ndash; assalariados (com carteira assinada ou n&atilde;o) e desempregados, pequenos agricultores, assentados, ind&iacute;genas, quilombolas, ribeirinhos, extrativistas e outros &ndash; imp&otilde;e novos desafios &agrave;s organiza&ccedil;&otilde;es de trabalhadores, sejam elas sindicais ou de movimentos populares de luta por Reforma Agr&aacute;ria. Ainda na linha das perversas medidas do golpe para o campo, em 2016 foi sancionada pelo presidente Michel Temer, a lei 13.288/16, que disp&otilde;e sobre os contratos de integra&ccedil;&atilde;o, obriga&ccedil;&otilde;es e responsabilidades nas rela&ccedil;&otilde;es contratuais entre produtores integrados e integradores.<p><br /> A Lei da Integra&ccedil;&atilde;o tem sido utilizada principalmente pelo agroneg&oacute;cio como medida protetiva aos seus interesses e mecanismo de seguran&ccedil;a jur&iacute;dica. Importante salientar o grau de depend&ecirc;ncia que os agricultores t&ecirc;m em rela&ccedil;&atilde;o &agrave; agroind&uacute;stria, seja quanto ao fornecimento dos insumos &ndash; em 2016, somente numa propriedade no munic&iacute;pio de Cascavel/PR, cerca de 34 mil frangos morreram de fome, pois n&atilde;o houve o fornecimento da ra&ccedil;&atilde;o por parte da empresa integradora que alegou pre&ccedil;o alto do milho - ou de recebimento das pe&ccedil;as para processamento. Entre os avi&aacute;rios e a agroind&uacute;stria, subsiste uma rela&ccedil;&atilde;o de trabalho ainda mais degradante que &eacute; a &ldquo;apanha das aves&rdquo;, feita por trabalhador que recolhe o frango vivo nos avi&aacute;rios, os coloca em caixas a serem transportadas at&eacute; a agroind&uacute;stria, e depois os descarrega para linha de abate e processamento.<br /> <br /> <br /> Em geral s&atilde;o trabalhadores terceirizados, aliciados por um &ldquo;gato&rdquo; (intermedi&aacute;rio na contrata&ccedil;&atilde;o), a servi&ccedil;o das grandes empresas como a BRF e a JBS, que se esquivam de qualquer responsabilidade trabalhista. Em suma, uma das faces do golpe no campo &eacute; a intensifica&ccedil;&atilde;o da explora&ccedil;&atilde;o do trabalho, com a aprova&ccedil;&atilde;o da reforma trabalhista e com a libera&ccedil;&atilde;o total da terceiriza&ccedil;&atilde;o. As referidas leis extraem o que h&aacute; de pior das rela&ccedil;&otilde;es trabalhistas mais ultrajantes e transformam isso em regra, eliminando qualquer resqu&iacute;cio positivo e civilizat&oacute;rio de prote&ccedil;&atilde;o social, por meio judicial. Ao contr&aacute;rio, a atual legisla&ccedil;&atilde;o do golpe, al&eacute;m de regulamentar a barb&aacute;rie, ainda expurga do sistema judici&aacute;rio, o direito de contesta&ccedil;&atilde;o das pr&oacute;prias v&iacute;timas.<p><br /> Mas a reforma trabalhista no Brasil, deve ser entendida sob um contexto mundial mais amplo de reordenamento jur&iacute;dico e institucional, imposto pelo capital. V&aacute;rios pa&iacute;ses &ndash; com governos eleitos ou resultantes de golpe de Estado, como o atual presidente do Brasil, Michel Temer &ndash; est&atilde;o operando tais mudan&ccedil;as. Estudo da OIT &ndash; Labour market reforms since the crisis: Drivers and consequences - realizado em 110 (cento e dez) pa&iacute;ses, analisando 642 (seiscentas e quarenta e duas) mudan&ccedil;as laborais em pa&iacute;ses desenvolvidos e em desenvolvimento, aponta para a desregula&ccedil;&atilde;o generalizada, principalmente em pa&iacute;ses com aumento no &iacute;ndice de desemprego ou diminui&ccedil;&atilde;o do PIB. Os objetivos alardeados pelo capital, e servi&ccedil;ais governos de plant&atilde;o, tem sido: aumento na competitividade (com redu&ccedil;&atilde;o do custo trabalho), cria&ccedil;&atilde;o de postos de trabalho (por meio da flexibiliza&ccedil;&atilde;o e prolifera&ccedil;&atilde;o de contratos prec&aacute;rios) e reestrutura&ccedil;&atilde;o dos canais de negocia&ccedil;&atilde;o coletiva (destruindo e/ou neutralizando os sindicatos).<p><br /> O estudo demonstra ainda que tais medidas tiveram efeitos reativos de curta dura&ccedil;&atilde;o e causaram aumento do desemprego e grande rotatividade entre os trabalhadores em diferentes fun&ccedil;&otilde;es, todas elas prec&aacute;rias. Apesar do efeito reativo de tais mudan&ccedil;as sobre os supostos objetivos alardeados pelo capital, as consequ&ecirc;ncias para a classe trabalhadora ser&atilde;o sentidas por longo per&iacute;odo, pois trata-se de um projeto pol&iacute;tico de intensifica&ccedil;&atilde;o da domina&ccedil;&atilde;o do capital transnacional de longo prazo. Importante salientar ainda que no Brasil a reforma trabalhista est&aacute; articulada a um arcabou&ccedil;o jur&iacute;dico de dragagem na retirada de leg&iacute;timos direitos dos trabalhadores, numa completa naturaliza&ccedil;&atilde;o da barb&aacute;rie, onde qualquer argumento legalista de defesa dos direitos institu&iacute;dos n&atilde;o t&ecirc;m a menor relev&acirc;ncia, devido &agrave; inexist&ecirc;ncia de uma pretendida legisla&ccedil;&atilde;o protetiva, com algum resqu&iacute;cio civilizat&oacute;rio.<p><br /> &Eacute; o caso do projeto da reforma da previd&ecirc;ncia, que privatiza o sistema p&uacute;blico, incentivando o deslocamento para as empresas previdenci&aacute;rias privadas, por meio da quase total inviabiliza&ccedil;&atilde;o da possibilidade de aposentadoria p&uacute;blica, provocada pelo aumento do tempo de contribui&ccedil;&atilde;o e da idade m&iacute;nima. Note-se que a reforma da previd&ecirc;ncia somente ser&aacute; poss&iacute;vel, pois a pr&oacute;pria reforma trabalhista promoveu uma exclus&atilde;o previdenci&aacute;ria massiva, por meio da redu&ccedil;&atilde;o dr&aacute;stica dos empregos com direitos. Por fim, importante atentar que o golpe sempre pode ir mais longe, como foi a tentativa de Michel Temer com a portaria 1129/17, que pretendia alterar a conceitua&ccedil;&atilde;o acerca do que pode ser considerado como trabalho an&aacute;logo &agrave; escravid&atilde;o.<p><br /> No Brasil, o trabalho escravo &eacute; definido pelo Artigo 149 do C&oacute;digo Penal e prev&ecirc; o enquadramento como crime nas seguintes situa&ccedil;&otilde;es: trabalho for&ccedil;ado, jornada exaustiva, condi&ccedil;&atilde;o degradante de trabalho, restri&ccedil;&atilde;o de locomo&ccedil;&atilde;o por d&iacute;vida e reten&ccedil;&atilde;o no local de trabalho; a referida portaria propunha que em todos estes itens, fosse acrescentada uma reda&ccedil;&atilde;o que explicitasse o cerceamento da liberdade ou situa&ccedil;&otilde;es em que o trabalhador &eacute; for&ccedil;ado ao trabalho.<p><br /> A proposi&ccedil;&atilde;o de tal conceitua&ccedil;&atilde;o n&atilde;o deixa d&uacute;vidas de que para as elites brasileiras, os trabalhadores somente poderiam ser considerados escravos caso estivessem em situa&ccedil;&atilde;o extrema, presos &agrave; correntes. Tal portaria vergonhosa foi derrubada na justi&ccedil;a, mas exp&otilde;e a mentalidade escravocrata predominante no pa&iacute;s, que em nada tem a ver com o atraso, mas ao contr&aacute;rio, &eacute; justamente resultante de um modelo de sociedade fracassada, sob uma profunda crise estrutural, que de maneira aviltante avan&ccedil;a sobre as rela&ccedil;&otilde;es de trabalho, da natureza e do pr&oacute;prio sentido de humanidade.<p><br /> Por tudo isso h&aacute; que resistir, contra o golpe e sua natureza perversa. A hist&oacute;ria mostra que sempre &eacute; poss&iacute;vel virar a pedra. Avancemos!<p>&nbsp;<p><em>* Kelli Mafort &eacute; integrante da coordena&ccedil;&atilde;o nacional do MST&nbsp;</em><div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1843/43585140135_7b8f2af109_b.jpg&name=Precarização entre os assalariados do campo, uma disparidade histórica&description=Acompanhe o último de uma série de três artigos o impacto do governo Temer no campo e o rastro destrutivo do agronegócio &link=http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/09/05/precarizacao-entre-os-assalariados-do-campo-uma-disparidade-historica.html&via=MST_Oficial&related=MST_Oficial&text=Precarização entre os assalariados do campo, uma disparidade histórica" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
