<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma agrária às avessas beneficia Kátia Abreu - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="No final dos anos 90, o governo do Tocantins expulsou pequenos produtores para beneficiar o agronegócio no estado. " name="description"/><meta content="katia-abreu, agronegócio, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma agrária às avessas beneficia Kátia Abreu ' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="No final dos anos 90, o governo do Tocantins expulsou pequenos produtores para beneficiar o agronegócio no estado. " /><meta property="og:url" content="http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html" itemprop="url" /><meta property="article:published_time" content="2015-06-02T14:05:35+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/536/18197710128_7237f2a36c_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">katia-abreu</span> <span class="tag">agronegócio</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Reforma agrária às avessas beneficia Kátia Abreu</h1><p itemprop="description">No final dos anos 90, o governo do Tocantins expulsou pequenos produtores para beneficiar o agronegócio no estado. <time datetime="2015-06-02 14:05:35 +0000" itemprop="datePublished"> 2 de junho de 2015 14h05 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/536/18197710128_7237f2a36c_b.jpg&name=Reforma agrária às avessas beneficia Kátia Abreu &description=No final dos anos 90, o governo do Tocantins expulsou pequenos produtores para beneficiar o agronegócio no estado. &link=http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html&via=MST_Oficial&related=MST_Oficial&text=Reforma agrária às avessas beneficia Kátia Abreu " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/01/09/a-obstinacao-tecnicista-e-a-formacao-bancaria-no-campo.html"><p>A obstinação tecnicista e a formação bancária no campo <time datetime="2015-01-09 18:58:35 +0000"> 9 de janeiro de 2015 18h58 </time> </a><li> <a href="/2015/01/08/mst-cobra-planejamento-para-reforma-agraria-do-incra-no-ms.html"><p>MST cobra planejamento para Reforma Agrária do Incra no MS <time datetime="2015-01-08 16:20:47 +0000"> 8 de janeiro de 2015 16h20 </time> </a><li> <a href="/2015/01/05/katia-abreu-o-latifundio-ainda-existe-e-esta-mais-improdutivo.html"><p>Kátia Abreu, o latifúndio ainda existe, e está mais improdutivo <time datetime="2015-01-05 15:17:17 +0000"> 5 de janeiro de 2015 15h17 </time> </a><li> <a href="/2014/12/29/presente-de-natal-para-o-agronegocio-katia-abreu-como-ministra-da-agricultura.html"><p>Presente de natal para o agronegócio: Kátia Abreu como ministra da Agricultura <time datetime="2014-12-29 14:02:02 +0000"> 29 de dezembro de 2014 14h02 </time> </a><li> <a href="/2014/11/05/cpt-quer-mais-compromisso-do-governo-com-os-povos-que-lutam-pela-terra.html"><p>CPT quer mais compromisso do governo com os povos que lutam pela terra <time datetime="2014-11-05 15:20:56 +0000"> 5 de novembro de 2014 15h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="tg.jpg" src="http://farm1.staticflickr.com/536/18197710128_7237f2a36c_b.jpg" /><br /> <br /> <em>Do IHU Online</em><p><br /> A Defensoria P&uacute;blica Agr&aacute;ria do Tocantins investiga o favorecimento de pol&iacute;ticos na distribui&ccedil;&atilde;o irregular de terras no estado. Documentos obtidos pelo Canal Rural com exclusividade mostram que at&eacute; a ministra da Agricultura, K&aacute;tia Abreu, est&aacute; envolvida. O caso, agora, pode parar na Corte Interamericana de Direitos Humanos.<p><br /> No final dos anos 90, o governo do Tocantins considerou uma &aacute;rea de mais de cem mil hectares como improdutiva e destinou a um projeto agr&iacute;cola arrojado. Para isso, expulsou pequenos agricultores das terras.<p><br /> &ndash; O que se viu foi uma reforma agr&aacute;ria &agrave;s avessas. Havia pequenos produtores nesta &aacute;rea e ainda h&aacute;! Estas terras foram destinadas a grandes produtores a pre&ccedil;os praticados fora de mercado na &eacute;poca &ndash; diz o defensor p&uacute;blico Agr&aacute;rio Pedro Alexandre Concei&ccedil;&atilde;o Aires Gon&ccedil;alves, respons&aacute;vel pela defesa dos posseiros desalojados.<p><br /> Juarez Vieira Reis, 66 anos, &eacute; um dos pequenos produtores expulsos da &aacute;rea. Ele mostra os documentos comprovando que h&aacute; anos vinha pagando impostos sobre os 500 hectares que a fam&iacute;lia ocupava. Depois de sete d&eacute;cadas, ele viu a terra onde nasceu e enterrou seus familiares passar para as m&atilde;os de outro dono: a ent&atilde;o deputada federal K&aacute;tia Abreu. O despejo da fam&iacute;lia teve contornos dram&aacute;ticos, com a presen&ccedil;a da pol&iacute;cia. Hoje ele mora em um casebre perto da cidade de Campo Lindo.<p><br /> A fam&iacute;lia de Reis &eacute; uma das cerca de 80 fam&iacute;lias de posseiros que moravam na &aacute;rea na &eacute;poca da desapropria&ccedil;&atilde;o. A nenhum deles foi dada a oportunidade de adquirir os novos t&iacute;tulos. Alguns se deslocaram para outras &aacute;reas pr&oacute;ximas, alguns resistiram por algum tempo e outros foram simplesmente expulsos.<p><br /> Esta injusti&ccedil;a cometida pelo Estado com o p&uacute;bico que deveria ter prioridade nas pol&iacute;ticas p&uacute;blicas de desenvolvimento agr&aacute;rio est&aacute; motivando a Defensoria P&uacute;blica Agr&aacute;ria do Tocantins a entrar com uma peti&ccedil;&atilde;o denunciando o pa&iacute;s por viola&ccedil;&atilde;o de direitos humanos na Corte Interamericana de Direitos Humanos. O pedido deve ser encaminhado &agrave; Comiss&atilde;o nos pr&oacute;ximos dias.<p><br /> <strong>O projeto agr&iacute;cola</strong><p><br /> O Projeto Agr&iacute;cola Campos Lindos abrange 105 mil hectares de terras no munic&iacute;pio que leva o mesmo nome. Em 1997, a terra foi considerada improdutiva e de utilidade p&uacute;blica pelo governador Siqueira Campos.<p><br /> A ideia era impulsionar a agricultura no Tocantins e, para isso, o Instituto de Terras do Tocantins (Intertins), dividiu a &aacute;rea em 44 lotes e vendeu a pre&ccedil;os abaixo dos praticados no mercado na &eacute;poca.<p><br /> Agentes imobili&aacute;rios afirmam que, entre o final dos anos 1990 e o in&iacute;cio dos anos 2000, o valor m&eacute;dio do hectare na regi&atilde;o variava de R$ 150 a R$ 200. Os lotes divididos pelo governo do Estado foram vendidos por 10% deste valor.<p><br /> O problema, segundo o procurador da Rep&uacute;blica &Aacute;lvaro Lotufo Manzano, &eacute; que a distribui&ccedil;&atilde;o privilegiou amigos do governador, em vez de favorecer os posseiros que j&aacute; estavam no lugar.<p><br /> &ndash; Eu n&atilde;o sei dizer qual foi o crit&eacute;rio para distribui&ccedil;&atilde;o das terras. O que eu sei &eacute; que foram beneficiadas algumas pessoas com relacionamento bem pr&oacute;ximo com o governo Siqueira Campos.<p><br /> O ouvidor agr&aacute;rio do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), Hilton Faria da Silva, refor&ccedil;a as irregularidades feitas durante todo o processo.<p><br /> &ndash; Quando desapropriou, indenizou-se os detentores de t&iacute;tulo e procedeu-se a venda a grandes produtores. N&atilde;o foi dada oportunidade de compra para os pequenos agricultores que l&aacute; residiam h&aacute; d&eacute;cadas.<p><br /> Al&eacute;m disso, o decreto autorizando a desapropria&ccedil;&atilde;o da &aacute;rea, publicado em 8 maio de 1997 pelo ent&atilde;o governador Siqueira Campos, carece de legalidade. Segundo o jurista Fernando Scaff, especialista em direito agr&aacute;rio e professor da Universidade de S&atilde;o Paulo, este decreto &eacute; inconstitucional.<p><br /> &ndash; O governo do Estado n&atilde;o pode desapropriar &aacute;reas com a finalidade de tornar im&oacute;veis rurais improdutivos em produtivos. Quem deve fazer isto, por disposi&ccedil;&atilde;o constitucional, &eacute; a Uni&atilde;o, atrav&eacute;s do Incra.<p><br /> <strong>K&aacute;tia Abreu</strong><p><br /> A ministra K&aacute;tia Abreu, que na &eacute;poca era presidente da Federa&ccedil;&atilde;o da Agricultura e Pecu&aacute;ria do Estado de Tocantins foi contemplada com o primeiro lote do Projeto Agr&iacute;cola Campos Lindos. Na certid&atilde;o, registrada no Cart&oacute;rio de Im&oacute;veis da cidade, consta que a ministra pagou na &eacute;poca R$ 27.914,00 por uma &aacute;rea de 1.268 hectares.<p><br /> Nove anos depois de ter comprado a fazenda para a qual deu o nome de Ouro Verde, K&aacute;tia Abreu vendeu a propriedade por R$ 4,4 milh&otilde;es para a Sollus Mapito Participa&ccedil;&otilde;es, empresa que pertence a um fundo internacional de investimento.<p><br /> Em nove anos, o projeto de desenvolvimento agr&iacute;cola rendeu &agrave; atual ministra da Agricultura o valor de R$ 3.565,00 por hectare, uma valoriza&ccedil;&atilde;o de 16.000%. No momento da compra, K&aacute;tia Abreu pagou pelo mesmo hectare apenas R$ 22,00. Os detalhes do neg&oacute;cio, realizado no dia 25 de mar&ccedil;o de 2010, est&atilde;o registrados no Cart&oacute;rio de Registro de Im&oacute;veis de Campos Lindos.<p><br /> Outros dois lotes adquiridos por meio do mesmo projeto agr&iacute;cola foram vendidos pela ministra K&aacute;tia Abreu para a Sollus: um de 195 hectares, pelo valor de R$ 698 mil; e outro de 74 hectares, por R$ 264 mil. Somando os valores das tr&ecirc;s &aacute;reas, a ministra da Agricultura recebeu R$ 5.368.000,00 pela vendas das terras em Campos Lindos.<p><br /> A valoriza&ccedil;&atilde;o se explica pelos investimentos em infraestrutura que chegaram &agrave; regi&atilde;o junto com o projeto de desenvolvimento agr&iacute;cola.<p><br /> &ndash; O hectare de terra ali vale muito hoje porque foi montada toda uma infraestrutura para produzir soja. As estradas asfaltadas, foi aberta estrada nova, colocada energia el&eacute;trica com o Luz para todos. Ent&atilde;o a terra valorizou muito nestes anos &ndash; aponta o ouvidor do Incra, Hilton Faria da Silva.<p><br /> <strong>Os amigos do rei</strong><p><br /> A ministra K&aacute;tia Abreu n&atilde;o foi a &uacute;nica contemplada com a oportunidade de ouro. Outros pol&iacute;ticos foram beneficiados com a desapropria&ccedil;&atilde;o das terras no norte do Tocantins. Est&atilde;o na lista um ex-ministro da Agricultura, um ex-presidente da Infraero e ex-prefeitos de munic&iacute;pios do Tocantins e Maranh&atilde;o.<br /> <br /> O ex-ministro da Agricultura Dejandir Dalpasquale, j&aacute; falecido, na &eacute;poca foi contemplado com dois lotes. Pelo maior deles, de 1.695 hectares pagou R$ 37,3 mil. Anos depois, a mesma &aacute;rea foi avaliada por R$ 2,3 milh&otilde;es, valor declarado pelo ex-ministro como patrim&ocirc;nio para entrar numa sociedade empresarial.<p><br /> Por um lote bem menor, de 402 hectares, o ex-ministro desembolsou R$ 8,8 mil. A &aacute;rea, mesmo tendo 1.200 hectares a menos, tamb&eacute;m foi avaliada anos mais tarde por R$ 2,3 milh&otilde;es.<br /> O ex-presidente da Infraero e atual presidente da Sociedade Brasileira de Direito Espacial, brigadeiro Adyr da Silva comprou 1.530 hectares por R$ 33,9 mil no ano de 2000. Dez anos depois, vendeu o lote pelo mesmo valor comprado.<br /> <br /> Jonas Demito, que comprou 1.642 hectares por R$ 36,1 mil &eacute; ex-prefeito de Balsas, no Maranh&atilde;o. Ap&oacute;s 11 anos, ele vendeu o mesmo lote por R$ 245 mil. Jos&eacute; Wellington Martins Belarmino, ex-prefeito do munic&iacute;pio de Pedro Afonso, adquiriu 773 hectares por R$ 17,2 mil, seis anos depois vendeu o lote por R$ 80 mil.<p><br /> Outro pol&iacute;tico beneficiado foi Emiliano Pereira Botelho, na &eacute;poca presidente da Companhia de Promo&ccedil;&atilde;o Agr&iacute;cola (Campo). Por 334 hectares, Botelho pagou R$ 8,6 mil.<p><br /> &ndash; Neste projeto se pode questionar bastante a op&ccedil;&atilde;o pol&iacute;tica do Estado. A Constitui&ccedil;&atilde;o determina que os programas de acesso &agrave; terra devem ter uma pol&iacute;tica de inser&ccedil;&atilde;o do homem do campo, de privil&eacute;gio ao pequeno agricultor, de promo&ccedil;&atilde;o da reforma agr&aacute;ria. Causa estranheza um programa destinado a grandes produtores rurais com enorme gasto de dinheiro p&uacute;blico &ndash; aponta o defensor agr&aacute;rio Pedro Gon&ccedil;alves.<p>&nbsp;<p><strong>Resposta dos envolvidos</strong><p><br /> Por telefone o ex-governador Jos&eacute; Wilson Siqueira Campos rebateu as acusa&ccedil;&otilde;es. Ele disse que o Estado n&atilde;o realizou uma reforma agr&aacute;ria e, por isto, a desapropria&ccedil;&atilde;o obedeceu o que diz a Constitui&ccedil;&atilde;o. Ele alegou, ainda, que n&atilde;o houve beneficiamento de pol&iacute;ticos e que a escolha dos contemplados foi t&eacute;cnica, uma vez que todos eram produtores rurais. Siqueira Campos tamb&eacute;m afirmou que nenhum posseiro foi prejudicado com a desapropria&ccedil;&atilde;o, pois as &aacute;reas onde eles moravam n&atilde;o foram afetadas.<p><br /> Por meio de sua assessoria, a ministra K&aacute;tia Abreu disse que n&atilde;o vai comentar sobre o assunto.<p><br /> <strong>Enrosco jur&iacute;dico</strong><p><br /> A mais recente fronteira agr&iacute;cola do Brasil vive uma disputa agr&aacute;ria h&aacute; pelo menos 30 anos. A hist&oacute;ria do Projeto Agr&iacute;cola Campos Lindos, no Tocantins, &eacute; um complicado enredo cheio de t&iacute;tulos, posses, processos judiciais e injusti&ccedil;a social.<p><br /> Os primeiros a chegar foram os posseiros, h&aacute; cerca de 70 anos. Depois, produtores rurais vieram desbravar a nova fronteira. Por &uacute;ltimo, pol&iacute;ticos e pessoas ligadas ao ex-governador Siqueira Campos foram beneficiadas por uma contestada desapropria&ccedil;&atilde;o de terras.<p><br /> Antes da cria&ccedil;&atilde;o de Tocantins, em 1988, o Estado de Goi&aacute;s demarcou e vendeu as terras da regi&atilde;o de Campos Lindos para 35 produtores do Sul do pa&iacute;s, ignorando a exist&ecirc;ncia dos posseiros que j&aacute; viviam no local. A maioria dos compradores, no entanto, n&atilde;o foi morar nas terras.<p><br /> Poucos anos depois, estes propriet&aacute;rios viram suas terras serem desapropriadas pelo governo do rec&eacute;m-criado Estado do Tocantins, atrav&eacute;s do decreto que considerou as terras improdutivas e de utilidade p&uacute;blica. O decreto determinando a desapropria&ccedil;&atilde;o de 105 mil hectares foi publicado em 1997, e os novos lotes foram vendidos por cerca de 10% do valor de mercado. Entre os beneficiados pela distribui&ccedil;&atilde;o dos lotes est&aacute; um grupo de pol&iacute;ticos pr&oacute;ximos ao ent&atilde;o governador Siqueira Campos, como a atual ministra da Agricultura, Pecu&aacute;ria e Abastecimento, K&aacute;tia Abreu.<p><br /> O Estado do Tocantins indenizou os propriet&aacute;rios desapropriados &ndash; aqueles que tinham os t&iacute;tulos das terras que comp&otilde;e os 105 mil hectares do Projeto Agr&iacute;cola Campos Lindos. Parte dos posseiros se mudou para outras &aacute;reas pr&oacute;ximas e, com o tempo acabaram desistindo de permanecer nas terras. Outros resistiram e permaneceram. E outros foram simplesmente despejados.<p><br /> Um processo todo feito &agrave;s avessas, na opini&atilde;o do procurador da rep&uacute;blica no Tocantins &Aacute;lvaro Lotufo Manzano. O procurador diz que o estranho deste processo &eacute; que esta &aacute;rea j&aacute; havia sido titulada pelo Estado de Goi&aacute;s antes da cria&ccedil;&atilde;o do Tocantins. O natural seria que o governo tivesse procurado os antigos propriet&aacute;rios para ver se eles tinham interesse em desenvolver o projeto Campos Lindos.<p><br /> &ndash; N&atilde;o havia necessidade do Estado mudar os propriet&aacute;rios para fazer o projeto, se poderia incentivar os antigos propriet&aacute;rios a desenvolver este projeto. &Eacute; como se tirasse um para colocar outro sem uma motiva&ccedil;&atilde;o muito clara para isto. E para estes novos propriet&aacute;rios n&atilde;o houve sele&ccedil;&atilde;o p&uacute;blica, processo, licita&ccedil;&atilde;o para venda destes lotes &ndash; analisa Manzano.<p><br /> <strong>A rea&ccedil;&atilde;o dos propriet&aacute;rios</strong><p><br /> Inconformados, os antigos propriet&aacute;rios da terra questionaram o governo do Estado na Justi&ccedil;a sobre as perdas que tiveram com as indeniza&ccedil;&otilde;es consideradas como abaixo dos valores do mercado. Pelos seis mil hectares que perdeu, o produtor Paulo Roberto Kliemann, por exemplo, recebeu apenas R$ 54 mil em fevereiro de 1998. Nesta &eacute;poca, um hectare na regi&atilde;o valia cerca de R$ 150, Kliemann recebeu R$ 9 por hectare.<p><br /> Em 2010, a Justi&ccedil;a Estadual deu ganho de causa aos ex-propriet&aacute;rios. Como o t&iacute;tulo de dom&iacute;nio das terras previa que os novos propriet&aacute;rios deveriam ratear proporcionalmente o remanescente do valor da desapropria&ccedil;&atilde;o, o procurador-geral do Estado do Tocantins Haroldo Carneiro Rastoldo notificou K&aacute;tia Abreu e a empresa Sollus a pagarem os R$ 8 milh&otilde;es de indeniza&ccedil;&atilde;o a Kliemann.<br /> <br /> A decis&atilde;o em primeira inst&acirc;ncia n&atilde;o foi reexaminada pelo Tribunal de Justi&ccedil;a do Tocantins, como prev&ecirc; a lei. O governo do Estado recorreu da decis&atilde;o e, agora, o processo vai ser&aacute; analisado pelo Supremo Tribunal Federal. A indeniza&ccedil;&atilde;o a Kliemann foi suspensa. A situa&ccedil;&atilde;o &eacute; a mesma para os outros propriet&aacute;rios que entraram na Justi&ccedil;a contra a desapropria&ccedil;&atilde;o.<p><br /> <strong>A situa&ccedil;&atilde;o dos posseiros</strong><p><br /> A situa&ccedil;&atilde;o dos posseiros &eacute; a mais fr&aacute;gil e confusa dessa hist&oacute;ria toda. Para a Defensoria P&uacute;blica Agr&aacute;ria, est&aacute; claro que houve viola&ccedil;&atilde;o de direitos humanos na desapropria&ccedil;&atilde;o da &aacute;rea, motivo pelo qual nos pr&oacute;ximos dias a Defensoria deve encaminhar uma peti&ccedil;&atilde;o &agrave; Comiss&atilde;o Interamericana de Direitos Humanos denunciando o caso.<p><br /> De acordo com o defensor agr&aacute;rio Pedro Alexandre Concei&ccedil;&atilde;o Aires Gon&ccedil;alves, h&aacute; 180 fam&iacute;lias morando na &aacute;rea. Ap&oacute;s a implanta&ccedil;&atilde;o do projeto agr&iacute;cola, a Associa&ccedil;&atilde;o Planalto, que representa os novos propriet&aacute;rios, verificou que v&aacute;rias delas ocupavam a &aacute;rea h&aacute; d&eacute;cadas de forma tradicional.<p><br /> Em raz&atilde;o disto o pr&oacute;prio Instituto de Terras do Tocantins passou a reconhecer e titular pequenas propriedades para fam&iacute;lias de posseiros que se enquadravam como popula&ccedil;&otilde;es tradicionais &ndash; chegou a titular 78 delas com uma m&eacute;dia de 100 hectares para cada.<br /> <br /> Mas outras 82 fam&iacute;lias de posseiros reivindicam o mesmo direito &ndash; muitas inclusive est&atilde;o morando na &aacute;rea de reserva legal do projeto agr&iacute;cola. A Associa&ccedil;&atilde;o Planalto conseguiu na Justi&ccedil;a uma ordem para remover estas fam&iacute;lias da &aacute;rea. Mas, ap&oacute;s a interven&ccedil;&atilde;o Defensoria P&uacute;blica Agr&aacute;ria e do Minist&eacute;rio P&uacute;blico Federal, chegou-se a um consenso que algumas delas s&atilde;o, tamb&eacute;m, popula&ccedil;&otilde;es tradicionais.<p><br /> A a&ccedil;&atilde;o de despejo foi parada e a procuradora da rep&uacute;blica no Tocantins Ludmila Vieira de Souza Mota encomendou um estudo para verificar quais delas s&atilde;o realmente popula&ccedil;&otilde;es tradicionais. O laudo antropol&oacute;gico deve sair a qualquer momento.<p><br /> Por fim, h&aacute; um n&uacute;mero indefinido de posseiros que foram simplesmente despejados da &aacute;rea. Ningu&eacute;m sabe ao certo quantos s&atilde;o, para onde foram e nem se algum dia receber&atilde;o algum tipo de repara&ccedil;&atilde;o pela injusti&ccedil;a.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/536/18197710128_7237f2a36c_b.jpg&name=Reforma agrária às avessas beneficia Kátia Abreu &description=No final dos anos 90, o governo do Tocantins expulsou pequenos produtores para beneficiar o agronegócio no estado. &link=http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/02/reforma-agraria-as-avessas-beneficia-katia-abreu.html&via=MST_Oficial&related=MST_Oficial&text=Reforma agrária às avessas beneficia Kátia Abreu " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
