<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Até coxinhas farão ato contra Temer”, diz Stedile - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dirigente do MST avalia que um eventual governo Temer seria &quot;o pior dos mundos&quot; para os movimentos populares do campo." name="description"/><meta content="contra-o-golpe, governo-dilma, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Até coxinhas farão ato contra Temer”, diz Stedile' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Dirigente do MST avalia que um eventual governo Temer seria &quot;o pior dos mundos&quot; para os movimentos populares do campo." /><meta property="og:url" content="http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html" itemprop="url" /><meta property="article:published_time" content="2016-04-25T13:54:18+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1686/26544599192_582a64cb84_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">governo-dilma</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">“Até coxinhas farão ato contra Temer”, diz Stedile</h1><p itemprop="description">Dirigente do MST avalia que um eventual governo Temer seria "o pior dos mundos" para os movimentos populares do campo. <time datetime="2016-04-25 13:54:18 +0000" itemprop="datePublished"> 25 de abril de 2016 13h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1686/26544599192_582a64cb84_b.jpg&name=“Até coxinhas farão ato contra Temer”, diz Stedile&description=Dirigente do MST avalia que um eventual governo Temer seria &quot;o pior dos mundos&quot; para os movimentos populares do campo.&link=http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html&via=MST_Oficial&related=MST_Oficial&text=“Até coxinhas farão ato contra Temer”, diz Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/16/mais-de-4-mil-trabalhadores-montam-acampamento-no-farol-da-barra.html"><p>Mais de quatro mil trabalhadores montam acampamento no Farol da Barra <time datetime="2016-04-16 18:34:59 +0000"> 16 de abril de 2016 18h34 </time> </a><li> <a href="/2016/04/14/os-que-rasgarem-a-constituicao-nao-dormirao-em-paz-diz-dirigente-do-mst.html"><p>"Os que rasgarem a Constituição não dormirão em paz”, diz dirigente do MST <time datetime="2016-04-14 19:53:46 +0000"> 14 de abril de 2016 19h53 </time> </a><li> <a href="/2016/04/01/atos-em-defesa-da-democracia-mobilizam-700-mil-pessoas-em-todo-o-pais.html"><p>Atos em defesa da democracia mobilizam 700 mil pessoas em todo o país <time datetime="2016-04-01 13:33:06 +0000"> 1 de abril de 2016 13h33 </time> </a><li> <a href="/2016/03/30/parlamentares-se-comprometem-com-a-pauta-da-reforma-agraria-e-a-defesa-da-democracia.html"><p>Parlamentares se comprometem com a Reforma Agrária e a defesa da democracia <time datetime="2016-03-30 18:45:53 +0000"> 30 de março de 2016 18h45 </time> </a><li> <a href="/2015/12/17/contra-o-golpe-milhares-de-pessoas-saem-as-ruas-na-bahia.html"><p>Contra o golpe, milhares de pessoas saem às ruas na Bahia <time datetime="2015-12-17 13:51:03 +0000"> 17 de dezembro de 2015 13h51 </time> </a><li> <a href="/2015/12/16/mobilizacoes-desta-quarta-ja-se-iniciam-em-diversas-partes-do-brasil.html"><p>Mobilizações desta quarta já se iniciam em diversas partes do Brasil <time datetime="2015-12-16 13:53:37 +0000"> 16 de dezembro de 2015 13h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="26419436332_7a631f8979_z.jpg" height="467" src="//farm2.staticflickr.com/1686/26544599192_582a64cb84_b.jpg" width="700" /><figcaption>Stedile: &quot;Seja qual for o resultado do impeachment, o tema da reforma pol&iacute;tica vai voltar para a agenda priorit&aacute;ria&quot; / Imagem: M&iacute;dia Ninja</figcaption></figure><p>&nbsp;<p><em>Por Fania Rodrigues e Vivian Virissimo<br /> Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>Um eventual governo Temer provocar&aacute; o aumento da luta de classes, das mobiliza&ccedil;&otilde;es, das greves e dos enfrentamentos. Esse &eacute; o cen&aacute;rio visualizado por Jo&atilde;o Pedro Stedile, da dire&ccedil;&atilde;o do Movimento dos Trabalhadores Rurais Sem Terras (MST), caso o processo de cassa&ccedil;&atilde;o do mandato da presidenta Dilma Rousseff seja aprovado no Senado.&nbsp;<p><br /> O plen&aacute;rio da C&acirc;mara dos Deputados aprovou por 367 a 137 a admissibilidade do processo de impeachment neste domingo (17). Agora o Senado dar&aacute; a palavra final sobre a quest&atilde;o.<p><br /> Se o impeachment for consumado no Senado, Jo&atilde;o Pedro Stedile descarta a possibilidade de Temer permanecer como presidente da Rep&uacute;blica at&eacute; 2018. &ldquo;&Eacute; prov&aacute;vel que o governo Temer tenha uma vida muito curta. Se ele assumir, &eacute; poss&iacute;vel que sejam organizadas mobiliza&ccedil;&otilde;es de todos contra ele, at&eacute; dos coxinhas.<p><br /> A principal pauta deles &eacute; a corrup&ccedil;&atilde;o, e o PMDB &eacute; o partido mais corrupto do pa&iacute;s&rdquo;, afirmou ao Brasil de Fato. Stedile ressalta que qualquer desfecho para o processo de impeachment trar&aacute; o tema da reforma pol&iacute;tica para o centro das discuss&otilde;es. Os movimentos populares defendem a convoca&ccedil;&atilde;o de uma Assembleia Constituinte.<p><br /> Stedile tamb&eacute;m alerta sobre o risco de preju&iacute;zos aos trabalhadores tanto em pol&iacute;ticas p&uacute;blicas quanto em direitos trabalhistas.<p><br /> Diminui&ccedil;&atilde;o de f&eacute;rias e de recursos para sa&uacute;de e educa&ccedil;&atilde;o s&atilde;o descritos no programa Agenda Brasil que re&uacute;ne as propostas do PMDB para governar o pa&iacute;s. &ldquo;Setores organizados da classe trabalhadora n&atilde;o v&atilde;o aceitar a perda dos direitos pacificamente&rdquo;, afirmou.<p><br /> <strong>O que podemos esperar do governo Dilma, caso o impeachment seja derrotado no Senado?</strong><p><br /> &Eacute; poss&iacute;vel que a direita invente outros mecanismos ou invista no processo que est&aacute; no Tribunal Regional Eleitoral (TRE). Esse segundo caso poderia resultar na cassa&ccedil;&atilde;o da chapa Dilma/Temer e seriam convocadas novas elei&ccedil;&otilde;es gerais. Mas avalio que a direita e o poder econ&ocirc;mico n&atilde;o est&atilde;o dispostos a arriscar, porque elei&ccedil;&otilde;es gerais devolveriam ao povo o direito de escolher. &nbsp;<p><br /> <strong>Qual &eacute; o projeto dos partidos de direita, como PSDB e PMDB?</strong><p><br /> A direita tem o grande objetivo de afastar a presidenta para colocar em pr&aacute;tica novamente o seu programa neoliberal. A volta do neoliberalismo significaria a elimina&ccedil;&atilde;o das conquistas sociais, a retirada de direitos trabalhistas e, principalmente, a diminui&ccedil;&atilde;o dos recursos que hoje s&atilde;o destinados &agrave; sa&uacute;de e &agrave; educa&ccedil;&atilde;o. Esses recursos seriam aplicados em outras &aacute;reas com o objetivo de atender aos interesses das elites. Exatamente por isso elei&ccedil;&otilde;es gerais seriam mais complicadas para a direita: os candidatos direitistas n&atilde;o t&ecirc;m coragem e nem argumentos para defender publicamente o programa neoliberal.<p><br /> <strong>Se o governo vencer essa batalha, qual &eacute; o poss&iacute;vel cen&aacute;rio?</strong><p><br /> Esse governo Dilma, que acompanhamos at&eacute; aqui, acabou. A partir de maio, mesmo derrotando os setores que querem o impeachment no Senado, ser&aacute; um novo governo. Dilma at&eacute; tentou no ano passado se reconciliar com a direita, colocando o PMDB em novos minist&eacute;rios, e n&atilde;o deu certo. O Minist&eacute;rio da Fazenda sendo comandado por Joaquim Levy e Nelson Barbosa &eacute; prova disso. Em um governo Dilma p&oacute;s-impeachment a reformula&ccedil;&atilde;o ministerial seria comandada pelo ex-presidente Luiz In&aacute;cio Lula da Silva e, nessa recomposi&ccedil;&atilde;o, os minist&eacute;rios seriam ocupados por nomes not&aacute;veis da sociedade, e n&atilde;o mais somente por alian&ccedil;as partid&aacute;rias. Essa mudan&ccedil;a for&ccedil;aria o governo a resgatar o programa para o qual foi eleito. &nbsp;<p><br /> <strong>O quanto isso &eacute; poss&iacute;vel e n&atilde;o apenas vontade dos movimentos populares? &nbsp;</strong><p><br /> &Eacute; poss&iacute;vel na medida em que essa mudan&ccedil;a &eacute; a &uacute;nica sa&iacute;da poss&iacute;vel para o governo. Se n&atilde;o fizer isso, Dilma vai se isolar ainda mais e abrir brecha para a direita voltar com outros processos de impeachment. Desde 2014, os movimentos populares adotam somente pautas defensivas: contra o golpe e contra a privatiza&ccedil;&atilde;o do pr&eacute;-sal, por exemplo. A derrota do golpe possibilitaria que os movimentos avan&ccedil;assem na luta com novas propostas.<p><br /> <strong>Quais seriam essas propostas?</strong><p><br /> Quando esse processo de impeachment acabar, os movimentos populares v&atilde;o apresentar a &ldquo;Carta do Povo Brasileiro&rdquo;. Nossa inten&ccedil;&atilde;o &eacute; justamente inverter a l&oacute;gica da famosa &ldquo;Carta ao Povo Brasileiro&rdquo;, publicada pelo Partido dos Trabalhadores (PT) em 2002. Nessa carta, vamos tra&ccedil;ar um plano de emerg&ecirc;ncia para, pelo menos, barrar o avan&ccedil;o da crise econ&ocirc;mica. Entre as iniciativas, estar&aacute; a proposta para que o governo priorize a constru&ccedil;&atilde;o de habita&ccedil;&otilde;es populares. O governo contratou a constru&ccedil;&atilde;o de 70 mil casas esse ano. Isso n&atilde;o &eacute; nada. Precisamos chegar a um milh&atilde;o de novas moradias. Essa &eacute; apenas uma das nossas ideias.<p><br /> <strong>Agora, o que acontece se o impeachment for aprovado no Senado? &nbsp;</strong><p><br /> Se houver impeachment e assumir Michel Temer (PMDB) e Eduardo Cunha (PMDB) ser&aacute; um caos do ponto de vista pol&iacute;tico. Porque todo aquele discurso de que precisa trocar o governo porque o PT era corrupto n&atilde;o vai mais funcionar. Ora, o PMDB &eacute; o partido mais corrupto da hist&oacute;ria do Brasil. Ent&atilde;o, a corrup&ccedil;&atilde;o aumentaria muito. No entanto, mais que isso, a miss&atilde;o de Temer &eacute; aumentar a explora&ccedil;&atilde;o aos trabalhadores para que os empres&aacute;rios tenham mais lucro. Na cabe&ccedil;a deles, com o empres&aacute;rio tendo mais lucro a economia vai crescer. Mas isso n&atilde;o acontece na realidade.<p><br /> <strong>Como seria o eventual governo Temer?</strong><p><br /> V&aacute;rios projetos que prejudicam a classe trabalhadora est&atilde;o para ser votados atualmente no Congresso. Com uma vit&oacute;ria do impeachment, esses projetos seriam aceleradamente aprovados. Outro dia, o jornal Valor Econ&ocirc;mico publicou uma mat&eacute;ria em que um empres&aacute;rio afirma que &eacute; um absurdo o trabalhador ter 30 dias de f&eacute;rias. Esse empres&aacute;rio defende que o Brasil deveria fazer como a China, que s&oacute; concede 13 dias de f&eacute;rias ao trabalhador, ou como nos Estados Unidos e no Jap&atilde;o, em que as f&eacute;rias s&atilde;o acordadas empresa por empresa. &Eacute; isso que eles querem implantar no Brasil, acabando com os direitos previstos na Consolida&ccedil;&atilde;o das Leis Trabalhistas (CLT).<p><br /> <strong>Que outras propostas de Temer significariam preju&iacute;zo aos trabalhadores e trabalhadoras?</strong><p><br /> Hoje, a lei obriga o governo a aplicar 13% de toda a receita em sa&uacute;de e 11% em educa&ccedil;&atilde;o. Eles querem tirar a obrigatoriedade desses percentuais, ou seja, aplicar apenas o que o governo quiser. Por que querem isso? Justamente porque querem privatizar a sa&uacute;de e a educa&ccedil;&atilde;o. Esse dinheiro ser&aacute; deslocado para outras &aacute;reas. Isso n&atilde;o &eacute; uma hip&oacute;tese. S&atilde;o exatamente essas palavras que est&atilde;o escritas no programa de governo do PMDB.<p><br /> <strong>Como a sociedade vai reagir a essas mudan&ccedil;as nas pol&iacute;ticas p&uacute;blicas?</strong><p><br /> Sem d&uacute;vida, vai aumentar a luta de classes, as mobiliza&ccedil;&otilde;es, as greves e os enfrentamentos. Porque os setores organizados da classe trabalhadora n&atilde;o v&atilde;o aceitar a perda dos direitos pacificamente. Ent&atilde;o, &eacute; prov&aacute;vel que o governo Temer tenha uma vida muito curta. Se ele assumir, &eacute; bem prov&aacute;vel que sejam organizadas mobiliza&ccedil;&otilde;es de todos contra ele, at&eacute; dos coxinhas. A principal pauta dos coxinhas &eacute; a corrup&ccedil;&atilde;o e o PMDB &eacute; o partido mais corrupto do pa&iacute;s. Seja qual for o resultado do impeachment, o tema da reforma pol&iacute;tica vai voltar para a agenda priorit&aacute;ria e os movimentos populares defendem a convoca&ccedil;&atilde;o de uma Assembleia Constituinte.<p><br /> <strong>Como ficaria o MST e a luta no campo?</strong><p><br /> Para a luta de classes no campo, um eventual governo Temer seria o pior dos mundos. N&atilde;o que o governo Temer tenha coragem de organizar a repress&atilde;o &ndash;at&eacute; porque a repress&atilde;o no campo aos movimentos populares &eacute; feita pela Pol&iacute;cia Militar, que est&aacute; sob a coordena&ccedil;&atilde;o de governos estaduais. Mas a consolida&ccedil;&atilde;o de um governo de direita e golpista autorizaria as for&ccedil;as conservadoras que atuam nos estados. Isso &eacute; a vontade deles, mas n&atilde;o necessariamente &eacute; o que vai acontecer. Isso vai depender dos movimentos populares se organizarem e n&atilde;o permitirem a repress&atilde;o. Ou seja, independentemente dos cen&aacute;rios, vai ter luta.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1686/26544599192_582a64cb84_b.jpg&name=“Até coxinhas farão ato contra Temer”, diz Stedile&description=Dirigente do MST avalia que um eventual governo Temer seria &quot;o pior dos mundos&quot; para os movimentos populares do campo.&link=http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/25/ate-coxinhas-farao-ato-contra-temer-diz-stedile.html&via=MST_Oficial&related=MST_Oficial&text=“Até coxinhas farão ato contra Temer”, diz Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
