<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Conferência internacional da Reforma Agrária lança declaração final - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Confira a declaração final da Conferência Internacional da Reforma Agrária, realizada entre 13 e 17 de abril, em Marabá-PA." name="description"/><meta content="solidariedade-internacional, conferência-internacional, via-campesina" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Conferência internacional da Reforma Agrária lança declaração final' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Confira a declaração final da Conferência Internacional da Reforma Agrária, realizada entre 13 e 17 de abril, em Marabá-PA." /><meta property="og:url" content="http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html" itemprop="url" /><meta property="article:published_time" content="2016-04-25T18:35:57+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1685/26369344410_6f6fc6a449_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">solidariedade-internacional</span> <span class="tag">conferência-internacional</span> <span class="tag">via-campesina</span></div><h1 itemprop="name">Conferência internacional da Reforma Agrária lança declaração final</h1><p itemprop="description">Confira a declaração final da Conferência Internacional da Reforma Agrária, realizada entre 13 e 17 de abril, em Marabá-PA. <time datetime="2016-04-25 18:35:57 +0000" itemprop="datePublished"> 25 de abril de 2016 18h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1685/26369344410_6f6fc6a449_b.jpg&name=Conferência internacional da Reforma Agrária lança declaração final&description=Confira a declaração final da Conferência Internacional da Reforma Agrária, realizada entre 13 e 17 de abril, em Marabá-PA.&link=http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html&via=MST_Oficial&related=MST_Oficial&text=Conferência internacional da Reforma Agrária lança declaração final" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/14/conferencia-debate-reforma-agraria-com-movimentos-campesinos-de-todo-o-mundo.html"><p>Conferência debate Reforma Agrária com movimentos campesinos de todo o mundo <time datetime="2016-04-14 13:53:48 +0000"> 14 de abril de 2016 13h53 </time> </a><li> <a href="/2016/04/06/via-campesina-realiza-conferencia-internacional-sobre-reforma-agraria-no-brasil.html"><p>Via Campesina realiza Conferência Internacional sobre Reforma Agrária no Brasil <time datetime="2016-04-06 15:14:40 +0000"> 6 de abril de 2016 15h14 </time> </a><li> <a href="/2015/06/26/via-campesina-critica-apropriacao-da-agroecologia-pelo-capital.html"><p>Via Campesina critica apropriação da agroecologia pelo capital <time datetime="2015-06-26 14:57:42 +0000"> 26 de junho de 2015 14h57 </time> </a><li> <a href="/2015/06/12/papa-lamenta-grilagem-de-terras-por-multinacionais-e-estados.html"><p>Papa lamenta grilagem de terras por multinacionais e Estados <time datetime="2015-06-12 12:58:50 +0000"> 12 de junho de 2015 12h58 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p><br /> Ap&oacute;s se reunirem por cinco dias em Marab&aacute;-PA, os 130 delegados de quatro continentes do globo lan&ccedil;aram a Declara&ccedil;&atilde;o de Marab&aacute;, documento s&iacute;ntese das discuss&otilde;es da Confer&ecirc;ncia Internacional da Reforma Agr&aacute;ria. Confira o texto na &iacute;ntegra abaixo:<p>&nbsp;<p style="text-align: center;"><strong>Confer&ecirc;ncia Internacional da Reforma Agr&aacute;ria</strong><p style="text-align: right;"><br /> Marab&aacute;, Par&aacute;, Brasil, 13 a 17 de Abril de 2016<p><br /> <br /> <strong>Quem somos?&nbsp; Lutadores e lutadoras por territ&oacute;rio</strong><p><br /> Somos mais de 130 representantes de organiza&ccedil;&otilde;es membros da Via Campesina e de aliados/as, de 4 continentes, 10 regi&otilde;es e 28 pa&iacute;ses do mundo, reunidos em Marab&aacute;, Par&aacute;, Brasil para analisar, refletir e continuar nosso processo coletivo de constru&ccedil;&atilde;o de conceitos, propostas de lutas, e projetos alternativos para o enfrentamento &agrave; ofensiva mundial do capital sobre os povos e os bens naturais do campo, da costa e do mar, e a constru&ccedil;&atilde;o de sociedades diversas &agrave;s quais aspiramos. E sobretudo para lutar por nossos territ&oacute;rios. Somos as organiza&ccedil;&otilde;es de camponeses/as, agricultores/as familiares, povos origin&aacute;rios, povos sem terra, trabalhadores/as agr&iacute;colas, pastores/as, pescadores/as, recoletores/as, habitantes das florestas, de mulheres e de jovens rurais, e de nossos aliados/as, de todo o mundo.&nbsp; Estamos aqui pela mem&oacute;ria aos 20 anos da massacre em Eldorado das Caraj&aacute;s, Par&aacute;, de trabalhadores rurais lutando pela terra, que deu lugar ao Dia Internacional de Luta Camponesa, celebrado todo ano no dia 17 de Abril. Estamos aqui tamb&eacute;m para insistir na materializa&ccedil;&atilde;o do compromisso com a reforma agr&aacute;ria, assumido pelos governos do mundo 10 anos atr&aacute;s na Confer&ecirc;ncia Internacional da Reforma Agr&aacute;ria e Desenvolvimento Rural (CIRADR), organizada pela FAO em Porto Alegre, Brasil.<p><br /> <strong>Contexto atual: A ofensiva do capital sobre nossos territ&oacute;rios em todo o mundo e os golpes a democracia</strong><p><br /> Temos escutado companheiros e companheiras de organiza&ccedil;&otilde;es da Am&eacute;rica, &Aacute;sia, &Aacute;frica, Europa e Meio Oriente, e nos damos conta que em todos os lugares o inimigo e os problemas s&atilde;o os mesmos.&nbsp; H&aacute; um crescimento na grilagem de terra, florestas e &aacute;gua, golpes contra a democracia e a vontade popular, presos pol&iacute;ticos, etc., n&atilde;o apenas na Am&eacute;rica Latina, &Aacute;sia e &Aacute;frica, como tamb&eacute;m na Europa e Am&eacute;rica do Norte. No atual per&iacute;odo hist&oacute;rico somos testemunhas de uma alian&ccedil;a emergente entre o capital financeiro, as empresas transnacionais, o imperialismo, vastos setores dos estados nacionais (quase sem importar sua aparente &lsquo;ideologia&rsquo;), em particular, por&eacute;m n&atilde;o limitado a isto, os poderes judici&aacute;rios e policiais, o setor privado do sistema agro-pesca-alimentar (agroneg&oacute;cio), da minera&ccedil;&atilde;o, a constru&ccedil;&atilde;o, a explora&ccedil;&atilde;o florestal, etc., ou seja, do extrativismo, e com os meios de comunica&ccedil;&atilde;o.&nbsp; Em seu conjunto esta nova alian&ccedil;a impulsiona uma onda de privatiza&ccedil;&atilde;o, grilagem e concentra&ccedil;&atilde;o de bens comuns e p&uacute;blicos, como a terra, a &aacute;gua, as florestas, as sementes, as &aacute;reas de pasto e de pesca, as &aacute;reas glaciais e territ&oacute;rios inteiros. Utilizam a financializa&ccedil;&atilde;o e mercantiliza&ccedil;&atilde;o de tudo, os tratados de livre com&eacute;rcio e o investimento, a corrup&ccedil;&atilde;o de nossos pol&iacute;ticos e elites, seu controle dos meios de comunica&ccedil;&atilde;o e do sistema financeiro, e a concentra&ccedil;&atilde;o empresarial para conseguir seus objetivos.<p><br /> Ultimamente temos observado, com grande preocupa&ccedil;&atilde;o, como esta alian&ccedil;a em particular, e o capital em geral, j&aacute; n&atilde;o toleram quase nenhuma mostra, menores que seja, de pol&iacute;ticas minimamente independentes implementadas por governos democraticamente eleitos. Se converteram na for&ccedil;a principal atr&aacute;s da onda de golpes de estado, consumados ou em marcha, desde os golpes &ldquo;t&eacute;cnicos,&rdquo; &ldquo;parlamentares,&rdquo; &ldquo;judici&aacute;rios,&rdquo; &ldquo;suaves,&rdquo; ou &ldquo;brancos&rdquo;, at&eacute; os mais &ldquo;duros,&rdquo; que passam por cima da lei, das constitui&ccedil;&otilde;es e da vontade popular.&nbsp; Este &eacute; o caso do Brasil, onde estamos reunidos agora.&nbsp; N&oacute;s unimos nossas vozes &agrave;s vozes do povo brasileiro, que luta para defender a democracia em seu conjunto, contra a tentativa ileg&iacute;tima de golpe e para promover as reformas pol&iacute;ticas necess&aacute;rias para que a democracia saia do beco aparentemente sem sa&iacute;da onde se encontra atualmente.<p><br /> <strong>Porque lutamos contra o agroneg&oacute;cio</strong><p><br /> As consequ&ecirc;ncias desta ofensiva do capital p&otilde;e em perigo a vida rural, as sociedades inteiras, a sa&uacute;de, a natureza, a M&atilde;e Terra, o clima, a biodiversidade, e nossos povos e culturas. A imigra&ccedil;&atilde;o massiva, a destrui&ccedil;&atilde;o do tecido social de nossas comunidades, o crescimento desenfreado das periferias urbanas, a inseguran&ccedil;a, os agrot&oacute;xicos, os transg&ecirc;nicos, a m&aacute; alimenta&ccedil;&atilde;o e a homogeneiza&ccedil;&atilde;o dos h&aacute;bitos de consumo, o aquecimento global, a destrui&ccedil;&atilde;o dos mangues, a acidifica&ccedil;&atilde;o do mar, o esgotamento da pesca, a perda de qualquer tra&ccedil;o da &ldquo;democracia,&rdquo; e muito mais, s&atilde;o todos sintomas do que est&aacute; acontecendo.<p><br /> A emerg&ecirc;ncia desta nova alian&ccedil;a entre o capital financeiro, o agroneg&oacute;cio, os estados, os meios de comunica&ccedil;&atilde;o, e outros, e sua capacidade de disputa tanto dos territ&oacute;rios como pelos estados, at&eacute; os estados &ldquo;progressistas,&rdquo; e pela opini&atilde;o p&uacute;blica, tem nos obrigado uma vez mais a um necess&aacute;rio processo de reflex&atilde;o e reformula&ccedil;&atilde;o de conceitos, propostas, projetos alternativos, e estrat&eacute;gias, formas e pr&aacute;ticas de luta.<p><br /> Aqui no Brasil temos visto como o capital financeiro tem transformado o velho inimigo dos camponeses e trabalhadores sem terra, o latif&uacute;ndio improdutivo, num agroneg&oacute;cio capitalizado, numa minera&ccedil;&atilde;o, numa pesca e aquicultura industrial, e num setor energ&eacute;tico, todos aparentemente &ldquo;produtivos&rdquo; &ndash; ainda que o que mais produzem s&atilde;o mis&eacute;ria e devasta&ccedil;&atilde;o ambiental. Com esta transforma&ccedil;&atilde;o, o capitalismo j&aacute; n&atilde;o requer uma reforma agr&aacute;ria &lsquo;cl&aacute;ssica&rsquo; para aumentar a produ&ccedil;&atilde;o. Isto impossibilita as alian&ccedil;as do passado, a favor da reforma agr&aacute;ria, entre os sem terra e alguns setores do estado que representam o capital produtivo, deixando o tema da reforma agr&aacute;ria diretamente no campo da luta de classes. Por sua vez resta utilidade ao velho argumento da injusti&ccedil;a de muita terra nas m&atilde;os de poucos, que quase nem a utilizam, frente a uma massa de pessoas sem terra. Por&eacute;m desta vez se valida o questionamento, frente a toda a sociedade, e em toda a classe trabalhadora, rural e urbana, da conveni&ecirc;ncia em seu conjunto do projeto do capital para o campo.<p><br /> Qualquer resist&ecirc;ncia que realizem os povos rurais &eacute; respondida com campanhas negativas pela m&iacute;dia, a persecu&ccedil;&atilde;o e criminaliza&ccedil;&atilde;o das organiza&ccedil;&otilde;es, l&iacute;deres e lutadores sociais, repress&atilde;o, assassinato, desapari&ccedil;&atilde;o for&ccedil;ada, pris&otilde;es ileg&iacute;timas, deten&ccedil;&atilde;o administrativa, abuso sexual e viola&ccedil;&atilde;o. H&aacute; uma modifica&ccedil;&atilde;o das leis para permitir cada vez mais a criminaliza&ccedil;&atilde;o, e uma impunidade crescente e quase total em muitos casos.<p><br /> Frente a este panorama terr&iacute;vel, os povos rurais e nossas organiza&ccedil;&otilde;es, movimentos, alian&ccedil;as e converg&ecirc;ncias, s&atilde;o neste momento a principal esperan&ccedil;a que tem a humanidade e o Planeta Terra. N&oacute;s estamos na linha de frente da disputa territorial e pol&iacute;tica contra esta alian&ccedil;a obscura.&nbsp; Nossas propostas de soberania alimentar, reforma agr&aacute;ria popular, constru&ccedil;&atilde;o de territ&oacute;rios agroecol&oacute;gicos de produ&ccedil;&atilde;o de alimentos, de agricultura camponesa para esfriar o planeta, oferecem solu&ccedil;&otilde;es e alternativas reais aos problemas gerados pelo sistema capitalista, e em particular por esta perversa alian&ccedil;a.<figure class="image" style="float:right"><img alt="unnamed(1).jpg" src="//farm2.staticflickr.com/1483/26369331510_f3be95eece_b.jpg" /><figcaption></figcaption></figure><p><br /> <strong>O que defendemos e propomos: nossa reforma agr&aacute;ria popular</strong><p><br /> Na Via Campesina e na Campanha Global pela Reforma Agr&aacute;ria temos uma hist&oacute;ria de mais de 20 anos com a luta pela terra e de defesa da terra e dos territ&oacute;rios. Em 2012, em Bukit Tinggi, Indonesia, fizemos uma reflex&atilde;o desta historia, e de como nossa luta tem evolu&iacute;do em resposta as mudan&ccedil;as no mundo e nossas pr&oacute;prias experi&ecirc;ncias e di&aacute;logos acumulados. Por&eacute;m em 2012 est&aacute;vamos apenas percebendo o alcance do recente auge global do capital financeiro e seu dom&iacute;nio sobre outros setores do capital. Isto tem mudado uma vez mais a natureza do jogo, e como convocamos &agrave; sociedade em quanto ao tema dos territ&oacute;rios rurais.<p><br /> Agora perguntamos: &Eacute; melhor um campo sem camponeses, sem &aacute;rvores, sem biodiversidade, de monocultivo e produ&ccedil;&atilde;o confinada de animais, de agrot&oacute;xicos e transg&ecirc;nicos, que gera exporta&ccedil;&otilde;es e alimentos n&atilde;o saud&aacute;veis, que gera mudan&ccedil;a no clima e mina a capacidade das comunidades para se adaptar a ele, contamina&ccedil;&atilde;o, doen&ccedil;as e migra&ccedil;&atilde;o massiva nas cidades? Ou um campo composto pelos territ&oacute;rios agroalimentares de camponeses e camponesas, de povos ind&iacute;genas, de agricultores familiares, pescadores artesanais, e outros povos rurais, com vida digna, cosmovis&otilde;es e saberes diversos, &aacute;rvores, biodiversidade, produ&ccedil;&atilde;o agroecol&oacute;gica de alimentos saud&aacute;veis, que esfria o planeta, que produz soberania alimentar, e que cuida da M&atilde;e Terra?<p><br /> Neste sentido, os companheiros e companheiras do Brasil nos tem ensinado sua proposta de uma Reforma Agr&aacute;ria Popular, uma reforma agr&aacute;ria n&atilde;o apenas para os camponeses sem terra, mas para toda a classe trabalhadora e toda a sociedade, um conceito de reforma agr&aacute;ria com agroecologia, com um enfoque territorial, que somente ser&aacute; conquistada atrav&eacute;s da luta de classes e do enfrentamento direto ao projeto do capital, e seus lucros, a seus meios de comunica&ccedil;&atilde;o e a seus outros agentes nacionais e internacionais. Uma reforma agr&aacute;ria para potencializar a agricultura, economia e territ&oacute;rios camponeses.<p><br /> No mesmo sentido, em toda Am&eacute;rica, &Aacute;sia, &Aacute;frica, Europa e Meio Oriente, nossas organiza&ccedil;&otilde;es, movimentos e converg&ecirc;ncias est&atilde;o na disputa territorial com o capital, com propostas similares, baseadas em enfoques territoriais, na converg&ecirc;ncia entre nossa diversidade, cosmovis&otilde;es, saberes populares e tradicionais, na agroecologia, pesca artesanal e pastoreio tradicional, e em nossos diversos modos e estrat&eacute;gias de vida. As propostas ainda que sejam similares, tamb&eacute;m s&atilde;o distintas devido a natureza de nossas diferentes realidades. Onde est&aacute; concentrada a terra, lutamos pela redistribui&ccedil;&atilde;o e em alguns pa&iacute;ses se fala em fazer uma &ldquo;revolu&ccedil;&atilde;o agr&aacute;ria&rdquo;. Onde nossos povos ainda controlam suas terras e territ&oacute;rios, lutamos por sua defesa, onde a terra foi nacionalizada, e agora &eacute; concessionada pelos governos a entidades estrangeiras, lutamos por seu retorno a nossas comunidades e direitos de concess&atilde;o, e os/as pescadores/as entre n&oacute;s falam da luta pelos territ&oacute;rios de pesca artesanal. Na Europa temos retomado as ocupa&ccedil;&otilde;es de terras e organizados lutas contra as mudan&ccedil;as no uso da terra, conseguindo visibilizar os problemas de grilagem e concentra&ccedil;&atilde;o, que hoje em dia &eacute; um problema crescente nos pa&iacute;ses do norte tamb&eacute;m. Na Palestina lutamos contra a brutal ocupa&ccedil;&atilde;o,&nbsp; chamamos ao boicote dos produtos israelitas. E em todos os lados aumenta a luta da juventude pelo acesso &agrave; terra e outros recursos.<p><br /> Temos vit&oacute;rias significativas, como a reforma agr&aacute;ria massiva, implementada a partir de ocupa&ccedil;&otilde;es e recupera&ccedil;&otilde;es populares de terra em Zimb&aacute;bue, a &lsquo;Educa&ccedil;&atilde;o do Campo&rsquo; no Brasil, o cancelamento de concess&otilde;es mineiras e para planta&ccedil;&otilde;es massivas em alguns lugares na &Aacute;frica, a perman&ecirc;ncia da reforma agr&aacute;ria cubana e seu sucesso agroecol&oacute;gico com movimento &ldquo;de campon&ecirc;s a campon&ecirc;s,&rdquo; etc. Temos vit&oacute;rias parciais tamb&eacute;m, porem que prometem, como a promessa de uma grande reforma agr&aacute;ria na Indon&eacute;sia, onde temos que mobilizar a for&ccedil;a necess&aacute;ria para fazer que os nossos governos cumpram com suas promessas.<p><br /> Organizamos nossas lutas com a forma&ccedil;&atilde;o pol&iacute;tica e t&eacute;cnica-agroecol&oacute;gica de nossos quadros e bases. Temos constru&iacute;do escolas de forma&ccedil;&atilde;o e escolas camponesas de agroecologia em todos os continentes. Temos desenvolvido alternativas educativas para nossos filhos e filhas. Temos aprendido dos povos origin&aacute;rios em nossos movimentos que &ldquo;a vida dos povos e a natureza s&atilde;o uma s&oacute;.&rdquo; Temos velhas e novas t&aacute;ticas, como as ocupa&ccedil;&otilde;es e recupera&ccedil;&otilde;es de terras e territ&oacute;rios, a solidariedade, as caravanas, como as do Oeste da &Aacute;frica e de Bangladesh, os meios alternativos, a arte e a cultura, o feminismo campon&ecirc;s e popular, os valores humanistas, ambientais e socialistas, a mobiliza&ccedil;&atilde;o e criatividade da juventude, novas alian&ccedil;as campo-cidade, as diretrizes da FAO, etc. Lan&ccedil;amos uma carta de direitos camponeses na ONU. Temos que seguir ajustando e inovando t&aacute;ticas, sobretudo como o pr&oacute;prio inimigo evolui rapidamente suas maneiras de disputar nossos territ&oacute;rios.&nbsp; Temos novos enfoques &ndash; como o enfoque territorial &ndash; e novas estrat&eacute;gias, como a constru&ccedil;&atilde;o de espa&ccedil;os aut&ocirc;nomos e a autonomia relativa e auto-abastecimento em geral, e a massifica&ccedil;&atilde;o da agroecologia popular.<p><br /> <strong>Nossos desafios</strong><p><br /> Transformar a luta pela terra na luta pelo territ&oacute;rio, junto com a constru&ccedil;&atilde;o de um novo modelo produtivo, para a soberania alimentar, aprofundando a agroecologia mais &ldquo;aut&ocirc;noma,&rdquo; em base a nossos pr&oacute;prios recursos e insumos locais e o resgate de saberes ancestrais.<p><br /> Organizar a luta por pol&iacute;ticas p&uacute;blicas, tanto a favor da produ&ccedil;&atilde;o camponesa como pela sa&uacute;de, a educa&ccedil;&atilde;o, a cultura e o esporte em nossas comunidades.<p><br /> Massificaremos a forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica, melhoraremos o trabalho com nossas bases, e o trabalho com as massas, a fim de melhorar a organicidade interna e funcionamento de nossas organiza&ccedil;&otilde;es, e incorporando de maneira progressiva a lideran&ccedil;a e a participa&ccedil;&atilde;o de mulheres e jovens.<p><br /> Enfrentaremos as campanhas negativas da grande media, e a maneira como os meios promovem uma cultura de consumismo e um esvaziamento dos sistemas &ldquo;democr&aacute;ticos&rdquo;, e trabalharemos arduamente para construir nossos pr&oacute;prios meios de comunica&ccedil;&atilde;o, que dialogam tanto com nossas bases como com a sociedade em seu conjunto e a classe trabalhadora.<p><br /> Faremos frente de maneira mais efetiva &agrave; criminaliza&ccedil;&atilde;o, a repress&atilde;o, a militariza&ccedil;&atilde;o, e organizaremos a luta internacional a favor de nossos presos pol&iacute;ticos. Organizaremos uma jornada permanente de solidariedade, n&atilde;o em base a dar o que nos sobra, mas sim vamos a compartilhar o que temos.<p><br /> Seguiremos a nossa tarefa permanente de construir alian&ccedil;as de classe, sem depend&ecirc;ncias, entre o campo e a cidade, e entre o produtor e o consumidor.<p><br /> Denunciaremos e combateremos as leis &ldquo;antiterroristas&rdquo; e sua aplica&ccedil;&atilde;o contra nossas lutas leg&iacute;timas.<p><br /> Aprofundaremos a solidariedade com as lutas dos povos Palestinos e Curdos, e demais povos que sofrem a escalada militar, e condenamos a ocupa&ccedil;&atilde;o militar.<p><br /> Elaboraremos uma an&aacute;lise do papel que joga o tr&aacute;fico de drogas na desestabiliza&ccedil;&atilde;o de nossos territ&oacute;rios, em coniv&ecirc;ncia com o capital e os estados, e uma estrat&eacute;gia para enfrentar de maneira mais efetiva esta realidade.<p><br /> Combateremos a concentra&ccedil;&atilde;o empresarial nos diferentes setores da economia e do sistema agro-pesca-alimentar/medi&aacute;tico/financeiro, e os ataques frontais &agrave; democracia. Criaremos formas de luta que gerem perdas econ&ocirc;micas ao capital, &agrave;s multinacionais, aos bancos, etc.<p><br /> Construiremos converg&ecirc;ncias e maior unidade em base a objetivos comuns, dada a nossa diversidade (camponeses/as, trabalhadores/as, pescadores/as, ind&iacute;genas, pastores/as, moradores urbanos, consumidores, etc.)<p><br /> Enfrentaremos qualquer surgimento de fundamentalismos religiosos conservadores e de direitas, e combateremos a onda de leis e tratados neoliberais e privatiza&ccedil;&otilde;es.<p><br /> Repensaremos a rela&ccedil;&atilde;o entre nossos movimentos populares, o Estado, os partidos pol&iacute;ticos e os processos eleitorais, de acordo com a hist&oacute;ria e a conjuntura de cada pa&iacute;s, combatendo a eros&atilde;o generalizada dos mecanismos de direitos humanos, internacionais e nacionais.<p><br /> Lutaremos contra o imperialismo norte americano e enquanto reconhecemos a import&acirc;ncia da multipolaridade, tamb&eacute;m alertamos sobre a necessidade de responder a emerg&ecirc;ncia de mais imperialismos, econ&ocirc;micos, pol&iacute;ticos,&nbsp; e militares.<p><br /> Desde nossas organiza&ccedil;&otilde;es buscaremos formas de como construir converg&ecirc;ncias ao redor de projetos populares alternativos de constru&ccedil;&atilde;o e formula&ccedil;&atilde;o coletiva e al&eacute;m disso investiremos na melhora da organiza&ccedil;&atilde;o produtiva, as cooperativas, fomentaremos a pequena e m&eacute;dia agroind&uacute;stria para agregar valor a nossos produtos, e trabalharemos para conquistar mais e melhores canais curtos e m&eacute;dios de comercializa&ccedil;&atilde;o, al&eacute;m disto promoveremos a coopera&ccedil;&atilde;o.<p><br /> Lutaremos pela abordagem sobre o tema do cr&eacute;dito: como conquistar mais cr&eacute;dito para o campesinato, e como tamb&eacute;m produzir sem cr&eacute;dito, ou com menos cr&eacute;dito e com poucas d&iacute;vidas.<p><br /> Confrontaremos tend&ecirc;ncia institucional (Banco Mundial, FAO, academia, ONGs, etc.) de esvaziar o conte&uacute;do dos conceitos como &ldquo;reforma agr&aacute;ria&rdquo; e &ldquo;agroecologia,&rdquo; lan&ccedil;ando vers&otilde;es &ldquo;light&rdquo; como &ldquo;acesso a terra&rdquo; e os alimentos &ldquo;org&acirc;nico-industrial&rdquo; do monocultivo do &ldquo;agroneg&oacute;cio verde,&rdquo; e a &ldquo;responsabilidade social das corpora&ccedil;&otilde;es.&rdquo;<p><br /> Lutaremos para conseguir mecanismos internacionais n&atilde;o somente &ldquo;volunt&aacute;rios,&rdquo; mas vinculantes e sancion&aacute;veis.<p><br /> Pararemos a aprova&ccedil;&atilde;o e prolifera&ccedil;&atilde;o de novas tecnologias perigosas, como as sementes &ldquo;terminator&rdquo; e a biologia sint&eacute;tica.<p><br /> Fortaleceremos a participa&ccedil;&atilde;o das mulheres e jovens em todos os movimentos sociais. Implementaremos mecanismos para aumentar a perman&ecirc;ncia da juventude no campo. Lutaremos contra o modelo patriarcal que impera dentro do sistema capitalista, e exigiremos o pleno direito das mulheres camponesas e ind&iacute;genas &agrave; terra, &aacute;gua e territ&oacute;rio.<p><br /> Realizaremos cada vez mais lutas unificadas a n&iacute;vel internacional para enfrentar nossos inimigos comuns.<p><br /> <strong>Defender a terra e honrar a vida</strong><p><br /> Animados neste 17 de Abril, Dia Internacional das Lutas Camponesas, a 20 anos do Massacre de Eldorado de Caraj&aacute;s, no estado de Par&aacute;, reencontramos com milhares de homens e mulheres que defendem o direito a vida, que lutam para conquistar uma sociedade mais justa, em luta permanente pelos direitos dos povos &agrave; terra e ao territ&oacute;rio, a promo&ccedil;&atilde;o da soberania alimentar e a produ&ccedil;&atilde;o agroecol&oacute;gica, para erradicar a fome e a pobreza.<p style="text-align: center;"><br /> <strong>Globalizemos a esperan&ccedil;a!</strong><p style="text-align: center;"><strong>Campanha Global pela Reforma Agr&aacute;ria da Via Campesina</strong><p style="text-align: center;"><strong>Delegados/as de 4 continentes do mundo unidos para<br /> Defender a Terra e Honrar a Vida.</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1685/26369344410_6f6fc6a449_b.jpg&name=Conferência internacional da Reforma Agrária lança declaração final&description=Confira a declaração final da Conferência Internacional da Reforma Agrária, realizada entre 13 e 17 de abril, em Marabá-PA.&link=http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/25/declaracao-de-maraba.html&via=MST_Oficial&related=MST_Oficial&text=Conferência internacional da Reforma Agrária lança declaração final" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
