<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A filósofa e física, que recebeu o Prêmio Nobel Alternativo em 1993, é uma firme opositora das monoculturas e das sementes transgênicas." name="description"/><meta content="meio-ambiente, transgênicos, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="A filósofa e física, que recebeu o Prêmio Nobel Alternativo em 1993, é uma firme opositora das monoculturas e das sementes transgênicas." /><meta property="og:url" content="http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html" itemprop="url" /><meta property="article:published_time" content="2015-03-20T12:10:07+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7637/16870992522_9a4a27fbe1_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">transgênicos</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva</h1><p itemprop="description">A filósofa e física, que recebeu o Prêmio Nobel Alternativo em 1993, é uma firme opositora das monoculturas e das sementes transgênicas. <time datetime="2015-03-20 12:10:07 +0000" itemprop="datePublished"> 20 de março de 2015 12h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7637/16870992522_9a4a27fbe1_n.jpg&name=“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva&description=A filósofa e física, que recebeu o Prêmio Nobel Alternativo em 1993, é uma firme opositora das monoculturas e das sementes transgênicas.&link=http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html&via=MST_Oficial&related=MST_Oficial&text=“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/02/26/demanda-por-soja-nao-transgenica-e-cada-vez-maior.html"><p>Demanda por soja não transgênica está cada vez maior <time datetime="2015-02-26 20:49:14 +0000"> 26 de fevereiro de 2015 20h49 </time> </a><li> <a href="/2015/02/24/a-transgenia-e-a-ilusao-de-desenvolvimento-agricola-da-america-do-sul.html"><p>Expansão dos transgênicos aumenta as importações de alimentos <time datetime="2015-02-24 19:20:17 +0000"> 24 de fevereiro de 2015 19h20 </time> </a><li> <a href="/2014/07/08/20-anos-de-transgenicos-ha-o-que-comemorar.html"><p>20 anos de transgênicos: há o que comemorar? <time datetime="2014-07-08 14:43:14 +0000"> 8 de julho de 2014 14h43 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.md-e"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/24/areas-com-transgenico-e-agrotoxico-tem-maior-taxa-de-cancer-aponta-relatorio.html"><p>Áreas com transgênico e agrotóxico têm maior taxa de câncer, aponta relatório <time datetime="2014-06-24 13:49:45 +0000"> 24 de junho de 2014 13h49 </time> </a><li> <a href="/2014/06/13/cientistas-de-todo-o-mundo-pedem-a-suspensao-dos-transgenicos.md-e"><p>Cientistas de todo o mundo pedem a suspensão dos transgênicos <time datetime="2014-06-13 13:07:40 +0000"> 13 de junho de 2014 13h07 </time> </a><li> <a href="/2014/06/13/cientistas-de-todo-o-mundo-pedem-a-suspensao-dos-transgenicos.html"><p>Cientistas de todo o mundo pedem a suspensão dos transgênicos <time datetime="2014-06-13 13:07:40 +0000"> 13 de junho de 2014 13h07 </time> </a><li> <a href="/2014/05/13/enquanto-brasil-expande-plantio-de-transgenicos-rejeicao-mundial-aumenta.md-e"><p>Enquanto Brasil expande plantio de transgênicos rejeição mundial aumenta <time datetime="2014-05-13 16:15:08 +0000"> 13 de maio de 2014 16h15 </time> </a><li> <a href="/2014/05/13/enquanto-brasil-expande-plantio-de-transgenicos-rejeicao-mundial-aumenta.html"><p>Enquanto Brasil expande plantio de transgênicos rejeição mundial aumenta <time datetime="2014-05-13 16:15:08 +0000"> 13 de maio de 2014 16h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="vandana-shiva.jpg" src="http://farm8.staticflickr.com/7637/16870992522_9a4a27fbe1_b.jpg" /><br /> <br /> <em>Por Laura Ol&iacute;as<br /> Do Rebeli&oacute;n</em><p><br /> Para a fil&oacute;sofa, f&iacute;sica e &lsquo;ecofeminista&rsquo; indiana Vandana Shiva, a concentra&ccedil;&atilde;o de riqueza do 1% da popula&ccedil;&atilde;o n&atilde;o &eacute; apenas injusta. &ldquo;&Eacute; a receita para um genoc&iacute;dio e um &lsquo;ecoc&iacute;dio&rsquo; mundial&rdquo;, disse a ativista antiglobaliza&ccedil;&atilde;o em sua visita &agrave; Espanha, neste m&ecirc;s de mar&ccedil;o, por ocasi&atilde;o da primeira edi&ccedil;&atilde;o do Parabere F&oacute;rum, em Bilbao. A fil&oacute;sofa voltou a disparar contra os dois inimigos sobre os quais articulou sua luta: o controle dos recursos naturais, por meio de patentes conferidas para grandes multinacionais, e os organismos geneticamente modificados (OGM) destas corpora&ccedil;&otilde;es.<p><br /> Shiva, de 62 anos e natural da regi&atilde;o do Himalaia, explica suas palavras ao jornal El Diario: &ldquo;Disse que os processos de acumula&ccedil;&atilde;o de riqueza injustos e a concentra&ccedil;&atilde;o do controle sobre os recursos destroem a natureza e tamb&eacute;m colocam em risco a vida dos seres humanos. A mudan&ccedil;a clim&aacute;tica, a extin&ccedil;&atilde;o das esp&eacute;cies, a eros&atilde;o da biodiversidade e o desaparecimento da &aacute;gua s&atilde;o alguns indicadores deste &lsquo;ecoc&iacute;dio&rsquo;&rdquo;.<p><br /> A veterana ativista, que recebeu o Pr&ecirc;mio Right Liverhood (conhecido como o Nobel Alternativo) em 1993, &eacute; uma firme opositora das monoculturas e das sementes tratadas geneticamente em todos os casos.<p><br /> A biotecnologia aplicada &agrave;s sementes modifica o material gen&eacute;tico das esp&eacute;cies para dot&aacute;-las de determinadas caracter&iacute;sticas. Algumas das vantagens que seus partid&aacute;rios defendem s&atilde;o a resist&ecirc;ncia dos materiais elaborados no laborat&oacute;rio a certas pragas, que reduzem o uso de herbicidas, e o aumento de produ&ccedil;&atilde;o dos cultivos. Seus opositores, como Vandana Shiva, negam as virtudes e destacam v&aacute;rias consequ&ecirc;ncias negativas, em longo prazo, que, defendem, j&aacute; come&ccedil;am a ser percebidas. Entre elas, o surgimento e a expans&atilde;o de ervas daninhas resistentes a pesticidas que requerem outros produtos qu&iacute;micos para frear o seu avan&ccedil;o.<p><br /> &ldquo;N&atilde;o s&atilde;o certos&rdquo;, responde Shiva ao jornal El Diario, os poss&iacute;veis efeitos positivos para o meio ambiente dos OGM, por causa da redu&ccedil;&atilde;o da aplica&ccedil;&atilde;o de pesticidas. &ldquo;O uso de produtos qu&iacute;micos aumentou desde que se introduziu aBiotecnologia. Ao inv&eacute;s de controlar as pragas, os OGM deram lugar &agrave; emerg&ecirc;ncia de superpragas e super-ervas daninhas&rdquo;.<p><br /> Opositores e defensores da biotecnologia apresentam seus argumentos acompanhados de estudos que tentam anular a raz&atilde;o do outro lado. Em um artigo publicado pela revista cient&iacute;fica Nature, a respeito do tema, alguns exemplos podem ser encontrados. A pesquisa da PG Economics, uma empresa de consultoria em Dorchester(Reino Unido), indica que a introdu&ccedil;&atilde;o do algod&atilde;o manipulado salvou o planeta de 15,5 milh&otilde;es de quilos de herbicidas, de 1996 a 2011, uma redu&ccedil;&atilde;o de 6,1% em rela&ccedil;&atilde;o ao que teria necessitado o algod&atilde;o convencional. Outro estudo, realizado por David Mortensen &ndash; um ecologista da Universidade Estatal da Pensilv&acirc;nia, na University Park &ndash;, afirma o contr&aacute;rio, que o uso total de herbicidas nos Estados Unidos aumentar&aacute; aproximadamente de 1,5 kg por hectare, em 2013, para mais de 3,5 kg por hectare, em 2025, como um resultado direto dos cultivos geneticamente modificados.<p><br /> Em rela&ccedil;&atilde;o aos efeitos sociais do uso de transg&ecirc;nicos, Vandana Shiva menciona um de seus argumentos mais pol&ecirc;micos: os suic&iacute;dios de agricultores na &Iacute;ndia por causa da irrup&ccedil;&atilde;o dos cultivos de algod&atilde;o Bt (geneticamente modificados), que na atualidade ocupam mais de 90% da explora&ccedil;&atilde;o no pa&iacute;s. A ativista indiana repete a den&uacute;ncia que apresentou em muitas ocasi&otilde;es, como neste artigo em The Huffinghton Post, de 2009. &ldquo;A estimativa oficial do governo &eacute; que desde 1995, quando foi aberto o mercado de sementes da &Iacute;ndia para as multinacionais, mais de 291.000 agricultores da &Iacute;ndia cometeram suic&iacute;dio. Isto n&atilde;o &eacute; porque n&atilde;o podiam se dar ao luxo de plantar algod&atilde;o Bt, mas, sim, porque a Monsanto (multinacional l&iacute;der no com&eacute;rcio das sementes geneticamente modificadas) estabeleceu um monop&oacute;lio de sementes de algod&atilde;o&rdquo;, explica para este jornal.<p><br /> Shiva relaciona as causas das mortes com o aumento do pre&ccedil;o das sementes manipuladas e com as d&iacute;vidas contra&iacute;das pelos agricultores quando algumas colheitas n&atilde;o foram t&atilde;o bem como se esperava, &ldquo;porque as sementes n&atilde;o estavam preparadas para as condi&ccedil;&otilde;es locais&rdquo;.<p><br /> Neste ponto, as pesquisas do International Food Policy Research Institute, de Washington DC, publicadas no mencionado artigo da revista Nature, s&atilde;o categ&oacute;ricas ao afirmar que a rela&ccedil;&atilde;o causa-efeito n&atilde;o fica demonstrada na compara&ccedil;&atilde;o das duas vari&aacute;veis. Enquanto a linha dos cultivos de algod&atilde;o Bt, que irrompem em 2002, sobe disparadamente, entre 2005 e 2007, a vari&aacute;vel dos suic&iacute;dios se mant&eacute;m mais ou menos constante no mesmo per&iacute;odo. A linha de mortes de agricultores continua uma tend&ecirc;ncia sem grandes mudan&ccedil;as, ligeiramente em ascens&atilde;o, desde 1997. Apesar destes e outros estudos cr&iacute;ticos, como este artigo da revista cient&iacute;fica Discover, a ativista insiste nas press&otilde;es da multinacional Monsanto sobre os agricultores locais e suas tr&aacute;gicas consequ&ecirc;ncias.<p><img alt="Grafico-Nature-International-Research-Institute_EDIIMA20150313_0750_13.jpg" src="http://farm8.staticflickr.com/7628/16871142601_01b53a9573_b.jpg" /><br /> <br /> As vozes mais cr&iacute;ticas &agrave; fervorosa oposi&ccedil;&atilde;o de Shiva apontam que os oponentes dos OGM se baseiam em uma oposi&ccedil;&atilde;o ideol&oacute;gica, relutantes de que a ci&ecirc;ncia avance no terreno da gen&eacute;tica, sem terem como sustent&aacute;culos dados que apoiem suas teorias sobre a contamina&ccedil;&atilde;o e o preju&iacute;zo destes produtos.<p><br /> No entanto, na Europa, onde a extens&atilde;o dos transg&ecirc;nicos &eacute; muito menos estendida, alguns pa&iacute;ses reproduzem os mesmos argumentos. O Minist&eacute;rio da Agricultura franc&ecirc;s se explicou da seguinte forma, no &uacute;ltimo m&ecirc;s de mar&ccedil;o: &ldquo;Segundo dados cient&iacute;ficos confi&aacute;veis e as muito recentes pesquisas internacionais, o cultivo de sementes de milhoMON 810 (tratadas geneticamente) representaria graves riscos para o meio ambiente, assim como o perigo da propaga&ccedil;&atilde;o de organismos daninhos convertidos em resistentes&rdquo;.<p><br /> <strong>O capital, dono do comum</strong><p><br /> O nome da multinacional Monsanto est&aacute; sempre presente nas cr&iacute;ticas de Shiva. Tamb&eacute;m nas de agricultores daAm&eacute;rica Latina que se organizam contra o poder da corpora&ccedil;&atilde;o em seus pa&iacute;ses, que faz uso de projetos de lei que favorecem sua produ&ccedil;&atilde;o frente &agrave; atividade de agricultores tradicionais.<p><br /> Os argumentos da ci&ecirc;ncia a servi&ccedil;o do bem comum, que acompanham as virtudes dos OGM, n&atilde;o convencemVandana Shiva. &ldquo;Quando levamos em considera&ccedil;&atilde;o o n&uacute;mero de patentes destas iniciativas (das multinacionais), fica muito claro que os &uacute;nicos benefici&aacute;rios s&atilde;o as grandes empresas que operam com a finalidade de lucro, n&atilde;o as pessoas&rdquo;.<p><br /> A organiza&ccedil;&atilde;o Navdanya, liderada pela ativista na &Iacute;ndia, &ldquo;criou bancos comunit&aacute;rios de sementes para que os agricultores possam ter sementes pr&oacute;prias resistentes &agrave;s pragas e que n&atilde;o necessitam de irriga&ccedil;&atilde;o. Formamos os agricultores em t&eacute;cnicas de agricultura livres de organismos qu&iacute;micos. Ajudamos para que vendam suas unidades de algod&atilde;o org&acirc;nico local khadi e a criar Fibras de Liberdade&rdquo;, conta a ativista.<p><br /> Conceitos como a autonomia alimentar ganham for&ccedil;a em oposi&ccedil;&atilde;o a pr&aacute;ticas nas quais os agricultores j&aacute; n&atilde;o podem reproduzir sementes, nem cruz&aacute;-las de maneira natural por causa de uma patente. As empresas, por sua parte, vigiam para que os agricultores n&atilde;o roubem &ldquo;seus c&oacute;digos&rdquo;, sem os quais n&atilde;o podem competir sem acesso &agrave; alta tecnologia.<p><br /> A f&iacute;sica indiana aproveitou o Parabere F&oacute;rum, um encontro internacional centrado no papel da mulher em todas as fases do processo alimentar e gastron&ocirc;mico, para reivindicar o papel da mulher na economia mundial. Tamb&eacute;m estimulou para que se transcenda a vis&atilde;o economicista do mundo, sustentada no conceito de &ldquo;ganhar dinheiro&rdquo;, para avan&ccedil;ar rumo ao modelo social e econ&ocirc;mico &ldquo;mais criativo&rdquo; e respeitoso com a natureza.<p><br /> &ldquo;A natureza n&atilde;o &eacute; baseada apenas na produ&ccedil;&atilde;o&rdquo;, exp&ocirc;s, antes de manifestar que para construir uma sociedade &ldquo;mais saud&aacute;vel e humanit&aacute;ria&rdquo; &eacute; preciso superar os &ldquo;paradigmas patriarcais&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7637/16870992522_9a4a27fbe1_n.jpg&name=“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva&description=A filósofa e física, que recebeu o Prêmio Nobel Alternativo em 1993, é uma firme opositora das monoculturas e das sementes transgênicas.&link=http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/03/20/a-concentracao-dos-recursos-destroi-a-natureza-e-coloca-vidas-humanas-em-risco-afirma-shiva.html&via=MST_Oficial&related=MST_Oficial&text=“A concentração dos recursos destrói a natureza e coloca vidas humanas em risco”, afirma Shiva" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
