<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Milhares vão às ruas em todo Brasil anunciando a greve geral - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Greve Geral de 28 de abril ganha força nas mobilizações do 31M." name="description"/><meta content="frente-brasil-popular, frente-povo-sem-medo, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Milhares vão às ruas em todo Brasil anunciando a greve geral' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Greve Geral de 28 de abril ganha força nas mobilizações do 31M." /><meta property="og:url" content="http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html" itemprop="url" /><meta property="article:published_time" content="2017-04-03T18:06:56+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/673/33692092251_c6e919a4a8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">frente-brasil-popular</span> <span class="tag">frente-povo-sem-medo</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Milhares vão às ruas em todo Brasil anunciando a greve geral</h1><p itemprop="description">Greve Geral de 28 de abril ganha força nas mobilizações do 31M. <time datetime="2017-04-03 18:06:56 +0000" itemprop="datePublished"> 3 de abril de 2017 18h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/673/33692092251_c6e919a4a8_b.jpg&name=Milhares vão às ruas em todo Brasil anunciando a greve geral&description=Greve Geral de 28 de abril ganha força nas mobilizações do 31M.&link=http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html&via=MST_Oficial&related=MST_Oficial&text=Milhares vão às ruas em todo Brasil anunciando a greve geral" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/28/frentes-se-unem-as-centrais-sindicais-e-fortalecem-a-greve-do-dia-28-de-abril.html"><p>Frentes se unem às centrais sindicais e fortalecem a greve geral do 28 de abril <time datetime="2017-03-28 20:14:28 +0000"> 28 de março de 2017 20h14 </time> </a><li> <a href="/2017/03/10/o-golpe-na-previdencia-nao-e-uma-reforma-pois-retira-direitos-da-classe-trabalhadora.html"><p>“O golpe na Previdência, não é uma reforma, pois retira direitos da classe trabalhadora” <time datetime="2017-03-10 21:41:27 +0000"> 10 de março de 2017 21h41 </time> </a><li> <a href="/2017/02/08/fbp-aponta-luta-contra-a-reforma-da-previdencia-centro-das-mobilizacoes-do-proximo-periodo.html"><p>FBP aponta luta contra a reforma da previdência centro das mobilizações do próximo período <time datetime="2017-02-08 14:28:28 +0000"> 8 de fevereiro de 2017 14h28 </time> </a><li> <a href="/2016/12/08/alinhar-o-movimento-social-para-derrotar-temer-e-sua-agenda-de-retrocessos.html"><p>Alinhar o movimento social para derrotar Temer e sua agenda de retrocessos <time datetime="2016-12-08 16:04:47 +0000"> 8 de dezembro de 2016 16h04 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="fbp1.jpeg" src="//farm1.staticflickr.com/673/33692092251_c6e919a4a8_b.jpg" /><p>&nbsp;<p><em>Da Frente Brasil Popular</em><p>&nbsp;<p>O Brasil acordou na &uacute;ltima sexta-feira (31/03) falando sobre o mesmo assunto: a defesa da aposentadoria. Em v&aacute;rias cidades de todas as regi&otilde;es aconteceram atividades com o mesmo objetivo: construir uma grande greve geral no pr&oacute;ximo m&ecirc;s.<p><br /> De maneiras diferentes, o movimento sindical e social buscou dialogar com a sociedade sobre o que est&aacute; em jogo na pauta de retrocessos do presidente ileg&iacute;timo Michel Temer e seus c&uacute;mplices.<p><br /> As atividades protestaram contra a manobra de Temer que colocou em vota&ccedil;&atilde;o o projeto de lei que estabelece a terceiriza&ccedil;&atilde;o irrestrita que tinha sido arquivado pelo ex-presidente Luiz In&aacute;cio Lula da Silva, assim quando ele assumiu como presidente. O projeto era de 1998 e acaba com a legisla&ccedil;&atilde;o trabalhista, principalmente acabando com a jornada e o sal&aacute;rio, previstos na CLT (Consolida&ccedil;&atilde;o das Leis Trabalhistas).<p><br /> Mesmo com toda a mobiliza&ccedil;&atilde;o em defesa dos direitos dos trabalhadores, Temer anunciou ap&oacute;s &agrave;s 18 horas de hoje (31), que vai sancionar a lei da terceiriza&ccedil;&atilde;o irrestrita.<p><br /> <strong>Grandes atos</strong><p><br /> As atividades de todo o dia nacional de mobiliza&ccedil;&otilde;es come&ccedil;aram j&aacute; &agrave;s cinco horas da manh&atilde; com tranca&ccedil;os e assembleias em frente &agrave;s empresas e&nbsp; finalizaram somente no per&iacute;odo da noite com atos que mobilizaram centenas de milhares de pessoas.<p><br /> &Eacute; o caso de Belo Horizonte que reuniu de novo mais de 100 mil pessoas na ruas do centro em um ato que teve interven&ccedil;&otilde;es culturais e shows no final quando chegou no centro da cidade.<p><br /> S&atilde;o Paulo reuniu 70 mil pessoas no ato que come&ccedil;ou no Masp, na Avenida Paulista e terminou na Pra&ccedil;a da Rep&uacute;blica. A manifesta&ccedil;&atilde;o teve forte participa&ccedil;&atilde;o dos professores da rede p&uacute;blica de ensino estadual e municipal.<p><br /> No Rio de Janeiro 60 mil pessoas tomaram conta da Avenida Rio Branco. Fortaleza que contou com a participa&ccedil;&atilde;o de mais de 35 mil pessoas; Natal&nbsp; 20 mil participantes.<p><br /> <strong>Ato contra a Rede Golpe de Comunica&ccedil;&atilde;o</strong><p><br /> Em S&atilde;o Paulo e no Rio de Janeiro atos &lsquo;lembraram&rsquo; a participa&ccedil;&atilde;o do monop&oacute;lio da comunica&ccedil;&atilde;o nos golpes de 1964 e o do ano passado 2016 com o impeachment da presidenta Dilma Rousseff. A Rede Globo foi ocupada nos dois estados pelo Levante Popular da Juventude, j&aacute; que a emissora foi constru&iacute;da pela ditadura militar&nbsp; para ser o centro de propaganda de um pa&iacute;s &lsquo;uniforme&rsquo;.<figure class="image" style="float:left"><img alt="fbp3.jpeg" height="263" src="//farm4.staticflickr.com/3927/33436517790_4f82b6a9d2_b.jpg" width="350" /><figcaption></figcaption></figure><p><br /> Os manifestantes tamb&eacute;m lembraram que a imprensa apoiou o golpe e que omite as manifesta&ccedil;&otilde;es dos movimentos sociais e sindical.<p><br /> <strong>Assembleias, paralisa&ccedil;&otilde;es e passeatas</strong><p><br /> Trabalhadores na Mercedes-Benz realizaram assembleia de mobiliza&ccedil;&atilde;o no per&iacute;odo da manh&atilde;, onde trabalham 12 mil funcion&aacute;rios e aprovaram paralisa&ccedil;&atilde;o por 24 horas. Ainda na regi&atilde;o do ABC,os trabalhadores da multinacional Saint-Gobain, em Mau&aacute;, na regi&atilde;o do ABC, tamb&eacute;m realizaram assembleia para debater e protestar contra as reformas.<p><br /> Os petroleiros de S&atilde;o Paulo transmitiram logo cedo o recado de que n&atilde;o sair&atilde;o das ruas at&eacute; que a pauta da reforma da previd&ecirc;ncia e trabalhista seja retiradas do Congresso Nacional na entrada dos terminais de Cubat&atilde;o, Guararema e Guarulhos.&nbsp; A pauta tamb&eacute;m fez parte da assembleia dos metal&uacute;rgicos da Volks em Taubat&eacute;, empresa que tem mais quatro mil trabalhadores. Em Vit&oacute;ria, funcion&aacute;rios da Petrobras realizam manifesta&ccedil;&atilde;o em frente &agrave; sede da empresa, na Reta da Penha e interrompem o tr&acirc;nsito.<p><br /> Uma passeata pelas ruas centrais, com mais de 500 manifestantes, constituiu o maior ato unificado deste ano em Sorocaba contra as reformas propostas pelo governo Temer. No dia 15/3 a participa&ccedil;&atilde;o foi expressiva, mas por conta da greve dos rodovi&aacute;rios. A manifesta&ccedil;&atilde;o foi convocada por 60 sindicatos de Sorocaba e regi&atilde;o, entre eles o SMetal, Sindicato dos Banc&aacute;rios, da Sa&uacute;de, dos Qu&iacute;micos, dos Vigilantes entre outros. No Largo S&atilde;o Bento, no interior de S&atilde;o Paulo, o Sindicato do Vestu&aacute;rio de Sorocaba esteve na rua para barrar a Reforma da Previd&ecirc;ncia em discuss&atilde;o na C&acirc;mara Federal.<p><br /> Pela primeira vez em Pindamonhangaba ocorreu uma paralisa&ccedil;&atilde;o de diversas f&aacute;bricas, de diferentes ramos e centrais sindicais.&nbsp; Mais de 500 trabalhadores participaram do esquenta para a greve geral, que reuniu 12 f&aacute;bricas dos setores metal&uacute;rgico, qu&iacute;mico e petrol&iacute;fero do Distrito Industrial Santa Rita, na entrada da cidade.<p><br /> Em Goi&aacute;s, a mobiliza&ccedil;&atilde;o mais expressiva foi a dos professores. Mais de 4 mil trabalhadores da educa&ccedil;&atilde;o participam de assembleia em Goi&acirc;nia para decidir os rumos da negocia&ccedil;&atilde;o com o governo Marconi Perillo (PSDB) e contra a reforma da previd&ecirc;ncia.<p><br /> Os professores tamb&eacute;m realizaram protestos e atos em Minas Gerais. Liderados pelo Sindicato &Uacute;nico dos Trabalhadores em Educa&ccedil;&atilde;o de Minas Gerais (Sind &ndash; Ute), profissionais da &aacute;rea protestaram em Montes Claros, diante da Superintend&ecirc;ncia Regional de Ensino. Professoras e professores das escolas do Norte de Minas est&atilde;o em greve e protestaram hoje contra as reformas do governo Temer. Mais de 1.500 grevistas participaram da manifesta&ccedil;&atilde;o.<p><br /> No interior de Pernambuco, estudantes de uma escola privada saem em passeata contra as reformas e&nbsp; metal&uacute;rgicos de e trabalhadores rurais ligados ao MST paralisam a Refinaria de Suape, nas empresas Auto-Metal e Fiat, durante o per&iacute;odo da manh&atilde;.<p><br /> Em Salvador ocorreram dois atos pela manh&atilde;. Cerca de 800 pessoas fecharam o Iguatemi &agrave;s 7h e, a partir das 9h, manifesta&ccedil;&atilde;o no Campo da P&oacute;lvora, que reuniu aproximadamente 10 mil.<p><br /> Em Feira de Santana, cerca de seis mil pessoas participaram do protesto. Em Vit&oacute;ria da Conquista, cerca de cinco mil pessoas participaram do ato. Em Santo Antonio de Jesus e Santa Luz tamb&eacute;m tiveram protestos, reunindo 800 e dois mil, respectivamente.<p><br /> No Par&aacute;, as cidades Altamira, Bragan&ccedil;a, Santar&eacute;m, Marab&aacute;, Tucuru&iacute; registraram atos e passeatas. Em Bel&eacute;m, o ato foi seguiu para a frente do Tribunal Regional do Trabalho, com a participa&ccedil;&atilde;o de advogados trabalhistas e funcion&aacute;rios. A mobiliza&ccedil;&atilde;o tamb&eacute;m contou com cerca de 500 trabalhadores e trabalhadoras rurais representantes de 109 munic&iacute;pios paraenses que estavam participando do Congresso Estadual da Fetagri, que encontraram com os manifestantes que se concentraram em S&atilde;o Br&aacute;s para um novo ato em frente a Secretaria de Administra&ccedil;&atilde;o do Estado.<p><br /> Em Santa Catarina, atos e passeatas foram realizados em Crici&uacute;ma, Joinville, Ca&ccedil;ador, Lages,&nbsp; Joa&ccedil;aba&nbsp; e Jaragu&aacute; do Sul onde os servidores p&uacute;blicos em greve se uniram aos trabalhadores de outras categorias e representantes de movimentos sociais e a passeata contou com a participa&ccedil;&atilde;o de sete mil pessoas. O ato em Florian&oacute;polis percorreu as ruas do centro e uma senha idosa fez uma performance amarrada com a reforma trabalhista, previdenci&aacute;ria e a terceiriza&ccedil;&atilde;o que guiou o ato.<p><br /> Na Bahia, milhares de pessoas compareceram aos atos em 10 cidades. Na Capital aconteceram dois atos que reuniram, ao todo, 10 mil pessoas s&oacute; no per&iacute;odo da manh&atilde;. Agora no per&iacute;odo da tarde haver&aacute; outra grande manifesta&ccedil;&atilde;o na Pra&ccedil;a Castro Alves Al&eacute;m de Salvador, aconteceram manifesta&ccedil;&otilde;es em Santo Ant&ocirc;nio de Jesus, Feira de Santana, Santa Luz ,Teixeira de Freitas, Riach&atilde;o de Jacuipe, Candeias, Valen&ccedil;a, S&atilde;o Domingos, Campo Formoso, Campo de P&oacute;lvora, que reuniu mais de 10 mil pessoas, e Am&eacute;lia Rodrigues.<p><br /> Em Macei&oacute;, o Sindicato dos Trabalhadores em Transportes Rodovi&aacute;rios no Estado de Alagoas (Sinttro-AL), promoveu uma paralisa&ccedil;&atilde;o dos &ocirc;nibus que circulavam na regi&atilde;o central da capital de Alagoas. O transporte permaneceu parado at&eacute; o in&iacute;cio da tarde.<p><br /> <strong>Uni&atilde;o do campo e cidade</strong><p><br /> Em Campo Grande do Piau&iacute;, os camponeses e camponesas do MPA (Movimento dos Pequenos Agricultores) amanheceram na rua, somando-se ao ato com professores, alunos, sindicatos, representantes de partidos e at&eacute; secret&aacute;rios municipais contra as reformas da Previd&ecirc;ncia e Trabalhista.<p><br /> MST, MAB e Fetagri fazem ato em frente ao Tribunal de Justi&ccedil;a do Estado do Par&aacute;. O ato &eacute; para denunciar os crimes do latif&uacute;ndio e cobrar a puni&ccedil;&atilde;o de seus assassinos. Neste dia nacional de mobiliza&ccedil;&atilde;o, camponeses e trabalhadores da cidade se unem para barrar a Reforma da Previd&ecirc;ncia, trabalhista e a terceiriza&ccedil;&atilde;o.<p><br /> Mais de cinco mil trabalhadores e trabalhadoras organizados no F&oacute;rum Estadual contra as Reformas de Alagoas, que re&uacute;ne todas as centrais sindicais e movimentos populares do campo e da cidade, se concentraram na Pra&ccedil;a Deodoro, no Centro de Macei&oacute; e caminharam at&eacute; a dire&ccedil;&atilde;o ao Tribunal Regional do Trabalho.<p><br /> Cerca de 700 trabalhadores e trabalhadoras Sem Terra trancam a BR 235 em quatro pontos diferentes, em Casa Nova, no Norte da Bahia. A a&ccedil;&atilde;o &eacute; em protesto &agrave;s medidas golpistas do governo Temer, como a Reforma da Previd&ecirc;ncia e a Reforma Trabalhista.<p><br /> Curitiba realizou um grande debate na Assembleia Legislativa do Paran&aacute; contra a reforma da previd&ecirc;ncia, com a participa&ccedil;&atilde;o dos Senadores Paulo Paim, Gleisi Hoffmann e Roberto Requi&atilde;o e com o ex. Ministro da previd&ecirc;ncia Carlos Gabas. O ato demonstrou a unidade das centrais sindicais.<p><br /> No Acre, o ato unit&aacute;rio reuniu mais de 500 pessoas em frente do Pal&aacute;cio Rio Branco, no Centro da capital acreana onde os manifestantes seguiram em caminhada at&eacute; o Terminal Urbano.<p>&nbsp;<p><img alt="fbp4.jpg" height="373" src="//farm4.staticflickr.com/3956/33008183493_8592094a15_b.jpg" width="600" /><p><br /> <strong>Tranca&ccedil;os chamam aten&ccedil;&atilde;o para defesa da aposentadoria</strong><p><br /> A Uni&atilde;o dos Movimentos de Moradia (UMM) travou a Radial leste neste dia de mobiliza&ccedil;&atilde;o. Al&eacute;m de serem contra a reforma da previd&ecirc;ncia, movimento de moradia reivindica o programa &quot;Minha Casa Minha Vida&quot;.<p><br /> Militantes do Movimento dos Trabalhadores Sem Teto (MTST)&nbsp; tamb&eacute;m bloqueiaram a Avenida Oscar Niemayer, pr&oacute;xima ao trecho Rodoanel em Mau&aacute;, na regi&atilde;o do ABC, contra a Reforma da Previd&ecirc;ncia e a terceiriza&ccedil;&atilde;o.<p><br /> Manifestantes de movimento de moradia iniciam a manh&atilde; bloqueando a Rodovia R&eacute;gis Bittencourt, na altura do km 274, sentido S&atilde;o Paulo, no munic&iacute;pio de Tabo&atilde;o da Serra. O congestionamento alcan&ccedil;a mais de dois quil&ocirc;metros.<p><br /> A Estrada do M&#39;Boi Mirim, no Jardim &Acirc;ngela, Zona Sul de S&atilde;o Paulo foi totalmente bloqueada por um per&iacute;odos por manifestantes do Movimento dos Trabalhadores Sem Teto. O bloqueio ocorreu ao lado da ocupa&ccedil;&atilde;o Palestina.<p><br /> No Piau&iacute;, camponeses do Movimento dos Pequenos Agricultores (MPA) amanheceram em luta e trancaram a BRs 407, na regi&atilde;o de Paulistana, 316, em Campo Grande do Piau&iacute;, e na PI, em S&atilde;o Jo&atilde;o da Varjota.<p><br /> Em Recife tamb&eacute;m ocorreram protestos em rodovias organizado pelo Movimento dos Trabalhadores Sem Teto (MTST) que interditou os dois sentidos da Rodovia BR-101 Sul, pr&oacute;ximo ao viaduto do Ceasa, na Zona Oeste.<p><br /> A mesma forma de protesto aconteceu em Mato Grosso do Sul onde manifestantes trancaram as principais rodovias de Mato Grosso do Sul no in&iacute;cio da manh&atilde;. A a&ccedil;&atilde;o contou com manifestantes dos estados do Paran&aacute; e do Mato Grosso do Sul e aconteceu em Sonora, Mundo Novo, Tr&ecirc;s Lagoas e Corumba.<p><br /> <strong>Press&atilde;o em cima dos parlamentares</strong><p><br /> A press&atilde;o aos deputados federais tamb&eacute;m fez parte das atividades de hoje. Manifestantes colocaram cartazes e divulgaram os nomes e fotos dos parlamentares que est&atilde;o contra a aposentadoria. Foi o que aconteceu em Palmas, capital do Tocantins, no Distrito Federal e em diversas cidades do interior do estado de S&atilde;o Paulo e tamb&eacute;m no interior de Minas Gerais.<p>&nbsp;<p><img alt="fbp2.jpg" height="373" src="//farm1.staticflickr.com/605/32978180404_338d555c01_b.jpg" width="600" /><p><br /> <strong>Viol&ecirc;ncia e criminaliza&ccedil;&atilde;o dos movimentos sociais</strong><p><br /> Em Uberl&acirc;ndia, a Pol&iacute;cia Militar reprimiu brutalmente a mobiliza&ccedil;&atilde;o do MTST. Sem di&aacute;logo, a tropa de choque e mais viaturas de outros batalh&otilde;es chegaram atirando e soltando bombas, com o apoio de um helic&oacute;ptero.<p><br /> A viol&ecirc;ncia generalizada da PM de Minas se espalhou e foi at&eacute; dentro do Assentamento Gl&oacute;ria. S&atilde;o pelo menos 15 feridos, alguns baleados de borracha no rosto. H&aacute; pelos menos 2 presos que n&atilde;o sabemos para onde foram levados.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/673/33692092251_c6e919a4a8_b.jpg&name=Milhares vão às ruas em todo Brasil anunciando a greve geral&description=Greve Geral de 28 de abril ganha força nas mobilizações do 31M.&link=http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/03/milhares-vao-as-ruas-em-todo-brasil-anunciando-a-greve-geral.html&via=MST_Oficial&related=MST_Oficial&text=Milhares vão às ruas em todo Brasil anunciando a greve geral" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
