<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>América Latina e Caribe em defesa da água - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Fórum Alternativo Mundial da Água será um dos cenários mais importantes de 2018 para a reflexão e enfrentamento aos interesses corporativos de privatização, mercantilização e financierização da v..." name="description"/><meta content="água, internacionalismo, privatização, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='América Latina e Caribe em defesa da água' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="O Fórum Alternativo Mundial da Água será um dos cenários mais importantes de 2018 para a reflexão e enfrentamento aos interesses corporativos de privatização, mercantilização e financierização da v..." /><meta property="og:url" content="http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html" itemprop="url" /><meta property="article:published_time" content="2018-02-23T11:50:11-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4632/25569615017_eec91cc08e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">água</span> <span class="tag">internacionalismo</span> <span class="tag">privatização</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">América Latina e Caribe em defesa da água</h1><p itemprop="description">O Fórum Alternativo Mundial da Água será um dos cenários mais importantes de 2018 para a reflexão e enfrentamento aos interesses corporativos de privatização, mercantilização e financierização da vida. <time datetime="2018-02-23 11:50:11 -0300" itemprop="datePublished"> 23 de fevereiro de 2018 11h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4632/25569615017_eec91cc08e_b.jpg&name=América Latina e Caribe em defesa da água&description=O Fórum Alternativo Mundial da Água será um dos cenários mais importantes de 2018 para a reflexão e enfrentamento aos interesses corporativos de pr...&link=http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html&via=MST_Oficial&related=MST_Oficial&text=América Latina e Caribe em defesa da água" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/02/09/manifestantes-impedem-assembleia-de-privatizar-eletronorte.html"><p>Manifestantes impedem assembleia de privatizar Eletronorte <time datetime="2018-02-09 14:17:35 -0200"> 9 de fevereiro de 2018 14h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="fama1.jpg" height="269" src="//farm5.staticflickr.com/4742/25569624237_75c4d21056_b.jpg" width="700" /><p>&nbsp;<p><em>Por Amigos da Terra da Am&eacute;rica Latina e do Caribe (ATALC)<br /> Da Alba Movimientos</em><p style="text-align: right;"><br /> Fevereiro de 2018.<p><br /> Faltando um m&ecirc;s para o in&iacute;cio do F&oacute;rum Alternativo Mundial da &Aacute;gua (FAMA), que acontecer&aacute; entre 17 e 22 de mar&ccedil;o em Bras&iacute;lia, pa&iacute;s da Am&eacute;rica do Sul que no seu passado recente sofreu um golpe de Estado por parte da direita neoliberal representada pelo presidente ileg&iacute;timo Michel Temer, as organiza&ccedil;&otilde;es brasileiras e internacionais organizam os preparativos para o evento, cujo lema &eacute; &quot;&Aacute;gua &eacute; um direito, n&atilde;o mercadoria&quot;.<p><br /> Em contraposi&ccedil;&atilde;o &agrave;s imposi&ccedil;&otilde;es e &agrave; repress&atilde;o que atravessam o pa&iacute;s, o Fama foi convocado como um espa&ccedil;o democr&aacute;tico que pretende reunir organiza&ccedil;&otilde;es e movimentos sociais que lutam em defesa da &aacute;gua como um direito fundamental para a preserva&ccedil;&atilde;o da vida. O objetivo desta convocat&oacute;ria mundial para o Fama &eacute; somar esfor&ccedil;os para transformar a &aacute;gua em um direito, principalmente para as popula&ccedil;&otilde;es que sofrem os impactos da pobreza, da exclus&atilde;o social e da guerra, para aqueles a quem a &aacute;gua &eacute; um bem inalcan&ccedil;&aacute;vel devido aos interesses das corpora&ccedil;&otilde;es e das transnacionais que, devido ao seu poder econ&ocirc;mico, pol&iacute;tico e militar apoiam o retorno do conservadorismo na regi&atilde;o atrav&eacute;s de golpes de Estado e outras estrat&eacute;gias pr&oacute;prias do modelo neoliberal.<p><br /> Em contraposi&ccedil;&atilde;o ao exerc&iacute;cio democr&aacute;tico dos movimentos sociais que convocam o FAMA mais uma vez, agora no Brasil, para defender as &aacute;guas, os territ&oacute;rios e seus povos, os marcos de regulamenta&ccedil;&atilde;o e as pol&iacute;ticas privatizadoras da &aacute;gua, ser&atilde;o aprofundados e negociados no 8&ordm; F&oacute;rum Mundial da &Aacute;gua convocado pelo Conselho Mundial da &Aacute;gua, apoiado por corpora&ccedil;&otilde;es e institui&ccedil;&otilde;es financeiras, entre elas o Banco Mundial, um de seus criadores. Os F&oacute;runs Mundiais da &Aacute;gua (FMA) s&atilde;o reuni&otilde;es trienais que t&ecirc;m como objetivo &uacute;nico estabelecer contratos sobre a privatiza&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o dos bens comuns h&iacute;dricos, uma feira comercial que promove a mercantiliza&ccedil;&atilde;o e a financeiriza&ccedil;&atilde;o da &aacute;gua e que, com a suposta participa&ccedil;&atilde;o da sociedade civil, firma orienta&ccedil;&otilde;es internacionais de pol&iacute;ticas p&uacute;blicas que posteriormente s&atilde;o aplicadas em diferentes pa&iacute;ses, atrav&eacute;s de seus aliados governamentais alinhados ao neoliberalismo.<p><br /> Desde o seu in&iacute;cio em Marrakesh, no Marrocos, em 1997, os F&oacute;runs Mundiais da &Aacute;gua (FMA) foram denunciados sistematicamente como espa&ccedil;os antidemocr&aacute;ticos, nos quais as grandes transnacionais da &aacute;gua buscam se beneficiar das decis&otilde;es pol&iacute;ticas para constru&ccedil;&atilde;o de mercados para esse l&iacute;quido vital. Sobre isso, basta recordar que durante o FMA realizado no M&eacute;xico, em 2006, e em Istambul, em 2009, foi negado o reconhecimento da &aacute;gua como um direito fundamental, que foi definida somente como uma necessidade humana b&aacute;sica para que a l&oacute;gica de investimento se convertesse em uma condi&ccedil;&atilde;o necess&aacute;ria para favorecer o fen&ocirc;meno da privatiza&ccedil;&atilde;o [1].<p><br /> No &uacute;ltimo FMA, realizado em Daegu &amp; Gyeongbuk, na Rep&uacute;blica da Cor&eacute;ia, em 2015, foi lan&ccedil;ado um novo enfoque baseado na Ci&ecirc;ncia e Tecnologia, como estrat&eacute;gia para &quot;inovar&quot; nas pol&iacute;ticas de &aacute;gua e abrir novos mercados. Em primeiro lugar, este enfoque est&aacute; centrado na coleta de informa&ccedil;&atilde;o dos ecossistemas (Smart Technology Water) e na efici&ecirc;ncia sobre o uso da &aacute;gua e da tecnologia para enfrentar os desastres das mudan&ccedil;as clim&aacute;ticas. Esta nova estrat&eacute;gia, al&eacute;m de ser dirigida exclusivamente por corpora&ccedil;&otilde;es e, por consequ&ecirc;ncia, dirigida exclusivamente pelas grandes transnacionais, tamb&eacute;m ignora as alternativas e as rela&ccedil;&otilde;es ancestrais, hist&oacute;ricas, p&uacute;blicas e comunit&aacute;rias que os povos constru&iacute;ram sobre a &aacute;gua e se omite do debate internacional relacionado aos manejos e inova&ccedil;&otilde;es tecnol&oacute;gicas e seu uso &agrave; servi&ccedil;o dos povos, como foi apresentado e argumentado incansavelmente pela Rede de Avalia&ccedil;&atilde;o Social das Tecnologias na Am&eacute;rica Latina (Rede TECLA), que inclui pesquisadores e pesquisadoras cient&iacute;ficos/as comprometidos/as com a sociedade e com os movimentos sociais, articulados com o valioso apoio do grupo ETC [2].<p><br /> Ao mesmo tempo, o F&oacute;rum Mundial da &Aacute;gua promove a economia verde, perspectiva que teve os maiores avan&ccedil;os com programas para o controle ambiental corporativo, e que &eacute; considerada uma boa oportunidade de neg&oacute;cio e que aprofunda a financeiriza&ccedil;&atilde;o da natureza (World Water Council, 2015). Estas duas estrat&eacute;gias convergem na proposta de uma governan&ccedil;a corporativa, um discurso disfar&ccedil;ado para a privatiza&ccedil;&atilde;o, posto que d&aacute; lugar a novos setores empresariais nas decis&otilde;es pol&iacute;ticas sobre a &aacute;gua.<br /> &nbsp;<figure class="image" style="float:left"><img alt="protesto-em-Correntina1.jpg" height="467" src="//farm5.staticflickr.com/4708/39730490704_dac928082f_b.jpg" width="350" /><figcaption>Protesto contra o agrohidroneg&oacute;cio em Correntina-BA.</figcaption></figure><p>N&atilde;o &eacute; ocasional que a boa governan&ccedil;a na Gest&atilde;o Integral dos Recursos H&iacute;dricos seja definida como &ldquo;aquela em que a autoridade desempenha um papel menos importante&rdquo; (Dom&iacute;nguez, 2011) e que permite que atores &ldquo;mais eficientes&rdquo; atuem nos espa&ccedil;os pol&iacute;ticos de decis&atilde;o, como as corpora&ccedil;&otilde;es procuram se apresentar. Esse &eacute;, sem d&uacute;vida, um novo cen&aacute;rio de tentativa neoliberal de legitimar as imposi&ccedil;&otilde;es que foram derrotadas anteriormente pelas articula&ccedil;&otilde;es populares dos movimentos sociais internacionais, como a mesma proposta da economia verde do Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente (PNUMA), derrotada em 2012, tamb&eacute;m no Brasil, pela C&uacute;pula dos Povos pela Justi&ccedil;a Social e Ambiental em Defesa dos Bens Comuns, que aconteceu paralelamente &agrave; Confer&ecirc;ncia Rio+20, da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU).<p><br /> Sob essas amea&ccedil;as, n&atilde;o s&atilde;o poucos os desafios do F&oacute;rum Alternativo Mundial da &Aacute;gua (FAMA). Podemos come&ccedil;ar apresentando alguns fatos que contextualizam o debate fundamental sobre a &aacute;gua na regi&atilde;o de Am&eacute;rica Latina e o Caribe. Por um lado, desde os &uacute;ltimos anos a regi&atilde;o tem testemunhado um crescimento sem precedentes dos conflitos sobre a &aacute;gua como resultado do avan&ccedil;o do modelo neoliberal que, al&eacute;m de entregar a administra&ccedil;&atilde;o da &aacute;gua para as corpora&ccedil;&otilde;es, promove atividades extrativistas e do agroneg&oacute;cio que envolvem o uso intensivo dos recursos naturais - a &aacute;gua em particular - e que causam impactos nas condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o e no ambiente. Portanto, os conflitos sobre a &aacute;gua n&atilde;o consistem em uma escassez real ou f&iacute;sica deste l&iacute;quido vital, eles s&atilde;o produto de uma escassez induzida pelo ac&uacute;mulo, pela polui&ccedil;&atilde;o, m&aacute; gest&atilde;o, monopoliza&ccedil;&atilde;o e o desprezo dos manejos ancestrais e comunit&aacute;rios do uso da &aacute;gua.<p><br /> Em rela&ccedil;&atilde;o a isso, &eacute; necess&aacute;rio que o FAMA esteja voltado para as alternativas &agrave;s espolia&ccedil;&otilde;es da terra produzidas pelo modelo de desenvolvimento baseado no extrativismo agr&iacute;cola, florestal, mineiral, energ&eacute;tico e h&iacute;drico. Em particular, as consequ&ecirc;ncias desastrosas da implementa&ccedil;&atilde;o deste modelo s&atilde;o amplamente conhecidas e deixaram vest&iacute;gios profundos nas regi&otilde;es hidrogr&aacute;ficas do nosso continente. Em novembro do 2017, o maior desastre ambiental da hist&oacute;ria do Brasil completou dois anos: a ruptura da barragem do Fund&atilde;o, administrada pela empresa de minera&ccedil;&atilde;o Samarco, controlada pela Vale S.A e pela anglo-australiana BHP Billiton. Sessenta milh&otilde;es de metros c&uacute;bicos de lama t&oacute;xica percorreram mais de 650 quil&ocirc;metros ao longo do Rio Doce e destru&iacute;ram a vida de mais de 19 pessoas, destruindo ecossistemas inteiros e transformando a bela regi&atilde;o em um cemit&eacute;rio biol&oacute;gico. Por sua vez, durante os &uacute;ltimos tr&ecirc;s anos, na Argentina, aconteceram derramamentos sistem&aacute;ticos de milh&otilde;es de litros de cianeto e outros metais pesados nos rios da prov&iacute;ncia de San Juan, sob responsabilidade da empresa Barrick Gold. Apesar de ser considerado o maior acidente na &aacute;rea da minera&ccedil;&atilde;o do pa&iacute;s, at&eacute; hoje n&atilde;o se sabe ao certo a quantidade de litros derramados nas bacias hidrogr&aacute;ficas da regi&atilde;o por neglig&ecirc;ncia da empresa e pela aus&ecirc;ncia do Estado. Assim, poder&iacute;amos recordar sucessivamente os casos nefastos que ocorreram quase em todos os nossos pa&iacute;ses, com consequ&ecirc;ncias imensur&aacute;veis para os povos e seus territ&oacute;rios.<p><br /> Provavelmente, outro elemento de reflex&atilde;o que ser&aacute; desenvolvido no FAMA &eacute; a tend&ecirc;ncia mundial da remunicipaliza&ccedil;&atilde;o, entendida como a recupera&ccedil;&atilde;o dos servi&ccedil;os de &aacute;gua de empresas privadas para empresas p&uacute;blicas. Embora a privatiza&ccedil;&atilde;o da gest&atilde;o e da infraestrutura atrav&eacute;s de parcerias p&uacute;blico-privadas (PPPs), entre outras, n&atilde;o tenha acabado, em muitas partes do mundo esse modelo come&ccedil;ou a fracassar devido &agrave;s suas consequ&ecirc;ncias negativas: monop&oacute;lios incompetentes, investimentos insuficientes, manuten&ccedil;&atilde;o deplor&aacute;vel e gest&otilde;es corruptas e burocratizadas. Assim, nos &uacute;ltimos dezesseis anos, mais de 235 cidades em 37 pa&iacute;ses t&ecirc;m remunicipalizado seus servi&ccedil;os de abastecimento de &aacute;gua (Gonzalez, 2015). Hoje, mais do que nunca, &eacute; fundamental refletir sobre a no&ccedil;&atilde;o de p&uacute;blico, precisamente quando acordos comerciais, como o Acordo sobre Com&eacute;rcio de Servi&ccedil;os (Trade In Services Agreement -TISA), tentam for&ccedil;ar as empresas do Estado a operarem segundo considera&ccedil;&otilde;es comerciais, distorcendo sua finalidade social (Barreto &amp; Chavez, 2017) [3].<p><br /> Neste contexto, &eacute; um desafio promover e compreender a import&acirc;ncia das organiza&ccedil;&otilde;es comunit&aacute;rias na gest&atilde;o da &aacute;gua, na reinterpreta&ccedil;&atilde;o do conceito de p&uacute;blico - e n&atilde;o somente na &ecirc;nfase na remunicipaliza&ccedil;&atilde;o, que embora seja fundamental, ainda apresenta an&aacute;lises pendentes no que se refere ao controle neoliberal da maioria dos Estados da regi&atilde;o. Atualmente, existem 80.000 organiza&ccedil;&otilde;es comunit&aacute;rias na gest&atilde;o da &aacute;gua na Am&eacute;rica Latina, oferecendo &aacute;gua e saneamento para cerca de 70 milh&otilde;es de pessoas &ndash; o que representa aproximadamente 10% da popula&ccedil;&atilde;o do continente. No entanto, sua gest&atilde;o tem sido invisibilizada e, infelizmente, em muitos casos, est&aacute; inserida em processos de privatiza&ccedil;&atilde;o permanente. Assim, diante da emerg&ecirc;ncia do sentido e da reconfigura&ccedil;&atilde;o do p&uacute;blico, o modelo comunit&aacute;rio apresenta li&ccedil;&otilde;es fundamentais baseadas nas suas rela&ccedil;&otilde;es de solidariedade e reciprocidade, onde o trabalho coletivo tem respeitado os ciclos h&iacute;dricos dos territ&oacute;rios e considerado sempre a &aacute;gua como um bem comum.<p><br /> Por outro lado, o direito fundamental &agrave; &aacute;gua, uma importante vit&oacute;ria, resultado da luta dos povos na defesa dos bens comuns, est&aacute; em um cen&aacute;rio de disputa. No debate internacional, principalmente ap&oacute;s 2010, quando a ONU reconheceu esse direito, h&aacute; muitas tentativas de cooptar essa linguagem atrav&eacute;s da afirma&ccedil;&atilde;o de que o direito &agrave; &aacute;gua (muitas vezes transfigurado como direito de acesso &agrave; &aacute;gua) pode ser garantido por empresas privadas, como, por exemplo, o discurso demag&oacute;gico do FMA, que supostamente tenta discutir o significado e alcance desse direito. Desta forma, um dos mais importantes desafios consiste em continuar apropriando-nos do sentido do direito fundamental &agrave; &aacute;gua, n&atilde;o apenas reduzido ao mero acesso &agrave; &aacute;gua, mas tamb&eacute;m &agrave; prote&ccedil;&atilde;o e cuidado dos ciclos da natureza, dos territ&oacute;rios de &aacute;gua que possibilitam a perman&ecirc;ncia e o engrandecimento da vida. Faz- se necess&aacute;rio integrar as reivindica&ccedil;&otilde;es relacionadas &agrave;s perspectivas de debate e a&ccedil;&atilde;o, como o direito &agrave; soberania dos povos para decidir o uso e gerenciamento de suas &aacute;guas e territ&oacute;rios sob aspectos consuetudin&aacute;rios, hist&oacute;ricos, culturais, espirituais e medicinais, e as rela&ccedil;&otilde;es profundas que este aspecto tem com a soberania alimentar, o cuidado das sementes, a possibilidade de alimenta&ccedil;&atilde;o e perman&ecirc;ncia de milhares de povos que habitam a regi&atilde;o.<p><br /> Certamente, o F&oacute;rum Alternativo Mundial da &Aacute;gua ser&aacute; um dos cen&aacute;rios mais importantes deste 2018 para a reflex&atilde;o desses e outros pontos centrais para enfrentar os interesses corporativos de privatiza&ccedil;&atilde;o, mercantiliza&ccedil;&atilde;o e financieriza&ccedil;&atilde;o da vida, constituindo-se como um novo espa&ccedil;o para a constru&ccedil;&atilde;o de alternativas e solu&ccedil;&otilde;es democr&aacute;ticas, sustent&aacute;veis e sociais em torno da &aacute;gua. Do mesmo modo, &eacute; o lugar ideal para a consolida&ccedil;&atilde;o das articula&ccedil;&otilde;es das lutas sociais e ambientais, populares e soberanas do mundo e da regi&atilde;o da Am&eacute;rica Latina e do Caribe, reconhecendo que o di&aacute;logo sobre a &aacute;gua &eacute; um di&aacute;logo sobre a vida.<p><br /> A &aacute;gua &eacute; um direito, n&atilde;o uma mercadoria.<p><br /> <strong>NOTAS:</strong><p><br /> 1.&nbsp;&nbsp; &nbsp;A declara&ccedil;&atilde;o oficial do IV F&oacute;rum Mundial da &Aacute;gua (M&eacute;xico, 2006) foi in&oacute;cua e pouco clara sobre o direito fundamental &agrave; &aacute;gua e, com refer&ecirc;ncias expl&iacute;citas &agrave; administra&ccedil;&atilde;o do setor privado,v&aacute;rios governos acordaram uma &ldquo;declara&ccedil;&atilde;o complementar&rdquo;, nas quais os delegados dos movimentos sociais desempenharam um papel importante, e que foi, finalmente, assinada por Bol&iacute;via, Cuba, Uruguai e Venezuela. Os eixos desta declara&ccedil;&atilde;o foram o reconhecimento do direito fundamental &agrave; &aacute;gua, a defesa da gest&atilde;o p&uacute;blica e comunit&aacute;ria, a exclus&atilde;o da &aacute;gua dos acordos comerciais e refer&ecirc;ncias cr&iacute;ticas aos processos que constru&iacute;ram os F&oacute;runs Mundiais da &Aacute;gua. (Arkonada, 2006)<p>2.&nbsp;&nbsp; &nbsp;Mais informa&ccedil;&otilde;es sobre a Rede de Avalia&ccedil;&atilde;o Social das Tecnologias de Am&eacute;rica Latina e os avan&ccedil;os importantes causados pela democratiza&ccedil;&atilde;o tecnol&oacute;gica e a participa&ccedil;&atilde;o popular no controle de tecnologias est&atilde;o dispon&iacute;veis em: http://redtecla.org/<p>3.&nbsp;&nbsp; &nbsp;O TISA n&atilde;o obriga apenas as empresas p&uacute;blicas a considerar comercialmente a defini&ccedil;&atilde;o de pre&ccedil;os, os padr&otilde;es de qualidade, distribui&ccedil;&atilde;o e marketing, mas tamb&eacute;m a ter um tratamento &ldquo;n&atilde;o discriminat&oacute;rio&rdquo; das corpora&ccedil;&otilde;es, que, segundo o acordo, devem ser tratadas como empresas nacionais, proibindo, por exemplo, que &ldquo;um governo submeta os investidores estrangeiros a uma investiga&ccedil;&atilde;o especial que restrinja a quantidade de ativos ou empresas que podem ter; que ofere&ccedil;a subs&iacute;dios somente &agrave;s empresas locais, que exija que os diretores executivos e gerentes sejam cidad&atilde;os locais; ou reserve certas atividades para empresas locais.&rdquo; (Kelsey, 2017)<p><br /> <strong>BIBLIOGRAFIA (em espanhol)</strong><p><br /> Arkonada, S. (2006). Agua &iquest;derecho humano o mercanc&iacute;a? Los Foros del Agua en M&eacute;xico. Cuadernos Del CENDES, 23(61), 175&ndash;181.<br /> ATALC (2016). Informe: Estado del agua Am&eacute;rica Latina y el Caribe. Ediciones Antropos Ltda. Bogot&aacute;, Colombia. Retrieved from http://censat.org/es/publicaciones/informe-estado-del-agua-en-america-latina-y-el-caribe<br /> Barreto, V. &amp; Chavez, D. (2017). El TiSA y las empresas del Estado. Transnational Institute y REDES -Amigos de la Tierra Uruguay-.<br /> Dom&iacute;nguez, Judith (ed.) (2011). Hacia una buena gobernanza para la gesti&oacute;n integrada de los Recursos H&iacute;dricos. Documento Tem&aacute;tico de las Am&eacute;ricas. Water Forum of the Americas. Retrieved from http://www.oas.org/en/sedi/dsd/iwrm/past%20events/D7/6%20WWF-GOBERNANZA%20Final.pdf<br /> Gonzales, Javier (2016). &ldquo;Las empresas espa&ntilde;olas se beben los fondos de la cooperaci&oacute;n&rdquo; en: Revista de los Pueblos. Revista de Informaci&oacute;n y Debate. El Agua en Disputa. Primer trimestre del 2016 N&ordm; 68.<br /> Kelsey, J. (2017). TiSA Juego Sucio. UNI Global Union.<br /> Urrea , D. &amp; Pinz&oacute;n, M (2013). El agua y el derecho. Humano demasiado humano. http://www.rebelion.org/noticia.php?id=169907<br /> World Water Council. (2015). Synthesis Report. Global Water towards &ldquo;Implementation&rdquo;. 7th World Water Forum 2015. Retrieved from http://www.worldwatercouncil.org/es/node/161<br /> Santos, C. (2006). De Caracas a M&eacute;xico. En defensa del agua y de la vida. Biodiversidad, 48, 26&ndash;27. Retrieved from https://www.grain.org/es/article/entries/1101-en-defensa-del-agua-y-de-la-vida<p>&nbsp;<p>&nbsp;<p><em>*Traduzido por Luiza Man&ccedil;ano<br /> **Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4632/25569615017_eec91cc08e_b.jpg&name=América Latina e Caribe em defesa da água&description=O Fórum Alternativo Mundial da Água será um dos cenários mais importantes de 2018 para a reflexão e enfrentamento aos interesses corporativos de pr...&link=http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/02/23/america-latina-e-caribe-em-defesa-da-agua.html&via=MST_Oficial&related=MST_Oficial&text=América Latina e Caribe em defesa da água" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
