<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Conheça o "ameaçador" acordo bolivariano firmado entre MST e Venezuela - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mais uma vez os setores conservadores demonstram que não admitem qualquer participação popular." name="description"/><meta content="Venezuela, Agricultura, Solidariedade" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Conheça o &quot;ameaçador&quot; acordo bolivariano firmado entre MST e Venezuela' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Mais uma vez os setores conservadores demonstram que não admitem qualquer participação popular." /><meta property="og:url" content="http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html" itemprop="url" /><meta property="article:published_time" content="2014-11-10T15:25:16+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7518/15765401290_f8a13cfd32_n.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Venezuela</span> <span class="tag">Agricultura</span> <span class="tag">Solidariedade</span></div><h1 itemprop="name">Conheça o "ameaçador" acordo bolivariano firmado entre MST e Venezuela</h1><p itemprop="description">Mais uma vez os setores conservadores demonstram que não admitem qualquer participação popular. <time datetime="2014-11-10 15:25:16 +0000" itemprop="datePublished"> 10 de novembro de 2014 15h25 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7518/15765401290_f8a13cfd32_n.jpg&name=Conheça o &quot;ameaçador&quot; acordo bolivariano firmado entre MST e Venezuela&description=Mais uma vez os setores conservadores demonstram que não admitem qualquer participação popular.&link=http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Conheça o &quot;ameaçador&quot; acordo bolivariano firmado entre MST e Venezuela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div id="content-header"><div id="content-title"><p><br /> <em>Da P&aacute;gina do MST</em></div><p></div><div id="content-area"><div id="default-content"><div id="node-16714"><div><div><p><br /> A assessoria de imprensa do MST faz os seguintes esclarecimentos, diante da repercuss&atilde;o da parceria do Movimento com o governo da Venezuela:<p><br /> 1- O acordo firmado entre o MST e o ministro de movimentos sociais da Venezuela, Elias Jaua, prev&ecirc; um interc&acirc;mbio bolivariano entre camponeses de ambos os pa&iacute;ses na &aacute;rea de cooperativismo agr&iacute;cola e economia solid&aacute;ria, com a finalidade de troca de experi&ecirc;ncias e conhecimento sobre a produ&ccedil;&atilde;o agroecol&oacute;gica (conforme o acordo abaixo).<p><br /> 2- O MST &eacute; reconhecido internacionalmente pelo trabalho de luta pela Reforma Agr&aacute;ria e organiza&ccedil;&atilde;o de comunidades no meio rural para a produ&ccedil;&atilde;o de alimentos, a partir de um processo de organiza&ccedil;&atilde;o de cooperativas de trabalhadores rurais, que viabilizam a industrializa&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o. O MST tem cerca de 100 cooperativas, 1.900 associa&ccedil;&otilde;es e 100 agroind&uacute;strias, que demonstram a for&ccedil;a da agricultura camponesa e que se constitui numa refer&ecirc;ncia internacional.<p><br /> 3- Os setores conservadores do Congresso Nacional, liderados pelo fundador da Uni&atilde;o Democr&aacute;tica Ruralista (UDR), Ronaldo Caiado, aproveitam o clima criado nas elei&ccedil;&otilde;es presidenciais para colocar suas baterias contra a Reforma Agr&aacute;ria e os movimentos sociais do campo. Os setores derrotados nas elei&ccedil;&otilde;es presidenciais buscam criar um clima de instabilidade pol&iacute;tica no pa&iacute;s, qualificando de forma preconceituosa qualquer iniciativa de protagonismo popular como &ldquo;bolivarianismo&rdquo;.<p><br /> 4- Desde o decreto de Pol&iacute;tica Nacional de Participa&ccedil;&atilde;o Social, derrubado pela C&acirc;mara dos Deputados, passando pela oposi&ccedil;&atilde;o &agrave; realiza&ccedil;&atilde;o de plebiscito sobre a convoca&ccedil;&atilde;o de uma Constituinte do Sistema Pol&iacute;tico, at&eacute; a condena&ccedil;&atilde;o da indica&ccedil;&atilde;o pelos presidentes da Rep&uacute;blica dos ministros do STF, como prev&ecirc; a pr&oacute;pria Constitui&ccedil;&atilde;o. Agora &eacute; a vez do acordo de coopera&ccedil;&atilde;o agr&iacute;cola entre a Venezuela e os Sem Terra do Brasil.<p><br /> 5- Assim, os setores conservadores demonstram que n&atilde;o admitem qualquer participa&ccedil;&atilde;o popular, condenando iniciativas de cria&ccedil;&atilde;o de conselhos consultivos, convoca&ccedil;&atilde;o de plebiscitos e a realiza&ccedil;&atilde;o de acordos na &aacute;rea de cooperativismo e economia solid&aacute;ria.<p><br /> Abaixo, leia o acordo bolivariano firmado entre o MST e a Venezuela:<p style="text-align: center;"><br /> <strong>MEMORANDO DO ACORDO ENTRE O MOVIMENTO DOS TRABALHADORES RURAIS SEM TERRA (MST) DA REP&Uacute;BLICA FEDERATIVA DO BRASIL E O MINIST&Eacute;RIO DO PODER POPULAR PARA AS COMUNAS E MOVIMENTOS SOCIAIS DA REP&Uacute;BLICA BOLIVARIANA DA VENEZUELA</strong><p><br /> O Movimento dos Trabalhadores Rurais Sem Terra (MST) da Rep&uacute;blica Federativa do Brasil e o Minist&eacute;rio do Poder Popular pra as Comunas e Movimentos Sociais da Rep&uacute;blica Bolivariana da Venezuela (MPPCyMS), em adiante denominados &ldquo;As Partes&rdquo;<p><br /> IMPULSIONANDO a coopera&ccedil;&atilde;o entre os pa&iacute;ses do Sul que aponte rumo &agrave; transforma&ccedil;&atilde;o da vida de nossos povos, enfatizando principalmente o bom viver dos grupos humanos mais deprimidos economicamente;<p><br /> OBSERVANDO, que para &ldquo;As Partes&rdquo; &eacute; de soma import&acirc;ncia aprofundar no estabelecimento de la&ccedil;os de coopera&ccedil;&atilde;o e complementaridade para a capacita&ccedil;&atilde;o e forma&ccedil;&atilde;o de atores sociais, com a finalidade de desenvolver a&ccedil;&otilde;es conjuntas orientadas ao desenvolvimento e consolida&ccedil;&atilde;o de novas rela&ccedil;&otilde;es produtivas e em prol do fortalecimento das bases da economia comunal;<p><br /> CONSIDERANDO, que para &ldquo;As Partes&rdquo; &eacute; necess&aacute;rio fortalecer a participa&ccedil;&atilde;o do povo nos afazeres sociais, pol&iacute;ticos, econ&ocirc;micos sempre sob sua iniciativa, conformados dentro do Movimento dos Trabalhadores Rurais Sem Terra (MST) e comunas como Entidades Locais Territoriais sobre as quais se exercem os princ&iacute;pios de soberania e participa&ccedil;&atilde;o.<p><br /> RECONHECENDO que, a Economia Solid&aacute;ria e Comunal &eacute; o instrumento mais adequado para a luta contra a fome e a pobreza, para a promo&ccedil;&atilde;o da Agricultura Familiar, de Seguran&ccedil;a Alimental e nutricional e do Direito Humano &agrave; Alimenta&ccedil;&atilde;o.<p><br /> CONSIDERANDO que a colabora&ccedil;&atilde;o estreita e o intercambio de conhecimentos t&eacute;cnicos e pr&aacute;ticos entre &ldquo;As Partes&rdquo;, pode constituir um processo imprescind&iacute;vel que contribua ao desenvolvimento de potencialidades humanas e forma&ccedil;&atilde;o em comunidades urbanas e rurais em mat&eacute;ria de meios de participa&ccedil;&atilde;o popular, economia comunal e movimentos sociais.<p><br /> ESTABELECEM<p><br /> <strong>ARTIGO I<br /> <br /> OBJETIVO</strong><p><br /> O presente Memor&aacute;ndum de Acordo tem por objeto assentar as bases mediante as quais o Minist&eacute;rio do Poder Popular para as Comunas y movimentos Sociais da rep&uacute;blica Bolivariana da Venezuela y o Movimento dos Trabalhadores Rurais Sem Terra (MST) da Rep&uacute;blica Federativa do Brasil, realizar&atilde;o a&ccedil;&otilde;es para desenvolver programas, projetos e atividades conjuntas com a finalidade de beneficiar as comunidades urbanas e rurais, assim como toda aquela potencialidade em mat&eacute;ria de participa&ccedil;&atilde;o popular, economia comunal e movimentos sociais.<p><br /> <strong>ARTIGO II<br /> <br /> &Aacute;REAS DE COOPERA&Ccedil;&Atilde;O</strong><p><br /> Para alcan&ccedil;ar o Objetivo ao que se refere o ARTIGO I, &ldquo;As Partes&rdquo; em conformidade com suas respectivas legisla&ccedil;&otilde;es internas, levar&atilde;o a cabo a&ccedil;&otilde;es de coopera&ccedil;&atilde;o com especial interesse nas seguintes &aacute;reas:<p><br /> 1. Desenho e identifica&ccedil;&atilde;o de estrat&eacute;gias de coopera&ccedil;&atilde;o em mat&eacute;ria de Economia Solid&aacute;ria e Comunal, Desenvolvimento Local e Economia Social.<p><br /> 2. Coordena&ccedil;&atilde;o de estrat&eacute;gias integrais para a forma&ccedil;&atilde;o de empreendimentos s&oacute;cio-produtivos.<p><br /> 3. Desenho e execu&ccedil;&atilde;o de programas de forma&ccedil;&atilde;o em mat&eacute;ria de economia solid&aacute;ria e comunal, organiza&ccedil;&atilde;o de empresas de propriedade social direta e indireta na Rep&uacute;blica Bolivariana de Venezuela.<p><br /> <strong>ARTIGO III<br /> <br /> MODALIDADES DE INTERC&Acirc;MBIO</strong><p><br /> O interc&acirc;mbio entre &ldquo;As Partes&rdquo; poder&aacute; efetuar-se atrav&eacute;s das seguintes modalidades:<br /> <br /> 1. Interc&acirc;mbio de informa&ccedil;&atilde;o e experi&ecirc;ncias nos &acirc;mbitos de interesse.<br /> <br /> 2. Interc&acirc;mbios de talento humano, t&eacute;cnicos e especialistas para o cumprimento do objeto ao que se refere o presente Memor&aacute;ndum.<br /> <br /> 3. Estudo, desenho e desenvolvimento de projetos de complementaridade produtiva, de maneira conjunta entre &ldquo;As Partes&rdquo;, nas &aacute;reas de coopera&ccedil;&atilde;o enunciadas no presente instrumento.<br /> <br /> 4. Organiza&ccedil;&atilde;o conjunta e participa&ccedil;&atilde;o em eventos tais como: foros, semin&aacute;rios, oficinas, encontros e confer&ecirc;ncias, vinculados &agrave;s &aacute;reas de interesse para &ldquo;As Partes&rdquo;.<br /> <br /> 5. Qualquer outra modalidade que &ldquo;As Partes&rdquo; considerem, em concord&acirc;ncia com o ordenamento jur&iacute;dico de ambos pa&iacute;ses e no &acirc;mbito de suas compet&ecirc;ncias.<p><br /> <strong>ARTIGO IV<br /> <br /> COMISS&Atilde;O T&Eacute;CNICA</strong><p><br /> &ldquo;As Partes&rdquo; estabelecem criar uma &ldquo;Comiss&atilde;o T&eacute;cnica&ldquo;, que se encarregar&aacute; de avaliar as a&ccedil;&otilde;es para o desenvolvimento das &aacute;reas e estrat&eacute;gias de Coopera&ccedil;&atilde;o bem como os programas, projetos e atividades com a finalidade de beneficial &agrave;s comunidades rurais e toda aquela potencialidade em mat&eacute;ria de participa&ccedil;&atilde;o popular, economia comunal y movimentos sociais.<p><br /> A referida &ldquo;Comiss&atilde;o T&eacute;cnica&rdquo; estar&aacute; integrada por tr&ecirc;s (3) representantes de cada uma d&#39;&ldquo;As Partes&rdquo;, os quais se reunir&atilde;o dentro os quize (15) dias seguintes &agrave; assinatura do presente Memor&aacute;ndum de Entendimento, a fim de definir os programas, projetos e atividades a serem desenvolvidas para o cumprimento Objetivo ao que se refere o ARIGO I.<p><br /> <strong>ARTIGO V<br /> <br /> MECANISMOS DE EXECU&Ccedil;&Atilde;O E ACOMPANHAMENTO</strong><p><br /> Para a coordena&ccedil;&atilde;o, execu&ccedil;&atilde;o e acompanhamento das atividades assinaladas nos Artigos anteriores, a &ldquo;Comiss&atilde;o T&eacute;cnica&rdquo; prestar&aacute; &ldquo;As Partes&rdquo;, informes peri&oacute;dicos dos resultados obtidos durante a execu&ccedil;&atilde;o do presente documento.<p><br /> <strong>ARTIGO VI</strong><p><strong>MODIFICA&Ccedil;&Atilde;O E EMENDAS</strong><p><br /> &ldquo;As Partes&rdquo; estabelecem que qualquer modifica&ccedil;&atilde;o do presente Memor&aacute;ndum , ser&aacute; decidida e incorporada de comum acordo por escrito e mediante a assinatura do Add&eacute;ndum de rigor, podendo-se modificar o presente instrumento por raz&otilde;es de conveni&ecirc;ncia ou necessidade, sem que em nenhum momento se desnaturalize seu objeto dentro do marco deste instrumento.&nbsp;<p><br /> <strong>ARTIGO VIII<br /> <br /> SOLU&Ccedil;&Atilde;O DE CONTROV&Eacute;RSIAS</strong><p><br /> Qualquer d&uacute;vida ou controv&eacute;rsia que surja com motivo da interpreta&ccedil;&atilde;o ou execu&ccedil;&atilde;o do presente Memor&aacute;ndum de entendimento, ser&aacute; resolvida amistosamente atrav&eacute;s de negocia&ccedil;&otilde;es diretas entre &ldquo;As Partes&rdquo;.<p><br /> <strong>ARTIGO VIII<br /> <br /> VIG&Ecirc;NCIA E ENCERRAMENTO</strong><p><br /> O presente Memor&aacute;ndum de Entendimento, se far&aacute; efetivo na data de sua assinatura e ter&aacute; uma dura&ccedil;&atilde;o de 2 anos, prorrog&aacute;veis por per&iacute;odos iguais, salvo que alguma d&#39;&ldquo;As Partes&rdquo; comunique &agrave; outra sua inten&ccedil;&atilde;o de n&atilde;o prorrog&aacute;-lo, mediante comunica&ccedil;&atilde;o escrita com pelo menos 6 meses de antecipa&ccedil;&atilde;o &agrave; data do per&iacute;odo correspondente. Igualmente, qualquer uma d&#39;&ldquo;As Partes&rdquo; poder&aacute; dar por encerrado em qualquer momento o presente Memor&aacute;ndum de Entendimento e dito encerramento surtir&aacute; efeito 6 meses ap&oacute;s haver sido comunicada &agrave; outra parte. O encerramento n&atilde;o afetar&aacute; a realiza&ccedil;&atilde;o dos Programas, Projetos e atividades que se encontrem em execu&ccedil;&atilde;o, os quais continuar&atilde;o at&eacute; concluir-se no tempo para o qual foram originalmente desenvolvidos.<br /> &nbsp;</div><p></div></div></div></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7518/15765401290_f8a13cfd32_n.jpg&name=Conheça o &quot;ameaçador&quot; acordo bolivariano firmado entre MST e Venezuela&description=Mais uma vez os setores conservadores demonstram que não admitem qualquer participação popular.&link=http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/11/10/conheca-o-ameacador-acordo-bolivariano-firmado-entre-mst-e-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Conheça o &quot;ameaçador&quot; acordo bolivariano firmado entre MST e Venezuela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
