<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista ao Brasil de Fato, Silvia Ribeiro mostra que, ao contrário do que se pensa, a riqueza mundial cresceu 68% nos últimos dez anos, mas apenas 1% da população acumulou 95% da riqueza gerada." name="description"/><meta content="agronegócio, agricultura-camponesa, meio-ambiente" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Em entrevista ao Brasil de Fato, Silvia Ribeiro mostra que, ao contrário do que se pensa, a riqueza mundial cresceu 68% nos últimos dez anos, mas apenas 1% da população acumulou 95% da riqueza gerada." /><meta property="og:url" content="http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html" itemprop="url" /><meta property="article:published_time" content="2015-10-14T14:10:47+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5784/21975058018_02ec91045e_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agronegócio</span> <span class="tag">agricultura-camponesa</span> <span class="tag">meio-ambiente</span></div><h1 itemprop="name">“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora</h1><p itemprop="description">Em entrevista ao Brasil de Fato, Silvia Ribeiro mostra que, ao contrário do que se pensa, a riqueza mundial cresceu 68% nos últimos dez anos, mas apenas 1% da população acumulou 95% da riqueza gerada. <time datetime="2015-10-14 14:10:47 +0000" itemprop="datePublished"> 14 de outubro de 2015 14h10 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5784/21975058018_02ec91045e_b.jpg&name=“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora&description=Em entrevista ao Brasil de Fato, Silvia Ribeiro mostra que, ao contrário do que se pensa, a riqueza mundial cresceu 68% nos últimos dez anos, mas a...&link=http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html&via=MST_Oficial&related=MST_Oficial&text=“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/27/projetos-ao-agronegocio-tem-10-vezes-mais-verba-que-a-agricultura-familiar-em-sp.html"><p>Projetos ao agronegócio têm 10 vezes mais verba que a agricultura familiar em SP <time datetime="2015-07-27 17:37:16 +0000"> 27 de julho de 2015 17h37 </time> </a><li> <a href="/2015/05/15/agricultura-atual-nao-e-sustentavel-afirma-diretor-geral-da-fao.html"><p>'Agricultura atual não é sustentável', afirma diretor-geral da FAO <time datetime="2015-05-15 15:49:47 +0000"> 15 de maio de 2015 15h49 </time> </a><li> <a href="/2015/04/06/comida-patrimonio-ameacado.html"><p>Comida, patrimônio ameaçado <time datetime="2015-04-06 20:06:33 +0000"> 6 de abril de 2015 20h06 </time> </a><li> <a href="/2015/03/02/pesquisa-revela-que-5-das-emissoes-de-metano-vem-da-pecuaria-e-do-desmatamento.html"><p>Pesquisa revela que 5% das emissões de metano vêm da pecuária e do desmatamento <time datetime="2015-03-02 21:23:14 +0000"> 2 de março de 2015 21h23 </time> </a><li> <a href="/2014/06/24/desertificacao-do-planeta-se-expande-ao-ritmo-de-12-milhoes-de-hectares-por-ano.md-e"><p>Desertificação do planeta se expande ao ritmo de 12 milhões de hectares por ano <time datetime="2014-06-24 14:17:11 +0000"> 24 de junho de 2014 14h17 </time> </a><li> <a href="/2014/04/14/para-diretor-do-greenpeace-modelo-do-agronegocio-e-insustentavel.md-e"><p>Para diretor do Greenpeace, modelo do agronegócio é insustentável <time datetime="2014-04-14 11:09:47 +0000"> 14 de abril de 2014 11h09 </time> </a><li> <a href="/2014/04/14/para-diretor-do-greenpeace-modelo-do-agronegocio-e-insustentavel.html"><p>Para diretor do Greenpeace, modelo do agronegócio é insustentável <time datetime="2014-04-14 11:09:47 +0000"> 14 de abril de 2014 11h09 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="silvia_ribeiro.jpg" src="http://farm6.staticflickr.com/5784/21975058018_02ec91045e_b.jpg" /><p><br /> <em>Por Luiz Felipe Albuquerque<br /> Do Brasil de Fato​</em><p><br /> Nos &uacute;ltimos anos, not&iacute;cias di&aacute;rias retratam a grave crise econ&ocirc;mica pela qual passa todo o mundo. Ao mesmo tempo, nos chegam not&iacute;cias sobre recordes de lucratividade de alguns setores. O que explicaria algo que a princ&iacute;pio parece ser contradit&oacute;rio?<p><br /> Para a pesquisadora Silvia Ribeiro, do Grupo ETC, n&atilde;o h&aacute; nada paradoxal nesse processo. Ribeiro traz um cen&aacute;rio assustador ao demonstrar que nos &uacute;ltimos dez anos, apenas 1% da sociedade abocanharam 95% da riqueza gerada em todo o mundo.<p><br /> Em entrevista ao Brasil de Fato, Silvia Ribeiro explica quem s&atilde;o estes 1%, e afirma que estes mesmos setores s&atilde;o os principais respons&aacute;veis por uma das mais graves crises mundial: a mudan&ccedil;a clim&aacute;tica. O campe&atilde;o dessa crise clim&aacute;tica? Toda a cadeia produtiva do agroneg&oacute;cio.<p><br /> Confira:<p><br /> <strong>Muitos falam que estamos vivendo uma enorme crise econ&ocirc;mica mundial, mas ao mesmo tempo vemos lucros cada vez maiores de determinadas empresas. O que explicaria esse paradoxo?</strong><p><br /> Temos muitas crises. A crise econ&ocirc;mica de 2008, a crise ambiental, social e clim&aacute;tica. Em rela&ccedil;&atilde;o &agrave; crise financeira, alguns grandes grupos econ&ocirc;micos perderam e institui&ccedil;&otilde;es desaparecem, mas outras se fizeram mais fortes e poderosas comprando estas e outras empresas.<p><br /> O resgate banc&aacute;rio que se faz com a crise favorece enormemente os bancos muito poderosos, que recebem cifras bilion&aacute;rias de dinheiro p&uacute;blico. Vivemos na maior desigualdade que se conhece na hist&oacute;ria.<p><br /> 1% da popula&ccedil;&atilde;o mais rica do mundo tem 50% da riqueza mundial. Por outro lado, e mais impactante, &eacute; que as 80 pessoas mais ricas do planeta tem a mesma quantidade de dinheiro que as 3,5 bilh&otilde;es de pessoas mais pobres, ou seja, a metade do mundo. 80% de toda humanidade s&oacute; tem 5,5% da riqueza.<p><br /> A crise foi manejada pelos Estados para salvar os ricos. Al&eacute;m de dar dinheiro, as empresas tem tudo a seu favor para manipular e capitar novas formas de lucro que s&atilde;o geradas depois da crise.<p><br /> Ao contr&aacute;rio do que as pessoas pensam, a riqueza mundial cresceu 68% nos &uacute;ltimos 10 anos, mas 95% da riqueza gerada foram apropriadas por apenas 1% da sociedade. O resto da popula&ccedil;&atilde;o ficou mais pobre, com trabalho mais precarizado e desempregados. As &ldquo;pessoas comuns&rdquo; vivem a crise, mas paradoxalmente a crise foi uma oportunidade para os mais ricos se apropriarem de mais dinheiro e de mais recursos, eliminando concorr&ecirc;ncias.<p><br /> <strong>E quem s&atilde;o estes 1% mais ricos?</strong><p><br /> Dados da Revista Fortune mostram que das 100 maiores economias do planeta, 40 s&atilde;o empresas e 60 s&atilde;o pa&iacute;ses. Ou seja, 40 empresas tem mais dinheiro do que a maioria dos pa&iacute;ses.<p><br /> Quando vemos quais s&atilde;o as maiores empresas do mundo, percebemos que a maioria s&atilde;o empresas de energia, sobretudo as petroleiras, de transporte e algumas exce&ccedil;&otilde;es, como poucas empresas de tecnologia e alguns bancos.<p><br /> As 12 principais empresas coincidem exatamente com os dados que tem provocado o maior desequil&iacute;brio ambiental global, que &eacute; a mudan&ccedil;a clim&aacute;tica. Trata-se do sistema agroalimentar industrial, da gera&ccedil;&atilde;o e extra&ccedil;&atilde;o de energia e transporte. Esses tr&ecirc;s setores s&atilde;o os principais causadores da mudan&ccedil;a clim&aacute;tica.<p><br /> Por&eacute;m, das 12 principais empresas, a maior de todas &eacute; o supermercado Walmart. Isso nunca havia acontecido. &Eacute; a primeira vez que o Walmart est&aacute; em primeiro lugar. &Eacute; uma empresa de servi&ccedil;os e o maior empregador privado do mundo. E isso tem uma s&eacute;rie de significados.<p><br /> <strong>Leia mais:</strong><p><strong><a href="http://www.mst.org.br/feira-reforma-agraria/" target="_blank">MST realiza 1&deg; Feira Nacional da Reforma Agr&aacute;ria</a></strong><p><br /> <strong>E quais seriam?</strong><p><br /> O capitalismo tende a concentrar, e um dos setores que mais tiveram concentra&ccedil;&atilde;o foram as empresas agroalimentar. Desapareceram as empresas de sementes, de processamento, e hoje em dia temos 20 empresas que controlam a maior parte do mercado de alimentos, desde a produ&ccedil;&atilde;o de sementes aos supermercados.<p><br /> Desde 2009, o maior mercado do mundo &eacute; o agroalimentar industrial, passando o mercado de energia, que foi o maior durante todo o s&eacute;culo 20.<p><br /> Isso tem a ver com a industrializa&ccedil;&atilde;o da comida, o processo agro alimentar e a expuls&atilde;o das pessoas do campo. Esse tipo de empreendimento s&oacute; pode se concentrar em locais com grandes concentra&ccedil;&otilde;es urbanas.<p><br /> Al&eacute;m disso, o Walmart significa &ldquo;Walmartiza&ccedil;&atilde;o&rdquo; do mercado de trabalho. O Walmart proibiu a sindicaliza&ccedil;&atilde;o, e as pessoas que trabalham na empresa s&atilde;o s&oacute;cias, e n&atilde;o empregadas. &Eacute; uma das empresas que tem maior quantidade de demandas por motivos de discrimina&ccedil;&atilde;o trabalhista, f&iacute;sico, sexual, etc. Nos EUA, por exemplo, a empresa conseguiu baixar o sal&aacute;rio de seus funcion&aacute;rios em quase 30%.<p><br /> Por&eacute;m, o Walmart tem a imagem do que se pretende o modelo capitalista de consumo, em que nada &eacute; fresco e tudo passa por um processamento, de embalagem, refrigera&ccedil;&atilde;o, etc.<p><br /> Entretanto, &eacute; muito significativo que o Walmart seja a primeira empresa do mundo, porque ele trabalha com algo de que n&atilde;o poder&iacute;amos abrir m&atilde;o na nossa vida: a comida. N&atilde;o &eacute; somente o maior mercado do mundo, mas &eacute; essencial por ser um mercado que n&atilde;o pode deixar de existir. Ele se apropria de um setor chave da sociedade, e est&aacute; na ponta da cadeia agro alimentar.<p><br /> Hoje em dia temos dois grandes paradigmas do modelo. Um &eacute; a Monsanto, e do outro lado est&aacute; o Walmart. A Monsanto se apropria de todo o in&iacute;cio da cadeia, como as sementes - e que agora est&aacute; tentando comprar a Syngenta, a maior fabricante de agrot&oacute;xicos do mundo, o que daria a ela um controle quase total do in&iacute;cio da cadeia -, e do outro est&aacute; o Walmart, que &eacute; t&atilde;o grande que pode colocar condi&ccedil;&otilde;es a todo o resto da cadeia.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="info efeito estufa (1)!.jpg" src="http://farm1.staticflickr.com/691/21540005954_c7dacbf5ed_b.jpg" /><figcaption></figcaption></figure><p><strong>Por ser um dos maiores setores do mundo, esse sistema agro alimentar tamb&eacute;m seria um dos maiores causadores dos problemas ambientais?</strong><p><br /> A mudan&ccedil;a clim&aacute;tica &eacute; um dos mais graves problemas ambientais do mundo. No &uacute;ltimo s&eacute;culo, j&aacute; aumentamos 1&deg;C a temperatura m&eacute;dia da terra, e a proje&ccedil;&atilde;o &eacute; que aumente de 4&deg;C a 5&deg;C.<p><br /> Isso &eacute; devastador do ponto de vista ambiental e dos impactos que ter&atilde;o sobre o ecossistema e na forma de subsist&ecirc;ncia da vida humana. J&aacute; h&aacute; dezenas de milhares de migrantes clim&aacute;ticos no mundo, e a Organiza&ccedil;&atilde;o Mundial da Migra&ccedil;&atilde;o j&aacute; disse que a mudan&ccedil;a clim&aacute;tica ser&aacute; um dos fatores que far&aacute; crescer muito o n&uacute;mero de migrantes.<p><br /> A Terra levou bilh&otilde;es de anos para equilibrar o clima para que existisse vida. Mas nosso sistema econ&ocirc;mico e pol&iacute;tico desequilibrou o clima em apenas 100 anos, a um ponto dif&iacute;cil de controlar. E isso tem a ver, sobretudo, com a emiss&atilde;o de gases de efeito estufa.<p><br /> Essas emiss&otilde;es s&atilde;o o ponto 1 para entender porque o clima &eacute; um paradigma t&atilde;o importante. Conhece perfeitamente as causas das mudan&ccedil;as clim&aacute;ticas. O IPCC identifica tr&ecirc;s grandes setores que s&atilde;o os principais: 25% &eacute; a extra&ccedil;&atilde;o e produ&ccedil;&atilde;o de energia; o segundo, com 24%, &eacute; a agricultura industrial e toda a mudan&ccedil;a do uso do solo e o desmatamento, e 14% o transporte.<p><br /> Por&eacute;m, a Via Campesina e Grupo ETC, fizemos um trabalho de analisar esses dados de outra maneira. Nos perguntamos: quem usa a energia, quem usa os transportes e porque se produz o desmatamento?<p><br /> Quase 85% do desmatamento &eacute; para a expans&atilde;o da fronteira agr&iacute;cola. Ou seja, n&atilde;o se trata apenas de um problema de desmatamento, mas um problema que est&aacute; vinculado &agrave; expans&atilde;o da fronteira agr&iacute;cola.<p><br /> A maioria da emiss&atilde;o de metano, por exemplo, tem a ver com a comida agroindustrial. Na comida dos mercados locais n&atilde;o h&aacute; embalagens como nos convencionais, ela n&atilde;o vai parar no lixo, mas num composto, se recicla, etc. 75% do corte de &aacute;rvores no mundo se transforma em embalagens.<p><br /> Quando come&ccedil;a a identificar quem usa os transportes, as embalagens, quem provoca a defloresta&ccedil;&atilde;o, vemos que o que est&aacute; por tr&aacute;s &eacute; o sistema alimentar agroindustrial. Da Monsanto ao Walmart. Este sistema provoca entre 44% a 57% dos gases de efeito estufa.<p><br /> &nbsp;<figure class="image" style="float:left"><img alt="info agrotoxicos (1)!.jpg" src="http://farm6.staticflickr.com/5670/21974704760_56e47a1e4a_b.jpg" /><figcaption></figcaption></figure><p><strong>Mas ele n&atilde;o &eacute; essencial &agrave; vida humana?</strong><p><br /> O sistema alimentar agroindustrial alimenta apenas 30% da popula&ccedil;&atilde;o mundial, mas se utiliza de 75% a 80% das terras agr&iacute;colas do mundo, de 70 a 80% da &aacute;gua e dos combust&iacute;veis de uso agr&iacute;cola. Al&eacute;m disso, todas as sementes que se utilizam neste sistema s&atilde;o patenteadas e pertencem a uma empresa. N&atilde;o h&aacute; nenhum agrot&oacute;xico no planeta que n&atilde;o seja de uma empresa transnacional. As dez maiores empresas tem 95% de todo mercado mundial.<p><br /> Do outro lado temos um dos melhores exemplos que s&atilde;o as redes de alimenta&ccedil;&atilde;o camponesa, que incluem pescadores, ribeirinhos, hortas urbanas, etc. Este sistema tem apenas 25% da terra agr&iacute;cola no mundo e alimenta 70% da popula&ccedil;&atilde;o mundial, com apenas 30% dos recursos h&iacute;dricos e 20% dos combust&iacute;veis.<p><br /> Ele n&atilde;o apenas oferece mais alimento, mas se tivesse mais terra - por isso a reforma agr&aacute;ria segue sendo um problema fundamental -, apoios m&iacute;nimos, poderiam produzir muito mais, j&aacute; que com as condi&ccedil;&otilde;es t&atilde;o desfavor&aacute;veis, num processo quase de guerra contra os camponeses, se produz tanto.<p><br /> <strong>E o que estas grandes corpora&ccedil;&otilde;es tem dito frente a estas quest&otilde;es?</strong><p><br /> A &uacute;nica propostas das grandes corpora&ccedil;&otilde;es para a sa&iacute;da da crise clim&aacute;tica &eacute; o que chamamos de falsas solu&ccedil;&otilde;es. S&atilde;o solu&ccedil;&otilde;es tecnol&oacute;gicas muito negativas, como os transg&ecirc;nicos e os agrot&oacute;xicos, que eles chamam de &ldquo;intensifica&ccedil;&atilde;o sustent&aacute;vel&rdquo;.<p><br /> S&atilde;o medidas tecnol&oacute;gicas extremamente perigosas e completamente falsas. Um exemplo &eacute; o mercado de carbono. Dizem que diminuir&atilde;o as emiss&otilde;es, mas seguem aumentando o tempo todo. S&atilde;o apenas novos fatores especulativos, que permitem com que os capitalistas privatizem at&eacute; mesmo o ar.<p><br /> Ainda que pare&ccedil;a loucura, em lugar de ir &agrave;s causas do problema, as empresas est&atilde;o apresentando propostas sobre a manipula&ccedil;&atilde;o do clima. O efeito estufa, por exemplo, &eacute; uma rela&ccedil;&atilde;o entre os gases que formam uma capa e n&atilde;o deixa os raios solares sa&iacute;rem. Para isso h&aacute; a proposta de se criar nuvens vulc&acirc;nicas artificiais para tapar os raios de sol para que n&atilde;o cheguem tanto no solo; fazer cultivos transg&ecirc;nicos brilhantes para que reflita o sol, ou branquear as nuvens para refletir o sol.<p><br /> Se estas propostas forem efetivadas, mudaria os padr&otilde;es de chuva e vento e a temperatura baixaria, mas as mon&ccedil;&otilde;es na &Aacute;sia, por exemplo, perderiam sua intensidade, e mudaria todo o sistema agr&iacute;cola da regi&atilde;o, e ao mudar a precipita&ccedil;&atilde;o, mudaria os ventos na &Aacute;frica.<p><br /> Outra proposta &eacute; como sacar os gases que est&atilde;o em excesso com meios tecnol&oacute;gicos. A ind&uacute;stria petroleira est&aacute; propondo em retirar o di&oacute;xido de carbono e enterr&aacute;-lo a mais de 1.500 metros de profundidade em po&ccedil;os de petr&oacute;leo e em minas esgotadas. Esse &eacute; um dos m&eacute;todos que ir&atilde;o propor na Confer&ecirc;ncia das Partes da Conven&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas sobre Mudan&ccedil;a do Clima (COP21), que ir&aacute; acontecer em dezembro, em Paris.<p><br /> Isso serve &agrave; ind&uacute;stria porque j&aacute; &eacute; uma t&eacute;cnica petroleira. Os po&ccedil;os de petr&oacute;leo t&ecirc;m 20% a 25% de reservas que n&atilde;o pode ser retirada por estarem t&atilde;o profundas. Mas com o di&oacute;xido de carbono seria poss&iacute;vel injetar e empurrar essa reserva para que ela sa&iacute;sse. Apenas n&atilde;o a usavam porque &eacute; muito cara.<p><br /> Por&eacute;m, poderiam vend&ecirc;-la como uma solu&ccedil;&atilde;o para o clima. Isso significa que eles est&atilde;o pedindo aos governos para que paguem as instala&ccedil;&otilde;es. Os governos n&atilde;o s&oacute; pagariam as instala&ccedil;&otilde;es, como as empresas retirariam mais reservas de petr&oacute;leo e cobrariam cr&eacute;ditos de carbono para enterrarem os gases.<p><br /> Isso levaria a uma nova onda de concentra&ccedil;&atilde;o de terra, e mesmo que fizessem isso em todos os po&ccedil;os do mundo, n&atilde;o seria suficiente para retirar os gases da atmosfera. Al&eacute;m disso, o di&oacute;xido de carbono teria que ficar ali para sempre, mas para a empresa n&atilde;o importa se ele sair&aacute; dentro de um, dez ou vinte anos. Isso &eacute; uma manobra para que eles tenham subs&iacute;dios, retirem mais petr&oacute;leo e depois diriam: com isso n&atilde;o foi poss&iacute;vel, agora precisamos da Neo Engenharia, que &eacute; a manipula&ccedil;&atilde;o do clima.<br /> &nbsp;<p><img alt="info22 (1) (1)!.jpg" src="http://farm6.staticflickr.com/5712/21975954579_1bb72f6374_b.jpg" /><br /> <br /> <strong>Diante desse quadro, quais seriam as alternativas?</strong><p><br /> Os movimentos sociais t&ecirc;m debatido solu&ccedil;&otilde;es reais e poss&iacute;veis a um dos problemas mais graves do planeta, que &eacute; a crise clim&aacute;tica. H&aacute; dez anos a Via Campesina come&ccedil;ou a dizer que os camponeses esfriam o planeta. Um dos maiores fatores de absor&ccedil;&atilde;o do di&oacute;xido de carbono s&atilde;o os solos. Imediatamente, os empres&aacute;rios disseram: &ldquo;vamos comprar solos para absorver o g&aacute;s&rdquo;.<p><br /> Por&eacute;m, para o que o solo absorva e retenha o di&oacute;xido de carbono &eacute; preciso que ele seja manejado, o que precisa de gente, e isso s&oacute; os camponeses podem oferecer. Al&eacute;m do mais, s&atilde;o os camponeses que conhecem, literalmente, milhares variedades de sementes, esp&eacute;cies de plantas, &aacute;rvores, etc, o que pode dar resposta &agrave;s mudan&ccedil;as clim&aacute;ticas.<p><br /> Os movimentos mais vivos da terra s&atilde;o os movimentos que tem a ver com a defesa da cultura, da comunidade, dos territ&oacute;rios e a luta pela terra. N&atilde;o quero dizer sozinhos resolveriam tudo, claro que precisamos de uma articula&ccedil;&atilde;o muito mais ampla.<p><br /> A Via Campesina &eacute; o maior movimento da hist&oacute;ria do mundo, desde a quantidade de gente, n&uacute;meros de pa&iacute;ses e que, ademais, tem um elemento fundamental: n&atilde;o tem apenas solu&ccedil;&otilde;es, mas j&aacute; a executam.<p><br /> Um dos maiores desafios &eacute; derrubar mitos: o mito de que a agricultura industrial &eacute; quem nos alimenta, e que sem ela n&atilde;o seria poss&iacute;vel alimentar o planeta. N&atilde;o necessitamos de grandes desenvolvimentos industriais e fontes de energia para termos uma boa vida, inclusive a que temos agora, o problema &eacute; que n&atilde;o somos n&oacute;s que estamos usando a maior parte dos recursos, mas sim uma minoria.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5784/21975058018_02ec91045e_b.jpg&name=“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora&description=Em entrevista ao Brasil de Fato, Silvia Ribeiro mostra que, ao contrário do que se pensa, a riqueza mundial cresceu 68% nos últimos dez anos, mas a...&link=http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/14/as-80-pessoas-mais-ricas-do-mundo-tem-mais-dinheiro-do-que-3-5-bilhoes-de-pessoas-diz-pesquisadora.html&via=MST_Oficial&related=MST_Oficial&text=“As 80 pessoas mais ricas do mundo têm mais dinheiro do que 3,5 bilhões de pessoas”, diz pesquisadora" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
