<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em paralelo às articulações de Temer contra a denúncia, Frente pelas Diretas inicia mobilizações com reunião com OAB." name="description"/><meta content="diretas-já!" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Em paralelo às articulações de Temer contra a denúncia, Frente pelas Diretas inicia mobilizações com reunião com OAB." /><meta property="og:url" content="http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html" itemprop="url" /><meta property="article:published_time" content="2017-07-10T13:33:55+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4208/35668442142_a54665bf4a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">diretas-já!</span></div><h1 itemprop="name">Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições</h1><p itemprop="description">Em paralelo às articulações de Temer contra a denúncia, Frente pelas Diretas inicia mobilizações com reunião com OAB. <time datetime="2017-07-10 13:33:55 +0000" itemprop="datePublished"> 10 de julho de 2017 13h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4208/35668442142_a54665bf4a_b.jpg&name=Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições&description=Em paralelo às articulações de Temer contra a denúncia, Frente pelas Diretas inicia mobilizações com reunião com OAB.&link=http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html&via=MST_Oficial&related=MST_Oficial&text=Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/06/06/unidade-pelas-diretas-ja.html"><p>Unidade pelas Diretas Já <time datetime="2017-06-06 12:15:47 +0000"> 6 de junho de 2017 12h15 </time> </a><li> <a href="/2017/06/02/a-simbologia-dos-quatro-pilares-para-debater-o-plano-popular-de-emergencia.html"><p>A simbologia dos quatro pilares. Para debater o Plano Popular de Emergência <time datetime="2017-06-02 13:17:16 +0000"> 2 de junho de 2017 13h17 </time> </a><li> <a href="/2017/06/02/o-argumento-de-que-a-eleicao-indireta-e-inconstitucional-tem-base-num-sistema-politico-nao-alicercado-na-vontade-popular-aponta-moroni.html"><p>“O argumento de eleições indiretas tem base conservadora”, afirma Moroni <time datetime="2017-06-02 12:38:18 +0000"> 2 de junho de 2017 12h38 </time> </a><li> <a href="/2017/05/31/frente-brasil-popular-lanca-plano-popular-de-emergencia-para-tirar-o-pais-da-crise.html"><p>Frente Brasil Popular lança Plano Popular de Emergência para tirar o país da crise <time datetime="2017-05-31 18:52:45 +0000"> 31 de maio de 2017 18h52 </time> </a><li> <a href="/2017/05/30/unidade-programatica-para-derrotar-o-projeto-do-golpe.html"><p>Unidade programática para derrotar o projeto do golpe <time datetime="2017-05-30 14:28:36 +0000"> 30 de maio de 2017 14h28 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: center; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545}</style><img alt="Parlamentares em reunião com presidente da OAB, Cláudio Lamachia. Foto Eugênio Novais. Comunicação OAB.jpg" height="467" src="//farm5.staticflickr.com/4208/35668442142_a54665bf4a_b.jpg" width="700" /><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Os deputados federais e senadores que integram a Frente Suprapartid&aacute;ria pelas &ldquo;Diretas J&aacute;&rdquo; devem intensificar as mobiliza&ccedil;&otilde;es e di&aacute;logos com a sociedade no pr&oacute;ximo per&iacute;odo com a pauta da destitui&ccedil;&atilde;o de Michel Temer (PMDB) do cargo da presid&ecirc;ncia, diante da acusa&ccedil;&atilde;o de corrup&ccedil;&atilde;o passiva, e pela antecipa&ccedil;&atilde;o de elei&ccedil;&otilde;es diretas. O primeiro di&aacute;logo entre os parlamentares de um diverso espectro pol&iacute;tico e sociedade civil ocorreu nesta quarta-feira (5) com o presidente da Ordem dos Advogados do Brasil (OAB), Cl&aacute;udio Lamachia, na sede da organiza&ccedil;&atilde;o, em Bras&iacute;lia. A pr&oacute;xima atividade ser&aacute; nesta segunda-feira com representantes de movimentos populares.&nbsp;<p><br /> Criada no in&iacute;cio de junho com objetivo de aumentar a press&atilde;o popular pela realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es diretas, a mobiliza&ccedil;&atilde;o ganha novos contornos com a movimenta&ccedil;&atilde;o presidencial para paralisar a den&uacute;ncia realizada pelo procurador-geral da Rep&uacute;blica, Rodrigo Janot.<p><br /> Com sustenta&ccedil;&atilde;o na dela&ccedil;&atilde;o de um dos donos do grupo JBS, Joesley Batista, feita &agrave; Procuradoria Geral da Rep&uacute;blica (PGR), a den&uacute;ncia feita por Janot &eacute; objeto de julgamento pelo Supremo Tribunal Federal (STF), como determina a constitui&ccedil;&atilde;o para casos de crimes comuns envolvendo o presidente. No entanto, anterior ao STF, &eacute; preciso que a C&acirc;mara dos Deputados, em duas inst&acirc;ncias, aprove a abertura do processo: pela maioria simples da Comiss&atilde;o de Constitui&ccedil;&atilde;o e Constitui&ccedil;&atilde;o e Justi&ccedil;a e Cidadania (CCJ) da casa &ndash; com votos de, no m&iacute;nimo 34 votos; e&nbsp;ao menos dois ter&ccedil;os dos deputados em vota&ccedil;&atilde;o pelo Plen&aacute;rio (m&iacute;nimo de 342 votos favor&aacute;veis).<p><br /> <b>Tramita&ccedil;&atilde;o na CCJC</b><p>&nbsp;<figure class="image" style="float:left"><img alt="Deputado Rodrigo Pacheco (PMDB-MG) preside o Colegiado que aprecia a denúncia contra Temer. Foto Luis Macedo Agência Câmara.jpg" height="229" src="//farm5.staticflickr.com/4215/35837798245_cb4a210026_b.jpg" width="350" /><figcaption><em>O presidente da CCJ, Rodrigo Pacheco (PMDB).</em></figcaption></figure><p>De acordo com o presidente da CCJ, Rodrigo Pacheco (PMDB-MG), a leitura do relat&oacute;rio pelo deputado S&eacute;rgio Zveiter (PMDB-RJ) tem in&iacute;cio nesta segunda-feira (7), discuss&atilde;o na quarta (12) e vota&ccedil;&atilde;o na quinta-feira (13). O calend&aacute;rio atende &agrave;s expectativas de parte da base governista em acelerar o processo dentro do comiss&atilde;o, e com isso evitar a amplia&ccedil;&atilde;o do desgaste da base do governo. Neste sentido, Pacheco rejeitou os quatro requerimentos apresentados pela oposi&ccedil;&atilde;o na sess&atilde;o do dia 5 para escuta &agrave; Janot pela CCJ. Outros requerimentos para convoca&ccedil;&atilde;o de peritos, testemunhas e realiza&ccedil;&atilde;o de audi&ecirc;ncias e dilig&ecirc;ncias tamb&eacute;m foram indeferidos pelo peemedebista.&nbsp;<p><br /> &ldquo;N&oacute;s insistimos em procedimentos que qualificam o debate e ampliam as discuss&otilde;es para nosso ju&iacute;zo pol&iacute;tico e jur&iacute;dico&rdquo;, defendeu o deputado Chico Alencar (PSOL-RJ). O deputado defende a realiza&ccedil;&atilde;o das&nbsp;oitivas de Janot, do Instituto Nacional de Criminal&iacute;stica para atestar a validade da grava&ccedil;&atilde;o de Joesley, e do tamb&eacute;m denunciado na dela&ccedil;&atilde;o, Rocha Loures (PMDB-PR). Homem de confian&ccedil;a de Temer e respons&aacute;vel pelo transporte da propina para o presidente, Loures possui envolvimento direto na transa&ccedil;&atilde;o que visava favorecer a JBS nas a&ccedil;&otilde;es do Conselho Administrativo de Defesa Econ&ocirc;mica (Cade).<p><br /> A oposi&ccedil;&atilde;o ainda afirma que a abertura de espa&ccedil;o &agrave;s diversas fontes colabora para reequilibrar o conte&uacute;do a ser apresentado pela defesa de Temer. &ldquo;N&oacute;s insistimos porque a defesa de Temer &eacute; uma pe&ccedil;a acusat&oacute;ria contra o inqu&eacute;rito, contra o Minist&eacute;rio P&uacute;blico, contra a PGR&nbsp;e at&eacute; mesmo o contra o Supremo&rdquo;, argumentou&nbsp;Alencar.&nbsp;&nbsp;<p><br /> A escuta a outras&nbsp;testemunhas &eacute; compartilhada pelo deputado Wadih Damous (PT-RJ). &ldquo;N&oacute;s defendemos que, pelo menos, haja no &acirc;mbito da CCJ a sustenta&ccedil;&atilde;o oral entre acusa&ccedil;&atilde;o e defesa, sem inquiri&ccedil;&atilde;o. H&aacute; resist&ecirc;ncia por parte da bancada governista, eles querem decidir logo e n&oacute;s queremos debate at&eacute; porque a sociedade precisa saber e ter maior compreens&atilde;o sobre a den&uacute;ncia&rdquo;, apontou o deputado. Em entrevista &agrave; <strong>P&aacute;gina do MST,</strong> o petista,&nbsp;integrante da CCJ, reconheceu que o processo contra Temer &eacute; diferente do sofrido pela ex-presidenta Dilma Rousseff e que n&atilde;o cabe ao legislativo investigar e colher elementos sobre a den&uacute;ncia &ndash; papel do STF. No entanto, ele aponta que a popula&ccedil;&atilde;o deve ter acesso, por meio das a&ccedil;&otilde;es do legislativo, a&nbsp;mais informa&ccedil;&otilde;es.<p><br /> <b>Blindagem ao governo</b><p><br /> Para barrar o processo, Temer tem realizado um conjunto de articula&ccedil;&otilde;es com parlamentares e ministros que comp&otilde;em a base do governo. No mesmo dia da reuni&atilde;o da Frente pelas Diretas com a presid&ecirc;ncia da OAB, o presidente esteve reunido com 27 deputados federais, incluindo l&iacute;deres, e 7 senadores. A articula&ccedil;&atilde;o visa fortalecer uma base que j&aacute; sofre&nbsp;fissuras. Vulner&aacute;veis ao constrangimento popular na defesa de um presidente alvo de den&uacute;ncias, parte de base tem declinado nos &uacute;ltimos dias. A mais recente retirada de apoio &agrave; Temer foi pelo presidente interino do PSBD, o senador Tasso Jereissati (CE).<p><br /> Engrossando a defesa da elei&ccedil;&atilde;o indireta do presidente da C&acirc;mara, Rodrigo Maia (DEM-RJ), Jereissati afirmou que &eacute; preciso que o pa&iacute;s seja conduzido por &ldquo;algu&eacute;m que d&ecirc; governabilidade&rdquo;.&nbsp;&nbsp;&ldquo;N&atilde;o d&aacute; pra viver cada semana uma nova crise, (....), est&aacute; na hora de buscar alguma estabilidade&rdquo;, complementou&nbsp;o senador.<p><br /> A oposi&ccedil;&atilde;o j&aacute; denuncia que os movimentos de bastidores no Congresso Nacional caminham para edificar a posse de Maia, primeiro na linha sucess&oacute;ria com a destitui&ccedil;&atilde;o do presidente. Em agenda oficial na Alemanha, Temer disse na sexta-feira (6) que apresenta &ldquo;zero de preocupa&ccedil;&atilde;o&rdquo; no avan&ccedil;o das den&uacute;ncias e novas debandadas da base de apoio.&nbsp;&ldquo;O&nbsp;PSDB tem quatro minist&eacute;rios, os ministros todos est&atilde;o tranquilos, exercendo suas fun&ccedil;&otilde;es, me ligaram todos&rdquo;, disse. Para ele, Maia deve manter uma postura de defesa do cargo presidencial. &ldquo;Ele s&oacute; me d&aacute; provas de lealdade o tempo todo&rdquo;, argumentou.<p><br /> A lealdade de Maia a&nbsp;Temer esteve expressa na rejei&ccedil;&atilde;o dos diversos pedidos de impeachment protocolados na C&acirc;mara. Um deles &eacute; de autoria do presidente da OAB. &ldquo;O presidente da C&acirc;mara, que tem prerrogativa de exame da admissibilidade do impeachment, tem tamb&eacute;m responsabilidades. N&oacute;s imaginamos que quem assume este cargo [o de presidente da C&acirc;mara] tem que agir n&atilde;o de acordo com ideologias ou paix&otilde;es partid&aacute;rias, mas de acordo com cargo que exerce. Este tema tem que ser resolvido, tem que ser apreciado&nbsp;ou mandando arquivar, fundamentando porque mandou arquivar ou deu&nbsp;curso a este pedido&rdquo;, defendeu Lamachia.<p><br /> <b>PMDB no comando da CCJC</b><p><br /> Outra a&ccedil;&atilde;o vista com reservas pela oposi&ccedil;&atilde;o foi a nomea&ccedil;&atilde;o do deputado S&eacute;rgio Zveiter (PMDB-RJ) para relator da den&uacute;ncia na CCJ. O parlamentar tamb&eacute;m responde pela vice-lideran&ccedil;a do PMDB na C&acirc;mara. Al&eacute;m de Zveiter, outra importante fun&ccedil;&atilde;o na comiss&atilde;o &eacute; comandada por membros do partido. O presidente do colegiado, deputado Rodrigo Pacheco (MG) tamb&eacute;m &eacute; do PMDB. &nbsp;Entre as atribui&ccedil;&otilde;es do&nbsp;cargo est&atilde;o: convocar as sess&otilde;es, presidir as reuni&otilde;es, designar relatores e despachar as mat&eacute;rias.<p><br /> Para Damous, embora os representantes do partido do presidente ocupem estes cargos,&nbsp;fundamentais para o avan&ccedil;o da den&uacute;ncia contra Temer, eles n&atilde;o devem obstaculizar o progresso da a&ccedil;&atilde;o. &ldquo;O fato do presidente da CCJ e relator serem do PMDB n&atilde;o ter&aacute;, no final das contas, o peso que se pensa que ter&aacute;. O que vai decidir &eacute; o grau de rejei&ccedil;&atilde;o que Temer tem na sociedade brasileira e a necessidade de a gente sair deste atoleiro. Se a C&acirc;mara arquivar este pedido eu n&atilde;o sei o que vai acontecer neste pa&iacute;s&rdquo;, argumentou o parlamentar, em refer&ecirc;ncia ao &iacute;ndice de rejei&ccedil;&atilde;o &agrave; gest&atilde;o Temer por mais de 85% da popula&ccedil;&atilde;o (Pesquisa Ipsos).<p><br /> <b>Constru&ccedil;&atilde;o de Rede pelas Diretas</b><p><br /> Formada por parlamentares de cinco legendas (PSOL, PSB, PT, PDT e PCdoB) a Frente Pelas &ldquo;Diretas J&aacute;&rdquo; enfrenta como desafio de ampliar o debate com a popula&ccedil;&atilde;o sobre um projeto pol&iacute;tico para o pa&iacute;s, ao mesmo tempo que a base do&nbsp;governo busca construir novos arranjos para se manter no poder. Orientados pela compreens&atilde;o de que &eacute; necess&aacute;ria uma mudan&ccedil;a dos quadros legislativos, parte dos parlamentares de oposi&ccedil;&atilde;o defendem a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es amplas para os cargos para presid&ecirc;ncia, senadores e deputados federais.&nbsp;<p><br /> &ldquo;Temos um d&eacute;ficit democr&aacute;tico, com um Congresso acuado, com boa parte denunciado. (...) Caso tenhamos elei&ccedil;&otilde;es diretas, ele ser&aacute;, um m&ecirc;s depois, alvo de novas den&uacute;ncias. Se a gente continuar sequestrando o direito de escolha do povo o pa&iacute;s deve afundar ainda mais&rdquo;, denunciou&nbsp;a deputada Jandira Feghali (PCdoB-RJ), em refer&ecirc;ncia &agrave; realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es indiretas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<p><br /> Para o presidente da frente, senador Jo&atilde;o Capiberibe (PSB-AP), o momento pode servir a um reencontro da popula&ccedil;&atilde;o com seus representantes. &ldquo;Reconhecemos que a atividade pol&iacute;tica est&aacute; muito desqualificada e precisamos nos reencontrar com a sociedade brasileira. Estamos avan&ccedil;ando na dire&ccedil;&atilde;o de ampliar o movimento por mais democracia. Queremos &nbsp;que toda brasileira&nbsp;e todo brasileiro componha este movimento&rdquo;, diz.&nbsp;<p><br /> Para o senador, a sociedade civil &eacute; fundamental, pela capilaridade nos territ&oacute;rios, para estruturar as Frentes pelas Diretas nos estados e munic&iacute;pios. &ldquo;A ideia &eacute; provocar que, no local de trabalho, de estudo, a gente crie um movimento pol&iacute;tico para superar esta fase cr&iacute;tica que a representa&ccedil;&atilde;o pol&iacute;tica est&aacute; vivendo no pa&iacute;s&rdquo;, finalizou.<p><br /> &ldquo;Como a gente vive uma crise de representatividade, com um Congresso dominado por parlamentares que legislam em causa pr&oacute;pria, &agrave;s custas da perda de direitos do povo, &eacute; muito importante que parlamentares de oposi&ccedil;&atilde;o ao governo golpista ampliem o di&aacute;logo com o povo. Somente ele&nbsp;dar&aacute; legitimidade a um projeto pol&iacute;tico para o pa&iacute;s&rdquo;, defendeu o membro da Coordena&ccedil;&atilde;o Nacional do MST, Alexandre Concei&ccedil;&atilde;o.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4208/35668442142_a54665bf4a_b.jpg&name=Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições&description=Em paralelo às articulações de Temer contra a denúncia, Frente pelas Diretas inicia mobilizações com reunião com OAB.&link=http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/10/diante-de-um-executivo-blindado-oposicao-amplia-dialogo-com-sociedade-por-novas-eleicoes.html&via=MST_Oficial&related=MST_Oficial&text=Diante de um Executivo blindado, oposição amplia diálogo com sociedade por novas eleições" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
