<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Camponesas marcham pela Esplanada por mais direitos e menos retrocesso - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mais de 50 mil mulheres do campo participaram da Marcha das Margaridas, em Brasília." name="description"/><meta content="marcha-das-margaridas, lutas-e-mobilizações, reforma-agrária, mulheres-camponesas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Camponesas marcham pela Esplanada por mais direitos e menos retrocesso' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Mais de 50 mil mulheres do campo participaram da Marcha das Margaridas, em Brasília." /><meta property="og:url" content="http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html" itemprop="url" /><meta property="article:published_time" content="2015-08-12T19:53:28+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/618/20333429048_ba6b0941e1_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">marcha-das-margaridas</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">reforma-agrária</span> <span class="tag">mulheres-camponesas</span></div><h1 itemprop="name">Camponesas marcham pela Esplanada por mais direitos e menos retrocesso</h1><p itemprop="description">Mais de 50 mil mulheres do campo participaram da Marcha das Margaridas, em Brasília. <time datetime="2015-08-12 19:53:28 +0000" itemprop="datePublished"> 12 de agosto de 2015 19h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/618/20333429048_ba6b0941e1_b.jpg&name=Camponesas marcham pela Esplanada por mais direitos e menos retrocesso&description=Mais de 50 mil mulheres do campo participaram da Marcha das Margaridas, em Brasília.&link=http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html&via=MST_Oficial&related=MST_Oficial&text=Camponesas marcham pela Esplanada por mais direitos e menos retrocesso" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/07/marcha-das-margaridas-quer-compromisso-de-dilma-no-combate-aos-agrotoxicos.html"><p>Marcha das Margaridas quer compromisso de Dilma no combate aos agrotóxicos <time datetime="2015-08-07 14:54:38 +0000"> 7 de agosto de 2015 14h54 </time> </a><li> <a href="/2015/08/05/mst-gaucho-encerra-jornada-com-promessa-de-obtencao-de-terras-e-liberacao-de-creditos.html"><p>No RS, Sem Terra encerram jornada com promessa de obtenção de terras e liberação de créditos <time datetime="2015-08-05 17:28:15 +0000"> 5 de agosto de 2015 17h28 </time> </a><li> <a href="/2015/08/05/apos-luta-dos-sem-terra-governo-se-compromete-em-recompor-orcamento-da-reforma-agraria.html"><p>Após Jornada, governo se compromete em recompor orçamento da Reforma Agrária <time datetime="2015-08-05 15:05:59 +0000"> 5 de agosto de 2015 15h05 </time> </a><li> <a href="/2015/03/03/preste-a-iniciarem-suas-lutas-mulheres-camponesas-prometem-enfrentar-o-modelo-do-agronegocio.html"><p>Prestes a irem à luta, camponesas prometem enfrentar o agronegócio <time datetime="2015-03-03 12:09:00 +0000"> 3 de março de 2015 12h09 </time> </a><li> <a href="/2014/10/21/camponesas-protagonizam-luta-contra-os-transgenicos.html"><p>Camponesas protagonizam luta contra os transgênicos <time datetime="2014-10-21 13:51:19 +0000"> 21 de outubro de 2014 13h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="margaridas.jpg" src="http://farm1.staticflickr.com/618/20333429048_ba6b0941e1_b.jpg" /><br /> <br /> <em>Por Iris Pacheco<br /> Da P&aacute;gina do MST</em><p><em>Fotos: M&iacute;dia Ninja</em><p><br /> <span style="line-height: 20.7999992370605px;">Nesta quarta-feira (12), a</span>&nbsp;cidade de Bras&iacute;lia amanheceu lil&aacute;s com as mais de 50 mil mulheres do campo, agricultoras, ribeirinhas, pescadoras, ind&iacute;genas, quilombolas na 5&deg; Marcha das Margaridas.<p><br /> Com o ponta p&eacute; iniciado&nbsp;no Est&aacute;dio Man&eacute; Garrincha, a marcha percorreu&nbsp;pela Esplanada dos Minist&eacute;rios at&eacute; chegar ao Congresso Nacional.<p><br /> A Marcha das Margaridas, que acontece a cada quatro anos, re&uacute;ne milhares de mulheres, e este ano trouxe o lema &ldquo;Margaridas em marcha por desenvolvimento sustent&aacute;vel, justi&ccedil;a, soberania, liberdade e igualdade&rdquo;. Com isso, apresentaram uma pauta de reivindica&ccedil;&otilde;es que atenda &agrave;s necessidades das mulheres que vivem e trabalham no campo, contrapondo-se&nbsp;ao atual conservadorismo pol&iacute;tico, que pode levar ao retrocesso das conquistas hist&oacute;ricas das trabalhadoras brasileiras.<p><br /> De todo o pa&iacute;s sa&iacute;ram caravanas organizadas pela Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (CONTAG) e um&nbsp;conjunto de movimentos parceiros da Marcha das Margaridas, como o MST, Movimento de Mulheres Camponesas (MMC), Central &Uacute;nica dos Trabalhadores (CUT), entre outros.<p><br /> Pelo fato de considerarem as mulheres como as respons&aacute;veis&nbsp;pela manuten&ccedil;&atilde;o da terra e da sustentabilidade da vida camponesa, a Marcha trouxe in&uacute;meras pautas que se relacionam &agrave; vida das mulheres e de g&ecirc;nero no campo, como a den&uacute;ncia do modelo do agroneg&oacute;cio, considerado um modelo concentrador, degradador e excludente, a luta pelo direito &agrave; terra e contra as diversas formas de viol&ecirc;ncia dirigidas &agrave;s mulheres em todo o pa&iacute;s.<br /> &nbsp;<p>O evento se encerra na tarde desta quarta-feira (12) com um ato pol&iacute;tico a partir das 15h, que contar&aacute; com a presen&ccedil;a da presidente Dilma Rousseff.<p><br /> Abaixo, confira a carta na &iacute;ntegra:<p style="text-align: center;"><img alt="margaridas3.jpg" src="http://farm1.staticflickr.com/721/19900610773_732a2f205b_b.jpg" /><br /> <br /> <strong>Por que&nbsp;Marchamos</strong><p><br /> No dia 12 de agosto de 2015, n&oacute;s, margaridas do campo, da floresta e das &aacute;guas estaremos nas ruas de Bras&iacute;lia, em marcha por desenvolvimento sustent&aacute;vel com democracia, justi&ccedil;a, autonomia, igualdade e liberdade.<p><br /> Marchamos por um desenvolvimento centrado na sustentabilidade da vida humana, na defesa da terra e da &aacute;gua como bens comuns, pela realiza&ccedil;&atilde;o da reforma agr&aacute;ria, por soberania alimentar e produ&ccedil;&atilde;o agroecol&oacute;gica.<p><br /> Marchamos por liberdade e democracia com efetiva participa&ccedil;&atilde;o das mulheres, em defesa de seus direitos e por pol&iacute;ticas p&uacute;blicas constru&iacute;das com respeito &agrave;s diversas identidades, que ajudem na desconstru&ccedil;&atilde;o de padr&otilde;es patriarcais e sexistas, valorizem tradi&ccedil;&otilde;es, culturas, os saberes regionais e protejam a sociobiodiversidade e o patrim&ocirc;nio gen&eacute;tico. Tais medidas devem romper com as desigualdades econ&ocirc;micas, sociais e pol&iacute;ticas, vencendo a pobreza, que &eacute; maior entre as mulheres e agravada entre as mulheres rurais, negras e jovens.<p><br /> Marchamos para mostrar e valorizar a realidade das mulheres trabalhadoras rurais, que at&eacute; recentemente n&atilde;o eram reconhecidas como sujeitos de direitos.<p><br /> Marchamos para denunciar o modelo concentrador, degradador e excludente do agroneg&oacute;cio, que contamina os bens da natureza e impacta na perda da biodiversidade e na sa&uacute;de da popula&ccedil;&atilde;o, com o uso de agrot&oacute;xicos e transg&ecirc;nicos; imp&otilde;e tecnologias que desconsideram os saberes e culturas tradicionais; explora as trabalhadoras e trabalhadores, inclusive se valendo do trabalho escravo, e provoca a viol&ecirc;ncia no campo, especialmente pela expuls&atilde;o dos povos e popula&ccedil;&otilde;es de seus territ&oacute;rios.<p><br /> Marchamos em rep&uacute;dio &agrave; ofensiva das for&ccedil;as reacion&aacute;rios, anti-direitos e fundamentalistas, que se utilizam dos espa&ccedil;os de poder, das religi&otilde;es e da grande m&iacute;dia para proliferar a intoler&acirc;ncia e disseminar preconceitos, sexismo, misoginia, racismo e &oacute;dio de classe na sociedade brasileira. Neste processo atacam direitos e amea&ccedil;am a democracia pela qual tanto lutamos.<p><br /> Repudiamos, veementemente, as pr&aacute;ticas de incita&ccedil;&atilde;o &agrave; viol&ecirc;ncia e ao &oacute;dio contra as mulheres, como no caso da veicula&ccedil;&atilde;o de adesivos ofensivos com a imagem da presidenta da Rep&uacute;blica, que refor&ccedil;am a cultura do estupro e agridem a todas as mulheres.<br /> &nbsp;<p><img alt="margaridas4.jpg" src="http://farm1.staticflickr.com/673/20334826759_0f23077ce5_b.jpg" /><br /> <br /> Outro exemplo de amea&ccedil;a aos direitos e &agrave;s conquistas populares, foi a aprova&ccedil;&atilde;o da redu&ccedil;&atilde;o da maioridade penal pela c&acirc;mara dos deputados, que afeta em particular a juventude negra e pobre, e, tamb&eacute;m, a a&ccedil;&atilde;o coordenada por setores fundamentalistas das diversas igrejas, que vem impondo a retirada dos termos relativos &agrave; quest&atilde;o de g&ecirc;nero nos planos municipais de educa&ccedil;&atilde;o, em v&aacute;rios estados e munic&iacute;pios. Estamos organizadas ainda, contra o projeto que retira a obrigatoriedade da participa&ccedil;&atilde;o da Petrobr&aacute;s na explora&ccedil;&atilde;o dos campos de petr&oacute;leo do pr&eacute;-sal, lutando pela garantia do repasse dos recursos dos royaltes para a educa&ccedil;&atilde;o.<p><br /> Denunciamos a imposi&ccedil;&atilde;o e as manobras do congresso nacional, que desconsiderou o amplo processo de mobiliza&ccedil;&atilde;o popular por reforma do sistema pol&iacute;tico e aprovou uma contra reforma, negando o direito de amplia&ccedil;&atilde;o da participa&ccedil;&atilde;o pol&iacute;tica das mulheres no parlamento e mantendo o financiamento privado de campanhas, entre outras medidas conservadoras.<p><br /> Manifestamo-nos contra as orienta&ccedil;&otilde;es na pol&iacute;tica econ&ocirc;mica em favor do capital. N&atilde;o pagaremos pelos custos do ajuste fiscal. Exigimos que o estado n&atilde;o seja defensor de privil&eacute;gios e sim portador do interesse geral dos povos, promovendo liberdades, garantindo direitos para todas e todos e ampliando os espa&ccedil;os de participa&ccedil;&atilde;o e de controle das pol&iacute;ticas p&uacute;blicas, no fortalecimento da democracia.<p><br /> Lutamos pela democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o, pois n&atilde;o aceitaremos que a grande m&iacute;dia privada continue disseminando informa&ccedil;&otilde;es tendenciosas e muitas vezes mentirosas, com o intuito de confundir a popula&ccedil;&atilde;o, enfraquecer e criminalizar o governo, os partidos progressistas e os movimentos sociais.<p><br /> Nos afirmamos como sujeitos de direitos e sujeitos pol&iacute;ticos que seguem em luta pela garantia de reformas democr&aacute;ticas capazes de proporcionar mudan&ccedil;as em estruturas hist&oacute;ricas que ainda sustentam as desigualdades e a discrimina&ccedil;&atilde;o no Brasil.<p><br /> Dizemos a todas e todos que n&atilde;o aceitaremos nenhuma forma de golpe. N&atilde;o aceitamos os ataques &agrave; democracia e exigimos respeito &agrave; escolha soberana do povo nas urnas.<p><br /> Companheiras, mulheres de todo o Brasil, trabalhadoras do campo, da floresta e das &aacute;guas, mulheres trabalhadoras das cidades, seguimos em marcha e conclamamos os movimentos sociais e a todos os companheiros de luta para se somarem a n&oacute;s! Vamos juntas e juntos manter nossa coragem e ousadia na disputa de classe em defesa do projeto democr&aacute;tico que elegemos para o pa&iacute;s.<p>Reafirmamos nossa luta por um Brasil soberano, democr&aacute;tico, laico, justo e igualit&aacute;rio e por uma vida livre de viol&ecirc;ncia, com autonomia, igualdade e liberdade para as mulheres.<p><br /> SEGUIREMOS EM MARCHA AT&Eacute; QUE TODAS SEJAMOS LIVRES!<p><br /> ASSINAM:<p><br /> CONTAG &ndash; CONFEDERA&Ccedil;&Atilde;O NACIONAL DOS TRABALHADORES RURAIS NA AGRICULTURA<br /> AMB &ndash; ARTICULA&Ccedil;&Atilde;O DE MULHERES BRASILEIRAS<br /> CNS &ndash; CONSELHO NACIONAL DAS POPULA&Ccedil;&Otilde;ES EXTRATIVISTAS<br /> CTB &ndash; CONFEDERA&Ccedil;&Atilde;O DE TRABALHADORES E TRABALHADORAS DO BRASIL<br /> CUT &ndash; CENTRAL &Uacute;NICA DOS TRABALHADORES<br /> GT MULHERES DA ANA &ndash; ARTICULA&Ccedil;&Atilde;O NACIONAL DE AGROECOLOGIA<br /> MAMA &ndash; MOVIMENTO ARTICULADO DE MULHERES DA AMAZ&Ocirc;NIA<br /> MIQCB &ndash; MOVIMENTO INTERESTADUAL DE MULHERES QUEBRADEIRAS DE COCO BABA&Ccedil;U<br /> MMM &ndash; MARCHA MUNDIAL DAS MULHERES<br /> MMTR-NE &ndash; MOVIMENTO DE MULHERES TRABALHADORAS RURAIS DO NORDESTE<br /> UBM &ndash; UNI&Atilde;O BRASILEIRA DE MULHERES<br /> UNICAFES &ndash; UNI&Atilde;O NACIONAL DE COOPERATIVAS DE AGRICULTURA FAMILIAR E ECONOMIA SOLID&Aacute;RIA</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/618/20333429048_ba6b0941e1_b.jpg&name=Camponesas marcham pela Esplanada por mais direitos e menos retrocesso&description=Mais de 50 mil mulheres do campo participaram da Marcha das Margaridas, em Brasília.&link=http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/08/12/camponesas-marcham-pela-esplanada-por-mais-direitos-e-menos-retrocessos.html&via=MST_Oficial&related=MST_Oficial&text=Camponesas marcham pela Esplanada por mais direitos e menos retrocesso" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
