<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Procurador-geral do Trabalho diz que lista de trabalho escravo, publicada outra vez após três anos, é pedagógica" name="description"/><meta content="trabalho-escravo, direitos-humanos, escravidão" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada”' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Procurador-geral do Trabalho diz que lista de trabalho escravo, publicada outra vez após três anos, é pedagógica" /><meta property="og:url" content="http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html" itemprop="url" /><meta property="article:published_time" content="2017-04-04T19:00:35+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2805/33800840356_2fc7b6538e_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">trabalho-escravo</span> <span class="tag">direitos-humanos</span> <span class="tag">escravidão</span></div><h1 itemprop="name">Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada”</h1><p itemprop="description">Procurador-geral do Trabalho diz que lista de trabalho escravo, publicada outra vez após três anos, é pedagógica <time datetime="2017-04-04 19:00:35 +0000" itemprop="datePublished"> 4 de abril de 2017 19h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2805/33800840356_2fc7b6538e_b.jpg&name=Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada”&description=Procurador-geral do Trabalho diz que lista de trabalho escravo, publicada outra vez após três anos, é pedagógica&link=http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html&via=MST_Oficial&related=MST_Oficial&text=Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/20/democracia-ja-tem-quase-2-mil-assassinatos-politicos-no-campo.html"><p>Democracia já tem quase 2 mil assassinatos políticos no campo <time datetime="2017-03-20 21:16:00 +0000"> 20 de março de 2017 21h16 </time> </a><li> <a href="/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html"><p>“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo <time datetime="2017-03-17 17:11:34 +0000"> 17 de março de 2017 17h11 </time> </a><li> <a href="/2017/02/02/justica-mantem-obrigacao-da-uniao-divulgar-lista-suja-do-trabalho-escravo.html"><p>Justiça mantém obrigação da União divulgar Lista Suja do trabalho escravo <time datetime="2017-02-02 17:31:04 +0000"> 2 de fevereiro de 2017 17h31 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="1490822084_983546_1490824586_noticia_normal_recorte1.jpg" height="439" src="//farm3.staticflickr.com/2805/33800840356_2fc7b6538e_b.jpg" width="700" /><figcaption>Ronaldo Fleury, procurador-geral do Trabalho/DIVULGA&Ccedil;&Atilde;O</figcaption></figure></div><p>&nbsp;<p><em>Por Talita Bedinelli&nbsp;<br /> Do El Pa&iacute;s&nbsp;</em><p><br /> H&aacute; dez dias, a chamada lista suja do trabalho escravo, que revela o nome de empregadores envolvidos em contrata&ccedil;&otilde;es an&aacute;logas &agrave; escravid&atilde;o, voltou a ser publicada. Ela estava suspensa desde 2014, quando o ent&atilde;o ministro do Supremo Tribunal Federal, Ricardo Lewandowski, acatou o pedido feito pela Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias (Abrainc), que conta com construtoras flagradas explorando trabalhadores expostas na lista. A Abrainc argumentou que n&atilde;o havia a garantia do direito de defesa das empregadoras. Seguiu-se um imbr&oacute;glio jur&iacute;dico e a edi&ccedil;&atilde;o de uma nova portaria, mudando a forma como a lista &eacute; divulgada &nbsp;&ndash; apenas trabalhadores com todos os recursos administrativos esgotados apareceriam.<p><br /> Mesmo com o entendimento do pr&oacute;prio Supremo de que as mudan&ccedil;as apaziguavam as inquieta&ccedil;&otilde;es das construtoras, o Governo federal, j&aacute; sob a tutela de Michel Temer, recusava-se a public&aacute;-la. Foi preciso que o Minist&eacute;rio P&uacute;blico do Trabalho conseguisse uma liminar, obrigando que o documento, elogiado pela Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, voltasse a se tornar p&uacute;blico. Mas, ainda assim, n&atilde;o h&aacute; garantia de que ela n&atilde;o se tornar&aacute; secreta, novamente, j&aacute; que a liminar pode ser derrubada a qualquer momento. O procurador-geral do Trabalho, Ronaldo Fleury, conta que est&aacute; &eacute; apenas mais uma das dificuldades vividas pelo combate ao trabalho escravo no Brasil. Respons&aacute;vel pela equipe que flagra as den&uacute;ncias, ele conta ao EL PA&Iacute;S os problemas enfrentados pela fiscaliza&ccedil;&atilde;o.<p><br /> <strong>Por que a lista existe e &eacute; importante que seja publicada?</strong><p><br /> A chamada lista suja foi criada por meio de uma portaria para evitar que essas empresas que exploram trabalhadores em condi&ccedil;&otilde;es an&aacute;logas &agrave; de escravo tivessem acesso a empr&eacute;stimos p&uacute;blicos. A ideia era que n&atilde;o faria sentido o pr&oacute;prio Estado financiar uma empresa que estava submetendo seus cidad&atilde;os a uma condi&ccedil;&atilde;o an&aacute;loga &agrave; de escravo. Durante mais de dez anos houve a lista sem qualquer contesta&ccedil;&atilde;o. At&eacute; que, em 2014, ap&oacute;s opera&ccedil;&otilde;es onde foi constatada a exist&ecirc;ncia de trabalho escravo na constru&ccedil;&atilde;o civil, as construtoras criaram uma associa&ccedil;&atilde;o, que contestou a portaria no Supremo Tribunal Federal. O ministro Ricardo Lewandowski determinou, num plant&atilde;o de final de ano, a suspens&atilde;o da lista acolhendo o argumento de que ela n&atilde;o oferecia o direito do contradit&oacute;rio e de defesa. Tentamos derrubar a medida no pr&oacute;prio Supremo. E, como ela n&atilde;o caiu, tentamos um acordo para que o Governo reeditasse a portaria, corrigindo quest&otilde;es levantadas pelo ministro. E assim foi feito.<p><br /> <strong>E depois?</strong><p><br /> A portaria que est&aacute; em vigor, que &eacute; de meados do ano passado, atendeu &agrave;s exig&ecirc;ncias do ministro. A ministra Carmen L&uacute;cia, j&aacute; presidente do Supremo, entendeu que a a&ccedil;&atilde;o das construtoras tinha perdido objeto. A partir de ent&atilde;o, come&ccedil;amos as tratativas com o Ministro do Trabalho, j&aacute; do Governo Michel Temer, e em raz&atilde;o de n&atilde;o haver uma defini&ccedil;&atilde;o sobre a publica&ccedil;&atilde;o da lista ajuizamos uma a&ccedil;&atilde;o civil p&uacute;blica para que o minist&eacute;rio efetivamente cumprisse a portaria, feita pelo pr&oacute;prio Governo. Houve uma defesa por parte da Uni&atilde;o, contestando a portaria. Hoje, h&aacute; uma liminar determinando a publica&ccedil;&atilde;o. Por isso a lista foi publicada na semana passada.<p><br /> <strong>Qual a garantia de que a lista n&atilde;o ser&aacute; tirada do ar novamente?</strong><p><br /> Tivemos uma reuni&atilde;o com o ministro [do Trabalho, Ronaldo Nogueira] na ter&ccedil;a-feira ele nos afirmou que enquanto ele for ministro a lista est&aacute; mantida. Independentemente do desfecho judicial, ele disse que vai publicar a lista.<p><br /> <strong>Mas se o pr&oacute;prio Governo est&aacute; recorrendo, como ele pode assegurar isso?</strong><p><br /> Confesso que &eacute; um pouco estranho mesmo. Dentro do pr&oacute;prio Governo esta quest&atilde;o n&atilde;o &eacute; tranquila. Tanto o Minist&eacute;rio da Justi&ccedil;a como o dos Direitos Humanos, desde o in&iacute;cio da a&ccedil;&atilde;o civil p&uacute;blica, emitiram notas t&eacute;cnicas no sentido de que a lista deveria ser publicada. Ent&atilde;o, a restri&ccedil;&atilde;o se restringiu &agrave; AGU [Advocacia-Geral da Uni&atilde;o] e ao Minist&eacute;rio do Trabalho. Os outros dois &oacute;rg&atilde;os que assinaram a portaria s&atilde;o a favor dela. O que estamos buscando, e conversamos com o ministro sobre isso, &eacute; que seja feito um acordo judicial para que se formalize a posi&ccedil;&atilde;o dele.<p><br /> <strong>Caso o Governo brasileiro reverta a decis&atilde;o de se publicar a lista, para onde recorrer?</strong><p><br /> Para a Corte Interamericana de Direitos Humanos e para a OIT [Organiza&ccedil;&atilde;o Internacional do Trabalho]. Existe uma s&eacute;rie de requisitos para que o pa&iacute;s seja denunciado em ambos os &oacute;rg&atilde;os internacionais. Um deles &eacute; que a gente ven&ccedil;a essas etapas no judici&aacute;rio local. Ent&atilde;o, estamos deixando para pensar nisso depois.<p><br /> <strong>A lista que saiu agora n&atilde;o est&aacute; completa, certo?</strong><p><br /> Alguns nomes foram publicados e depois retirados. N&oacute;s oficiamos o Minist&eacute;rio do Trabalho para que o &oacute;rg&atilde;o explique os motivos dessa retirada.<p><br /> <strong>Desde 2014, quando a lista deixou de ser publicada, apenas isso se desobedeceu ou todo o resto deixou de ser cumprido, como a contrata&ccedil;&atilde;o com o Governo?</strong><p><br /> A partir do momento que deixou de ser publicada a lista voltou tudo ao que era antes.<p><br /> <strong>E qual preju&iacute;zo pode ter havido neste per&iacute;odo?</strong><p><br /> O preju&iacute;zo &eacute; o efeito pedag&oacute;gico. Faltava a exposi&ccedil;&atilde;o p&uacute;blica dessas empresas para que a pr&oacute;pria sociedade possa ter a consci&ecirc;ncia de que aquele produto foi produzido com m&atilde;o de obra escrava. Por exemplo: eu vou comprar um vestido para a minha mulher ou um terno para mim, se eu sei que aquela loja j&aacute; foi condenada por trabalho escravo eu n&atilde;o vou comprar naquela loja. A gente precisa dessa exposi&ccedil;&atilde;o p&uacute;blica para que a sociedade fa&ccedil;a a op&ccedil;&atilde;o. Se a gente pegar o n&iacute;vel de resgate de trabalhadores vemos que a partir das condena&ccedil;&otilde;es, junto com a publica&ccedil;&atilde;o da lista, houve uma queda significativa nos n&uacute;meros de resgates de trabalhadores em condi&ccedil;&atilde;o an&aacute;loga &agrave; de escravo. Isso &eacute; resultado do efeito pedag&oacute;gico.<p>&nbsp;<p><strong>Falamos de trabalho escravo, no Brasil, em 2017, quando as conven&ccedil;&otilde;es assinadas pelo pa&iacute;s s&atilde;o de d&eacute;cadas atr&aacute;s. Por que isso ainda acontece? &Eacute; um problema de legisla&ccedil;&atilde;o?</strong><p><br /> Nossa legisla&ccedil;&atilde;o &eacute; uma das mais modernas do mundo. &Eacute; uma legisla&ccedil;&atilde;o reconhecidamente progressista no tema. O Brasil &eacute; refer&ecirc;ncia na OIT e na ONU sobre trabalho escravo. O que falta no pa&iacute;s? Primeiro, uma consci&ecirc;ncia pol&iacute;tica e humana com rela&ccedil;&atilde;o ao trabalho. Fomos um dos &uacute;ltimos pa&iacute;ses do mundo a abolir a escravid&atilde;o. E n&oacute;s ainda temos uma mentalidade escravagista, da propriedade. At&eacute; pouco mais de cem anos atr&aacute;s, o trabalho era visto como algo sujo, como algo que quem tinha que fazer era o escravo. O trabalho no Brasil ainda n&atilde;o &eacute; visto como algo nobre, tanto que o sonho do brasileiro &eacute; ganhar na loteria para parar de trabalhar. &Eacute; preciso introjetar na nossa cultura que o trabalhador &eacute; fonte de riqueza. Se fala muito que quem gera riqueza nesse pa&iacute;s &eacute; o empres&aacute;rio. Mas, n&atilde;o. Quem gera &eacute; o investimento do empres&aacute;rio e o trabalho do trabalhador. N&atilde;o deveria existir essa dicotomia entre capital e trabalho. Talvez isso explique a quantidade de problemas que ainda temos em 2017 com rela&ccedil;&atilde;o ao trabalho escravo. Al&eacute;m disso, temos um d&eacute;ficit de auditores fiscais do trabalho muito grande, o que tamb&eacute;m dificulta as a&ccedil;&otilde;es contra o trabalho escravo e outras fraudes. O Minist&eacute;rio P&uacute;blico do Trabalho j&aacute; entrou com uma a&ccedil;&atilde;o civil p&uacute;blica contra a Uni&atilde;o para que fossem realizados os concursos. Essa a&ccedil;&atilde;o est&aacute; em curso ainda.<p><br /> <strong>Como o flagrante ao trabalho escravo &eacute; feito no pa&iacute;s?</strong><p><br /> A gente trabalha muito com den&uacute;ncias. Especialmente de trabalhadores que fogem das fazendas e relatam isso para entidades parceiras. Elas comunicam para a gente, fazemos os grupos m&oacute;veis e as opera&ccedil;&otilde;es. Pelo tamanho do Brasil, o pre&ccedil;o para o deslocamento &eacute; muito grande. No Sul do Par&aacute; tem fazenda maior do que muitos munic&iacute;pios do Brasil. At&eacute; para achar a entrada da fazenda, a sede, &eacute; uma novela. Para a gente acessar uma fazenda &agrave;s vezes nem com carro com tra&ccedil;&atilde;o nas quatro rodas, tem que pegar barco, helic&oacute;ptero, algo muito dif&iacute;cil, verdadeiras aventuras. Se a gente n&atilde;o tiver esses informantes &agrave;s vezes n&atilde;o consegue chegar. Estamos procurando um trabalho mais efetivo com a pol&iacute;cia, com a pol&iacute;cia rodovi&aacute;ria. Fazer um trabalho de intelig&ecirc;ncia para dar mais efetividade para as a&ccedil;&otilde;es.<p><br /> <strong>Temos um Legislativo muito conservador. Tenta-se, inclusive, mudar as regras do combate ao trabalho escravo. H&aacute; deputados que acusam a fiscaliza&ccedil;&atilde;o de punir, por exemplo, fazendas por n&atilde;o haver copos pl&aacute;sticos para que o trabalhador beba &aacute;gua. Como v&ecirc; isso?</strong><p><br /> Esse argumento eu j&aacute; ouvi. &Eacute; um absurdo, uma situa&ccedil;&atilde;o que n&atilde;o existe. O que existe &eacute; o trabalhador que precisa pegar &aacute;gua no cocho onde o gado bebe &aacute;gua. Isso eu j&aacute; constatei. &Eacute; trabalho degradante. Ou pegar &aacute;gua no rio onde ficam os b&uacute;falos o dia inteiro, como eu tamb&eacute;m j&aacute; vi na Ilha de Maraj&oacute; (Par&aacute;). O que se pretende no projeto que tramita no Senado Federal &eacute; restringir o trabalho escravo a apenas o trabalho com restri&ccedil;&atilde;o de liberdade. Esse conceito &eacute; o que a gente tinha quando a Lei &Aacute;urea foi editada. Se isso passar, vamos ter um atraso de uns 130 anos na hist&oacute;ria. Eles querem tirar o conceito de jornada exaustiva e de trabalho degradante da norma. Claro que jornada exaustiva n&atilde;o &eacute; a de 10, 12 horas. &Eacute; a de 18, 20 horas por dia. Condi&ccedil;&atilde;o degradante &eacute; o trabalhador ser obrigado a se alimentar com comida podre, a beber &aacute;gua de rio, fazer as necessidades no meio do mato. &Eacute; ele se machucar e ser jogado no meio do mato. J&aacute; peguei um caso no Tocantins que o trabalhador estava operando uma serra el&eacute;trica, que pegou um n&oacute; na madeira, pulou e quase arrancou a perna dele. E o empregador falou: &lsquo;isso n&atilde;o &eacute; problema meu, se vira&rsquo;. Achamos esse trabalhador se arrastando na estrada. Isso n&atilde;o &eacute; o que se faz nem com um animal. H&aacute; fazendas de cria&ccedil;&atilde;o de gado que t&ecirc;m at&eacute; instala&ccedil;&otilde;es hospitalares para o gado, mas o trabalhador n&atilde;o tem, sequer, uma cama para dormir ou &aacute;gua tratada.<p><br /> <strong>Preocupam as investidas do Legislativo em rela&ccedil;&atilde;o &agrave;s leis trabalhistas, como a rec&eacute;m-aprovada Lei da Terceiriza&ccedil;&atilde;o?</strong><p><br /> &Eacute; uma pauta nitidamente empresarial em que se busca a retirada de direitos trabalhistas. Em que pese o discurso ser o da seguran&ccedil;a jur&iacute;dica, o que a gente v&ecirc; s&atilde;o propostas que trazem muito mais inseguran&ccedil;a. &Eacute; uma pauta precarizante, em que os empres&aacute;rios buscam diminuir os seus custos, retirando os direitos dos trabalhadores.<p><br /> <strong>A terceiriza&ccedil;&atilde;o pode eventualmente estimular o trabalho degradante?</strong><p><br /> Hoje 92% dos trabalhos em condi&ccedil;&otilde;es an&aacute;logas &agrave; de escravo no Brasil s&atilde;o oriundos da terceiriza&ccedil;&atilde;o. Eles tiveram a terceiriza&ccedil;&atilde;o como causa principal. Isso ocorre muito nas fazendas, em que o fazendeiro contrata o gato, que alicia os trabalhadores. Quando a gente aciona essas empresas, elas dizem: quem contratou foi o gato, n&atilde;o fui eu. Ele terceirizou a contrata&ccedil;&atilde;o. Da mesma forma com essas grandes marcas, que fazem uma cadeia produtiva quase infinita para a produ&ccedil;&atilde;o das suas roupas. Elas est&atilde;o, na verdade, terceirizando. A terceiriza&ccedil;&atilde;o hoje &eacute; condi&ccedil;&atilde;o sine qua non para o trabalho escravo. A liberaliza&ccedil;&atilde;o para a terceiriza&ccedil;&atilde;o impede a responsabiliza&ccedil;&atilde;o da empresa que se aproveita daquele trabalhador.<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2805/33800840356_2fc7b6538e_b.jpg&name=Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada”&description=Procurador-geral do Trabalho diz que lista de trabalho escravo, publicada outra vez após três anos, é pedagógica&link=http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/04/04/trabalho-escravo-ha-fazendas-com-hospitais-para-o-gado-mas-o-trabalhador-nao-tem-nem-agua-tratada.html&via=MST_Oficial&related=MST_Oficial&text=Trabalho escravo: “Há fazendas com hospitais para o gado, mas o trabalhador não tem nem água tratada”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
