<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Confira entrevista com Djacira Araújo, autora do livro sobre incidências, contradições e perspectivas da Pedagogia do MST" name="description"/><meta content="educação-do-campo, livros" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Confira entrevista com Djacira Araújo, autora do livro sobre incidências, contradições e perspectivas da Pedagogia do MST" /><meta property="og:url" content="http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html" itemprop="url" /><meta property="article:published_time" content="2019-03-19T12:57:34-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7801/40455890323_41b65f6206_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">educação-do-campo</span> <span class="tag">livros</span></div><h1 itemprop="name">Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero</h1><p itemprop="description">Confira entrevista com Djacira Araújo, autora do livro sobre incidências, contradições e perspectivas da Pedagogia do MST <time datetime="2019-03-19 12:57:34 -0300" itemprop="datePublished"> 19 de março de 2019 12h57 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7801/40455890323_41b65f6206_b.jpg&name=Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero&description=Confira entrevista com Djacira Araújo, autora do livro sobre incidências, contradições e perspectivas da Pedagogia do MST&link=http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html&via=MST_Oficial&related=MST_Oficial&text=Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/09/10/segundo-ideb-duas-escolas-do-mst-obtem-maiores-indices-na-educacao-basica.html"><p>Segundo IDEB, duas escolas do MST obtém maiores índices na educação básica <time datetime="2018-09-10 16:18:57 -0300"> 10 de setembro de 2018 16h18 </time> </a><li> <a href="/2018/09/06/piaui-escola-do-mst-no-obtem-maior-indice-do-municipio-no-ideb.html"><p>Piauí: Escola do MST no obtém maior índice do município no Ideb <time datetime="2018-09-06 14:30:11 -0300"> 6 de setembro de 2018 14h30 </time> </a><li> <a href="/2018/08/30/mst-realiza-iii-festival-de-arte-cultura-das-escolas-do-campo.html"><p>MST realiza III Festival de Arte Cultura das Escolas do Campo <time datetime="2018-08-30 16:49:56 -0300"> 30 de agosto de 2018 16h49 </time> </a><li> <a href="/2018/08/27/sem-terra-ocupam-prefeitura-de-rio-bonito-e-reivindicam-melhorias-na-educacao.html"><p>Sem Terra ocupam prefeitura de Rio Bonito e reivindicam melhorias na educação <time datetime="2018-08-27 17:26:24 -0300"> 27 de agosto de 2018 17h26 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Fernanda Alc&acirc;ntara</em><br /> <em>Da P&aacute;gina do MST</em><p>&nbsp;<figure class="image" style="float:right"><img alt="IMG_5202.jpg" height="374" src="//farm8.staticflickr.com/7904/47421537051_dee8fc807b_b.jpg" width="249" /><figcaption><em>&nbsp;Djacira Maria de Oliveira </em></figcaption></figure><p>Diante do desafio de estudar a&nbsp; Pedagogia&nbsp; do&nbsp; MST numa perspectiva de g&ecirc;nero, Djacira Maria de Oliveira Ara&uacute;jo lan&ccedil;ou o livro &ldquo;Pedagogia do Movimento Sem Terra e Rela&ccedil;&otilde;es de G&ecirc;nero: incid&ecirc;ncias, contradi&ccedil;&otilde;es e perspectivas em movimento&rdquo;. Oriunda das lutas do campo, Djacira contribuiu por muitos anos com a educa&ccedil;&atilde;o no Brasil. Ela &eacute; pertencente e dirigente do&nbsp; MST, coordena tamb&eacute;m a Escola Nacional Florestan Fernandes por anos, e agora mostra os resultado de suas observa&ccedil;&otilde;es.<p><br /> O livro &eacute; fruto&nbsp; da&nbsp; &aacute;rdua&nbsp; pesquisa de disserta&ccedil;&atilde;o defendida por Djacira no Programa de P&oacute;s-Gradua&ccedil;&atilde;o&nbsp; da Universidade Federal da Bahia (UFBA), e mostra um olhar acurado sobre a Pedagogia do MST e as quest&otilde;es de g&ecirc;nero, especialmente na&nbsp; forma&nbsp; como&nbsp; se&nbsp; articulam&nbsp; frente as&nbsp; quest&otilde;es&nbsp; de domina&ccedil;&atilde;o com a tem&aacute;tica de opress&atilde;o de g&ecirc;nero e ra&ccedil;a/etnia. Sua&nbsp; disserta&ccedil;&atilde;o,&nbsp; agora&nbsp; convertida&nbsp; em&nbsp; livro,&nbsp; exp&otilde;e&nbsp; de&nbsp; maneira&nbsp; clara e objetiva a luta pela emancipa&ccedil;&atilde;o da classe&nbsp; trabalhadora sob a &oacute;tica dos problemas enfrentados pelas&nbsp; mulheres.<p><br /> <em>Confira entrevista exclusiva com a autora:</em><p><br /> <strong>MST: O que voc&ecirc; considera &ldquo;Pedagogia do MST&rdquo;, defendida neste livro?</strong><p>Djacira Maria de Oliveira Araujo (DMOA):&nbsp; A sociedade conhece o MST como movimento de luta pela quest&atilde;o agr&aacute;ria e pela terra, mas ao se constituir como sujeito coletivo de luta no campo, o MST tamb&eacute;m elabora uma nova din&acirc;mica pedag&oacute;gica. Esta din&acirc;mica est&aacute; presente em todo o processo de organiza&ccedil;&atilde;o nas formas de luta e n&oacute;s a denominamos de <em>pr&aacute;xis</em> pedag&oacute;gica, constru&iacute;da a partir de&nbsp; a&ccedil;&otilde;es, do estudo e contribui&ccedil;&otilde;es hist&oacute;ricas para o desenvolvimento da sociedade brasileira do campo. Ao desenvolver essa <em>pr&aacute;xis</em> pedag&oacute;gica, o MST acaba sendo um sujeito coletivo e educativo para sua pr&oacute;pria base social, ou seja, para o indiv&iacute;duo Sem Terra que se organiza, se mobiliza e reconstr&oacute;i a din&acirc;mica de desenvolvimento de vida no campo.<p><br /> <strong>E qual o impacto desta <em>pr&aacute;xis</em> na sociedade?</strong><p>DMOA: O MST &eacute; um dos movimentos sociais mais conhecidos na sociedade brasileira, e atualmente em todo o mundo. Alguns gostam, outros podem discordar em alguns pontos, mas hoje n&atilde;o se pode negar que o campo brasileiro e a sociedade como um todo ganhou outra din&acirc;mica com o MST. Os movimentos sociais intensificaram esta nova forma de organiza&ccedil;&atilde;o do campo a partir dessa <em>pr&aacute;xis</em> educativa e pedag&oacute;gica do MST.&nbsp; Com ela &eacute; poss&iacute;vel olhar a comunica&ccedil;&atilde;o do campo e os processos de organiza&ccedil;&atilde;o da sociedade considerando essa rela&ccedil;&atilde;o campo e cidade, e especificamente no livro, repensando as rela&ccedil;&otilde;es sociais.<br /> <br /> Nesse estudo, a preocupa&ccedil;&atilde;o foi olhar n&atilde;o somente a incid&ecirc;ncia desta <em>pr&aacute;xis</em> pedag&oacute;gica nas rela&ccedil;&otilde;es entre homens e mulheres, mas tamb&eacute;m articular essa reflex&atilde;o &agrave; proposta geral do movimento e da luta de classe. Temos uma&nbsp; compreens&atilde;o metodol&oacute;gica da luta do campo, e essa <em>pr&aacute;xis</em> pedag&oacute;gica do movimento&nbsp; articula um conjunto de mudan&ccedil;as que perpassa at&eacute; entre na&ccedil;&otilde;es, uma vez que a quest&atilde;o da propriedade de terras est&aacute; relacionada &agrave; coloniza&ccedil;&atilde;o. N&atilde;o d&aacute; para negar que nosso territ&oacute;rio de certo modo est&aacute; neste dom&iacute;nio de subordina&ccedil;&atilde;o de interesses externos, e ao mesmo tempo as rela&ccedil;&otilde;es individuais entre homens e mulheres e seus pap&eacute;is sociais no campo tamb&eacute;m sofrem influ&ecirc;ncia externa.<p><br /> <strong>E como voc&ecirc; chegou a este tema?</strong><p>DMOA: &Eacute; preciso considerar o lugar social de onde eu vim. Como militante e educadora do MST,&nbsp;&nbsp; refletimos sobre as pr&aacute;ticas pedag&oacute;gicas e percebemos singularidades &agrave; nossa metodologia, como a maneira diferente de se relacionar com as pr&aacute;ticas reais, ou seja, o MST formula as inten&ccedil;&otilde;es, mas n&oacute;s precisamos criar as condi&ccedil;&otilde;es. E as mulheres est&atilde;o no centro destas contradi&ccedil;&otilde;es, almejando ampliar estas constru&ccedil;&otilde;es que o movimento vem fazendo e, ao mesmo tempo, se deparando com heran&ccedil;as culturais e atitudes das quais que ainda n&atilde;o conseguimos nos separar. N&atilde;o podemos pensar o MST como uma ilha, as nossas escolas e espa&ccedil;os pedag&oacute;gicos no campo s&atilde;o permeados a essas contradi&ccedil;&otilde;es, essas heran&ccedil;as culturais, patriarcais, machistas e de ideologias conservadoras. Mas com a Pedagogia que aprendemos no MST entendemos a import&acirc;ncia do princ&iacute;pio de organiza&ccedil;&atilde;o, dire&ccedil;&atilde;o e representa&ccedil;&atilde;o coletiva e participa&ccedil;&atilde;o democr&aacute;tica. A partir desses princ&iacute;pios pedag&oacute;gicos, conseguimos enxergar as contradi&ccedil;&otilde;es e perceber que elas ainda est&atilde;o presentes, mesmo que n&atilde;o-intencionalmente.<p><br /> <strong>Al&eacute;m destas reflex&otilde;es, que novidades este livro traz?</strong><p>DMOA: O livro traz um pouco isso, as contradi&ccedil;&otilde;es, as incid&ecirc;ncias e perspectivas, e como avan&ccedil;ar nesta constru&ccedil;&atilde;o. Tem muita coisa nova, muitas experi&ecirc;ncias sendo desenvolvidas e v&aacute;rias iniciativas alternativas que o MST defende, mas &eacute; preciso repensar as condi&ccedil;&otilde;es para este desenvolvimento, porque n&atilde;o d&aacute; para considerar igual os diferentes, aqueles em condi&ccedil;&otilde;es de diferentes sem o princ&iacute;pio da coopera&ccedil;&atilde;o. Precisamos exercer a democracia, ampliar a participa&ccedil;&atilde;o e estabelecer igualdade, ao mesmo tempo em que tamb&eacute;m &eacute; preciso elucidar as circunst&acirc;ncias reais, porque as condi&ccedil;&otilde;es que as mulheres tem para se inserir no processo coletivo n&atilde;o s&atilde;o as mesmas que o homens. &Eacute; necess&aacute;rio que o homem assuma outras tarefas, outros pap&eacute;is e entenda como usar a organiza&ccedil;&atilde;o da vida familiar para se organizar as rela&ccedil;&otilde;es de trabalho, com base na coopera&ccedil;&atilde;o. S&atilde;o quest&otilde;es que muitas vezes se tornam contradi&ccedil;&otilde;es, mas precisam avan&ccedil;ar. A vantagem &eacute; que o MST reconhece que existe uma desigualdade nas rela&ccedil;&otilde;es de g&ecirc;nero e nas rela&ccedil;&otilde;es de classe; como movimento, ele denuncia e intenciona em sua Pedagogia para esta nova constru&ccedil;&atilde;o, mas&nbsp; cabe tamb&eacute;m aos instrutores, homens e mulheres, a tarefa de lidar com essas contradi&ccedil;&otilde;es, tencionar e lutar por justi&ccedil;a.<p><br /> <strong>E quais as perspectivas que voc&ecirc; traz no livro?</strong><p>DMOA: Muitas vezes as pessoas aprendem a teoria comunista apenas no conte&uacute;do, sem prestar aten&ccedil;&atilde;o nas a&ccedil;&otilde;es reais, ent&atilde;o minha inten&ccedil;&atilde;o foi de contribuir para este debate, mostrando as li&ccedil;&otilde;es que a Pedagogia do MST traz. O fato de se ter uma Pedagogia elaborada n&atilde;o garante um processo de transforma&ccedil;&atilde;o nas rela&ccedil;&otilde;es, ent&atilde;o &eacute; preciso olhar essas teorias e esta fundamenta&ccedil;&atilde;o e lev&aacute;-las &agrave; pr&aacute;tica. Que em cada espa&ccedil;o, seja sala de aula, escola ou cotidiano, possamos levar os princ&iacute;pios desta Pedagogia para gest&atilde;o coletiva. Avan&ccedil;amos muito nas constru&ccedil;&otilde;es do debate sobre as mulheres, mas ainda h&aacute; muito a construir, e a inten&ccedil;&atilde;o &eacute; levar este di&aacute;logo, principalmente neste momento de ofensiva que estamos vivendo sobre direitos, feminismo e democracia.&nbsp; Este estudo visa contribuir em tempos de barb&aacute;rie e de fortalecimento do conservadorismo. Seguimos na compreens&atilde;o da import&acirc;ncia de apontar o abismo existente entre as rela&ccedil;&otilde;es sociais dos homens e das mulheres como sujeitos na constru&ccedil;&atilde;o de uma nova sociedade mais igual, mais democr&aacute;tica.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7801/40455890323_41b65f6206_b.jpg&name=Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero&description=Confira entrevista com Djacira Araújo, autora do livro sobre incidências, contradições e perspectivas da Pedagogia do MST&link=http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/03/19/livro-discute-pedagogia-do-movimento-sem-terra-e-relacoes-de-genero.html&via=MST_Oficial&related=MST_Oficial&text=Livro discute Pedagogia do Movimento Sem Terra e Relações de Gênero" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
