<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Os alimentos são a base de sustentação da vida humana, toda ela e em qualquer tempo ou forma social. E sua produção é o objetivo principal da agricultura.&quot;" name="description"/><meta content="agroecologia, educação, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="&quot;Os alimentos são a base de sustentação da vida humana, toda ela e em qualquer tempo ou forma social. E sua produção é o objetivo principal da agricultura.&quot;" /><meta property="og:url" content="http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html" itemprop="url" /><meta property="article:published_time" content="2017-02-06T16:18:58+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/688/31933835593_539688b9c2_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">educação</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão</h1><p itemprop="description">"Os alimentos são a base de sustentação da vida humana, toda ela e em qualquer tempo ou forma social. E sua produção é o objetivo principal da agricultura." <time datetime="2017-02-06 16:18:58 +0000" itemprop="datePublished"> 6 de fevereiro de 2017 16h18 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/688/31933835593_539688b9c2_b.jpg&name=Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão&description=&quot;Os alimentos são a base de sustentação da vida humana, toda ela e em qualquer tempo ou forma social. E sua produção é o objetivo principal da agri...&link=http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html&via=MST_Oficial&related=MST_Oficial&text=Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/11/09/sem-terrinhas-se-mobilizam-por-alimentacao-saudavel-em-viamao-no-rs.html"><p>Sem Terrinhas se mobilizam por alimentação saudável em Viamão, no RS <time datetime="2016-11-09 17:50:45 +0000"> 9 de novembro de 2016 17h50 </time> </a><li> <a href="/2016/08/09/no-pr-acampamento-maria-rosa-e-referencia-em-producao-de-alimentos-saudaveis.html"><p>No PR, acampamento Maria Rosa é referência em produção de alimentos saudáveis <time datetime="2016-08-09 16:55:23 +0000"> 9 de agosto de 2016 16h55 </time> </a><li> <a href="/2016/07/22/mst-na-bahia-inicia-jornada-de-formacao-politica-com-a-militancia.html"><p>MST na Bahia inicia jornada de formação política com a militância <time datetime="2016-07-22 18:21:09 +0000"> 22 de julho de 2016 18h21 </time> </a><li> <a href="/2016/05/27/mst-realiza-a-iii-feira-agraria-no-ceara.html"><p>MST realiza III Feira Agrária no Ceará <time datetime="2016-05-27 20:10:24 +0000"> 27 de maio de 2016 20h10 </time> </a><li> <a href="/2016/05/10/educacao-e-agroecologia-em-discussao-no-parana.html"><p>Educação e agroecologia em discussão no Paraná <time datetime="2016-05-10 15:05:42 +0000"> 10 de maio de 2016 15h05 </time> </a><li> <a href="/2016/05/09/bionatur-lanca-campanha-promocional-de-sementes-agroecologicas.html"><p>Bionatur lança campanha promocional de sementes agroecológicas <time datetime="2016-05-09 12:59:47 +0000"> 9 de maio de 2016 12h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Roseli Salete Caldart*<br /> Do Sul 21</em><p><br /> O ano novo chegou contaminado por problemas velhos e graves. Problemas da conjuntura particular do nosso pa&iacute;s em estado de golpe e problemas estruturais da ordem social capitalista em crise e cada vez mais insana. O momento &eacute; de avan&ccedil;o devastador das desigualdades e injusti&ccedil;as sociais, de destrui&ccedil;&atilde;o da natureza e do ser humano, com obst&aacute;culos ostensivos &agrave; constru&ccedil;&atilde;o de alternativas, especialmente quando tendem a processos coletivos de emancipa&ccedil;&atilde;o social.<p><br /> Mas 2017 pode inaugurar um novo ciclo no desenvolvimento das contradi&ccedil;&otilde;es da velha ordem e reabrir o caminho para uma agenda de transforma&ccedil;&otilde;es mais radicais. As crises carregam possibilidades contradit&oacute;rias que as lutas dos trabalhadores organizados t&ecirc;m o desafio de ampliar.<p><br /> Uma destas possibilidades contradit&oacute;rias vem hoje do campo e &eacute; de interesse geral da sociedade. Trata-se do avan&ccedil;o organizado da resist&ecirc;ncia camponesa &agrave; ordem perversa do capital para a agricultura, que multiplica pr&aacute;ticas e conhecimentos, e firma tra&ccedil;os de uma forma de produzir alimentos que &eacute; portadora de futuro para a humanidade.<p><br /> Os alimentos s&atilde;o a base de sustenta&ccedil;&atilde;o da vida humana, toda ela e em qualquer tempo ou forma social. E sua produ&ccedil;&atilde;o &eacute; o objetivo principal da agricultura. Fazer uma produ&ccedil;&atilde;o agr&iacute;cola fundamentada no estudo da vida, ecologicamente equilibrada, socialmente justa, economicamente vi&aacute;vel e culturalmente adequada &eacute; o objetivo que liga agricultura camponesa e agroecologia.<p><br /> Pr&aacute;ticas de base agroecol&oacute;gica s&atilde;o uma realidade cada vez mais respeitada em todo o mundo e nos d&atilde;o pistas importantes sobre o futuro. O desafio deste s&eacute;culo &eacute; seu desenvolvimento em larga escala e a vincula&ccedil;&atilde;o org&acirc;nica com for&ccedil;as que lutam por um novo projeto de sociedade.<p><br /> Tratamos aqui de um sinal importante no trilhar deste caminho: a entrada da agroecologia nas escolas de educa&ccedil;&atilde;o b&aacute;sica, como parte dos processos de territorializa&ccedil;&atilde;o da agricultura camponesa. Em diferentes lugares do pa&iacute;s, crian&ccedil;as e jovens do campo se inserem em pr&aacute;ticas que vinculam agricultura, educa&ccedil;&atilde;o alimentar, sa&uacute;de e diversidade cultural, exercitando formas de produ&ccedil;&atilde;o e de socializa&ccedil;&atilde;o que respeitam a vida, das plantas, dos animais, dos solos, das pessoas. Desde pequenas iniciativas, professores e estudantes passam a se interessar pelo estudo dos fundamentos da agroecologia e a compreender sua constru&ccedil;&atilde;o hist&oacute;rica no seio das contradi&ccedil;&otilde;es do capitalismo.<p><br /> A agroecologia junta camponeses e cientistas em sua constru&ccedil;&atilde;o. Ela sistematiza, no plano do conhecimento cient&iacute;fico, o est&aacute;gio atual de articula&ccedil;&atilde;o de estudos e pr&aacute;ticas que confrontam o modelo industrial capitalista de fazer agricultura, hoje conhecido como &ldquo;agroneg&oacute;cio&rdquo;. Este modelo ainda &eacute; dominante e hegem&ocirc;nico, mas est&aacute; em crise porque os danos ambientais, sociais e humanos de sua l&oacute;gica come&ccedil;am a ser percebidos mais amplamente e j&aacute; afetam at&eacute; mesmo a viabilidade econ&ocirc;mica do &ldquo;neg&oacute;cio da agricultura&rdquo;.<p><br /> O capital j&aacute; sabe que seu modelo atual de agricultura, das monoculturas e dos insumos artificiais est&aacute; com o prazo de validade vencido. Apenas busca prolong&aacute;-lo ao m&aacute;ximo, enquanto desova todo o arsenal produzido pela sua ind&uacute;stria. Por isso a atua&ccedil;&atilde;o das empresas do agro est&aacute; mais agressiva.<p><br /> No Brasil o poder do agroneg&oacute;cio de dificultar o avan&ccedil;o da agricultura camponesa agroecol&oacute;gica ainda &eacute; enorme. Nosso pa&iacute;s continua como campe&atilde;o no uso de agrot&oacute;xicos e &eacute; visto no mundo com potencialidade de expans&atilde;o dos neg&oacute;cios das empresas que produzem venenos e sementes transg&ecirc;nicas para grandes e devastadoras monoculturas.<p><br /> Mas estas mesmas empresas j&aacute; redirecionam investiga&ccedil;&otilde;es cient&iacute;ficas para ajustar seu modelo tecnol&oacute;gico sem mexer no seu DNA: agricultura como neg&oacute;cio e alimentos como mercadoria. Nessas novas investidas, empres&aacute;rios &ldquo;modernos&rdquo; e institui&ccedil;&otilde;es da ordem capitalista t&ecirc;m se apropriado de t&eacute;cnicas e linguagens criadas no &acirc;mbito da agroecologia, cooptando cientistas e agricultores para o &ldquo;agroneg&oacute;cio verde&rdquo;. Agem para desconfigurar a constitui&ccedil;&atilde;o essencial e os sujeitos construtores da agroecologia e contam com a incapacidade da popula&ccedil;&atilde;o (e dos pr&oacute;prios camponeses) para entender as diferen&ccedil;as de classe e de l&oacute;gica que contrap&otilde;e estas vis&otilde;es de futuro.<p><br /> Agroecologia camponesa e agroneg&oacute;cio s&atilde;o inconcili&aacute;veis. A agroecologia trata a agricultura com uma vis&atilde;o de longo prazo, incompat&iacute;vel com as necessidades imediatas do neg&oacute;cio capitalista. Na agricultura camponesa agroecologia se junta com soberania alimentar, socializa&ccedil;&atilde;o da propriedade da terra, diversidade cultural e diferentes formas de trabalho campon&ecirc;s associado. Sua realiza&ccedil;&atilde;o radical implica na supera&ccedil;&atilde;o das rela&ccedil;&otilde;es de explora&ccedil;&atilde;o do ser humano e da natureza.<p><br /> A agroecologia como parte do projeto de classe dos trabalhadores n&atilde;o existe sem os camponeses que por sua vez precisam de forma&ccedil;&atilde;o pol&iacute;tica e agroecol&oacute;gica para avan&ccedil;ar em seu modo pr&oacute;prio de fazer agricultura. Por isso a educa&ccedil;&atilde;o das novas gera&ccedil;&otilde;es, na escola e fora dela, &eacute; imprescind&iacute;vel ao avan&ccedil;o da agroecologia e das for&ccedil;as produtivas da agricultura, na dire&ccedil;&atilde;o de um desenvolvimento humano igualit&aacute;rio e sustent&aacute;vel.<p><br /> Por sua vez, a agroecologia faz bem para a educa&ccedil;&atilde;o. Sua progressiva entrada nas escolas do campo fortalece um caminho formativo muito importante, da desaliena&ccedil;&atilde;o do ser humano, que inclui compreender as contradi&ccedil;&otilde;es e novas possibilidades que existem em torno da atividade vital de produzir e consumir alimentos.<p><br /> A desaliena&ccedil;&atilde;o do ser humano &eacute; fundamental para formar nas novas gera&ccedil;&otilde;es a consci&ecirc;ncia sobre a necessidade de superar h&aacute;bitos cotidianos consumistas, individualistas e imediatistas, t&iacute;picos do modo de vida capitalista. N&atilde;o h&aacute; agroecologia sem essa mudan&ccedil;a. N&atilde;o h&aacute; luta pelo socialismo sem uma nova postura diante da sustenta&ccedil;&atilde;o da vida pelo trabalho.<p><br /> Mas inserir a agroecologia na educa&ccedil;&atilde;o b&aacute;sica n&atilde;o significa antecipar a forma&ccedil;&atilde;o t&eacute;cnica da juventude para o trabalho na agricultura, reduzindo o horizonte formativo pela vincula&ccedil;&atilde;o rasa do projeto educativo das escolas com o mercado de trabalho capitalista. Ao contr&aacute;rio, tratar seriamente a agroecologia na escola expressa e provoca a exig&ecirc;ncia de uma forma&ccedil;&atilde;o geral ampla, ao mesmo tempo universal e enraizada em cada comunidade, na diversidade pr&oacute;pria &agrave; vida humana e &agrave; natureza.<p><br /> A agroecologia integra um conjunto diverso e complexo de conhecimentos, com alto valor cient&iacute;fico e cultural. A constitui&ccedil;&atilde;o origin&aacute;ria da agroecologia &eacute; interdisciplinar. Envolve ao mesmo tempo diferentes &aacute;reas da ci&ecirc;ncia, integrando estudos sobre a natureza e a sociedade, al&eacute;m de valorizar e trabalhar com diferentes formas de conhecimento.<p><br /> Estudantes que j&aacute; experimentam este caminho formativo certamente se recusar&atilde;o a aceitar reformas educacionais que lhes tire o direito de pensar, que padronizem a educa&ccedil;&atilde;o e reduzam seu horizonte de conhecimentos. Sem um pensamento cr&iacute;tico e dial&eacute;tico n&atilde;o h&aacute; como entender e por em pr&aacute;tica a agroecologia. Nem organizar processos efetivos de transforma&ccedil;&atilde;o social.<p><br /> Muitos educadores e estudantes j&aacute; entenderam essas rela&ccedil;&otilde;es e por isso t&ecirc;m se desafiado a construir este futuro, com suas pr&oacute;prias m&atilde;os e sem esperar permiss&atilde;o. Este trabalho cotidiano e mi&uacute;do que acontece hoje em muitas escolas integra a luta geral por novas rela&ccedil;&otilde;es sociais, socialistas, cada vez mais necess&aacute;rias para que a vida seja respeitada e os problemas estruturais de nossa sociedade sejam resolvidos. Esta constru&ccedil;&atilde;o feita nas escolas ser&aacute; fortalecida se vinculada &agrave; intencionalidade pol&iacute;tica das organiza&ccedil;&otilde;es de trabalhadores que hoje protagonizam as lutas contra o capital.<p><br /> <em>*Roseli integra o coletivo nacional do setor de Educa&ccedil;&atilde;o do MST.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/688/31933835593_539688b9c2_b.jpg&name=Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão&description=&quot;Os alimentos são a base de sustentação da vida humana, toda ela e em qualquer tempo ou forma social. E sua produção é o objetivo principal da agri...&link=http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/06/agroecologia-nas-escolas-do-campo-construcao-do-futuro-feita-a-mao-e-sem-permissao.html&via=MST_Oficial&related=MST_Oficial&text=Agroecologia nas escolas do campo: construção do futuro feita à mão e sem permissão" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
