<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“2018 será um ano quente na luta pela terra e contra as medidas golpistas” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dirigente nacional do MST, Alexandre da Conceição faz um balanço do ano de 2017 e fala sobre os desafios que estão colocados para 2018." name="description"/><meta content="fora-temer, golpe, retrocesso, 2018, lula" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“2018 será um ano quente na luta pela terra e contra as medidas golpistas”' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Dirigente nacional do MST, Alexandre da Conceição faz um balanço do ano de 2017 e fala sobre os desafios que estão colocados para 2018." /><meta property="og:url" content="http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html" itemprop="url" /><meta property="article:published_time" content="2018-01-03T11:08:13-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4680/38762008654_d59e084df2_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">fora-temer</span> <span class="tag">golpe</span> <span class="tag">retrocesso</span> <span class="tag">2018</span> <span class="tag">lula</span></div><h1 itemprop="name">“2018 será um ano quente na luta pela terra e contra as medidas golpistas”</h1><p itemprop="description">Dirigente nacional do MST, Alexandre da Conceição faz um balanço do ano de 2017 e fala sobre os desafios que estão colocados para 2018. <time datetime="2018-01-03 11:08:13 -0200" itemprop="datePublished"> 3 de janeiro de 2018 11h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4680/38762008654_d59e084df2_b.jpg&name=“2018 será um ano quente na luta pela terra e contra as medidas golpistas”&description=Dirigente nacional do MST, Alexandre da Conceição faz um balanço do ano de 2017 e fala sobre os desafios que estão colocados para 2018.&link=http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html&via=MST_Oficial&related=MST_Oficial&text=“2018 será um ano quente na luta pela terra e contra as medidas golpistas”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="alexacre c.jpg" height="466" src="//farm5.staticflickr.com/4680/38762008654_d59e084df2_b.jpg" width="700" /><p>&nbsp;<p><em>Por &Iacute;ris Pacheco<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>Depois de um ano marcado por profundos retrocessos nos direitos sociais e trabalhistas no Brasil, 2018 come&ccedil;a com a promessa de ser decisivo para os rumos que o pa&iacute;s tomar&aacute; a partir das pr&oacute;ximas elei&ccedil;&otilde;es presidenciais.<p><br /> A vit&oacute;ria improv&aacute;vel da direita, que ainda n&atilde;o tem representante e segue fragmentada, poderia hipoteticamente significar a consolida&ccedil;&atilde;o do modelo neoliberal, entreguista, inaugurado pelo impopular e golpista, Michel Temer. J&aacute; os movimentos populares come&ccedil;am a se agitar frente aos desafios que j&aacute; se apresentam.<p><br /> No dia 24 de janeiro, a milit&acirc;ncia Sem Terra, assim como diversas outras entidades e organiza&ccedil;&otilde;es sociais, ocupar&atilde;o a cidade de Porto Alegre para protestar contra a condena&ccedil;&atilde;o do ex-presidente Lula, e pelo direito leg&iacute;timo de que ele concorra &agrave;s elei&ccedil;&otilde;es presidenciais.<p><br /> Sobre o balan&ccedil;o de 2017 e os desafios para 2018, Alexandre da Concei&ccedil;&atilde;o, dirigente nacional do MST fala em entrevista. Leia:<p>&nbsp;<p><strong>Alexandre, voc&ecirc; considera que 2017 foi uma extens&atilde;o do ano de 2016 no que diz respeito &agrave; continuidade da pauta golpista de retiradas de direitos sociais?</strong><p><br /> O ano de 2017, sem d&uacute;vida, foi quando os golpistas conseguiram avan&ccedil;ar ainda mais em seu projeto antipopular e neoliberal com a consolida&ccedil;&atilde;o do fim do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio e com o sucateamento dos recursos p&uacute;blicos para a Reforma Agr&aacute;ria nas &aacute;reas de obten&ccedil;&atilde;o de terras. Foi o ano que o Brasil retrocedeu aos anos 80 quando constatamos o retorno da fome, a concentra&ccedil;&atilde;o de terras, cortes nas pol&iacute;ticas p&uacute;blicas, como o Bolsa Fam&iacute;lia. Estamos hoje em um cen&aacute;rio de 7 milh&otilde;es de brasileiros passando fome extrema, al&eacute;m do aumento da viol&ecirc;ncia do latif&uacute;ndio contras o povo e a natureza.<p><br /> <strong>Quais medidas e leis aprovadas durante este ano impactam diretamente a vida no campo e as pol&iacute;ticas p&uacute;blicas ambientais, agr&aacute;rias, sociais e de desenvolvimento rural?</strong><p><br /> Tivemos um ano dif&iacute;cil tamb&eacute;m no Congresso Nacional, quando a bancada ruralista e golpista foi forte o suficiente para aprovar tudo que eles quiseram, como foi o caso da reforma trabalhista e trabalho escravo (com o trabalho intermitente). Essa reforma, por exemplo, ter&aacute; impactos dram&aacute;ticos para as trabalhadoras e trabalhadores rurais.<p><br /> Outra medida de forte impacto foi a libera&ccedil;&atilde;o ambiental para as mineradoras e como resultado dela, mais de 20 &aacute;reas ocupadas pelo MST no Par&aacute; sofreram despejos violentos neste fim de ano. Tamb&eacute;m temos um projeto de lei do Senado que muda estatuto do armamento, liberando para fazendeiros e gerando ainda mias mortes no campo, al&eacute;m claro, de muitas destas armas migrarem para as cidades.<p><br /> Mas apesar da for&ccedil;a dos golpistas, tamb&eacute;m demos um demonstra&ccedil;&atilde;o de for&ccedil;as nas ruas e conseguimos, mesmo que momentaneamente, barrar a Reforma da Previd&ecirc;ncia e o andamento da lei que libera terra para estrangeiros. Ent&atilde;o este ano de 2018 j&aacute; come&ccedil;a a esquentar muito cedo, com a bancada golpista buscando aprovar a Reforma da Previd&ecirc;ncia at&eacute; o dia 19 de fevereiro e os movimentos estar&atilde;o em alerta para impedir.<p><br /> Tamb&eacute;m vale lembrar que a &lsquo;PEC da morte&rsquo;, a que congela os gastos p&uacute;blicos nas &aacute;reas sociais, ser&aacute; sentida ainda mais seus impactos em 2018, o que pode significar mais hospitais sem m&eacute;dicos ou medicamentos, escolas sem professor ou merenda escolar&hellip; o que nos levar&aacute; a um atraso sem precedentes.<p><br /> <strong>As privatiza&ccedil;&otilde;es se tornaram o carro-chefe das a&ccedil;&otilde;es deste governo. Como o MST analisa esse processo e seus impactos para o campo brasileiro?</strong><p><br /> As privatiza&ccedil;&otilde;es, principalmente do nosso meio ambiente e do nosso territ&oacute;rio, t&ecirc;m impactos diretos ao trabalhador Sem Terra que, para conquistar a terra ter&aacute; que derrotar esse governo nas ruas e nas urnas, al&eacute;m de ocupar os latif&uacute;ndios. Se este governo continuar ou tiver continuidade por outros meios que n&atilde;o seja a elei&ccedil;&atilde;o, ent&atilde;o o Brasil ser&aacute; completamente vendido ao mercado internacional.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="alexandre c.jpg" height="219" src="//farm5.staticflickr.com/4596/38591934885_42308ccbce_b.jpg" width="350" /><figcaption></figcaption></figure><p><strong>Tamb&eacute;m houve grandes retrocessos na pauta dos agrot&oacute;xicos, gra&ccedil;as aos ruralistas. Como esse processo tem ocorrido e de que maneira os movimentos t&ecirc;m enfrentado esse cen&aacute;rio?</strong><p><br /> Os laborat&oacute;rios de veneno, junto &agrave;s transnacionais financiadoras desta bancada ruralista, fazem lobby todos os dias em Bras&iacute;lia para manterem as pautas de mais libera&ccedil;&atilde;o de transg&ecirc;nicos e de mais utiliza&ccedil;&atilde;o de veneno na agricultura, ou seja, o Brasil est&aacute; indo na contram&atilde;o do mundo, que vem a cada ano barrando e impedindo utiliza&ccedil;&atilde;o de venenos e transg&ecirc;nicos na agricultura. Somo o pa&iacute;s que mais consome veneno na agricultura, e por consequ&ecirc;ncia, na nossa comida. Os parlamentares e o atual executivo t&ecirc;m como meta a entrega da agricultura brasileira para as grandes monop&oacute;lios internacionais, portanto, eles trabalham para facilitar e gerir nossa agricultura.<p><br /> <strong>No dia 13 de dezembro, o Or&ccedil;amento Geral da Uni&atilde;o (OGU) de 2018 foi aprovado em sess&atilde;o do Congresso Nacional. No geral, como os movimentos populares t&ecirc;m visto as a&ccedil;&otilde;es de cortes do Governo Federal para os setores sociais no pa&iacute;s?</strong><p><br /> Uma vergonha o or&ccedil;amento aprovado, e que s&oacute; vem a confirmar nossa linha pol&iacute;tica de que o golpe &eacute; cada vez maior para a classe trabalhadora e para os pobres deste pa&iacute;s. O governo aprovou um or&ccedil;amento para beneficiar os ricos e aumentar ainda mais a pobreza e a desigualdade no Brasil.<p><br /> <strong>Programas como o de Aquisi&ccedil;&atilde;o de Alimentos (PAA), PNAE, Ates (Assist&ecirc;ncia T&eacute;cnica aos Assentados), e os recursos do Programa Nacional de Educa&ccedil;&atilde;o na Reforma Agr&aacute;ria (Pronera) j&aacute; n&atilde;o s&atilde;o suficientes. O quanto isso &eacute; prejudicial para a Reforma Agr&aacute;ria no Brasil, em especial para as fam&iacute;lias j&aacute; assentadas?</strong><p><br /> Seguindo a avalia&ccedil;&atilde;o dos cortes no or&ccedil;amento, o PAA e Pnae s&atilde;o programas estruturantes do ponto de vista da produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da agricultura familiar, que gera emprego e renda no campo e produz alimento de qualidade. Mas com o or&ccedil;amento diminuindo mais de 40%, muitos agricultores perder&atilde;o seus investimentos e a &aacute;rea de produ&ccedil;&atilde;o de alimento deve diminuir.<p><br /> A Ates, que &eacute; um programa de assist&ecirc;ncia t&eacute;cnica, tamb&eacute;m teve or&ccedil;amento reduzido em mais de 70%, retirando o direito do agricultor de ter um assist&ecirc;ncia t&eacute;cnica para melhor organizar sua produ&ccedil;&atilde;o de alimentos na agroecologia, sem falar de milhares de t&eacute;cnicos agr&iacute;colas que perderam o emprego com este corte or&ccedil;ament&aacute;rio.<p><br /> Na educa&ccedil;&atilde;o, o PRONERA, um programa criado para levar filhos de camponeses para a universidade, teve um corte de mais de 60%, o que vai reduzir drasticamente as vagas nas universidades para os trabalhadores rurais.<p><br /> <strong>2017 foi um ano de muita mobiliza&ccedil;&atilde;o e press&atilde;o social. Essa ser&aacute; a linha que o MST seguir&aacute; em 2018, considerando que &eacute; um ano de elei&ccedil;&otilde;es?</strong><p><br /> 2017 foi um ano de importes embates e, mesmo com a correla&ccedil;&atilde;o de for&ccedil;as desfavor&aacute;vel, conseguimos impor algumas derrotas aos golpistas. Isso nos d&aacute; ainda mais for&ccedil;a para seguir nas ruas com a tarefa de derrotar o golpe. Por isso, j&aacute; iniciamos o ano convocando a todos para uma grande jornada em Porto Alegre, no dia do julgamento de Lula. Querem impedir que Lula dispute as elei&ccedil;&otilde;es de 2018, consolidando assim o golpe, mas n&atilde;o vamos permitir.<p><br /> Ent&atilde;o n&atilde;o adianta que a prefeitura de Porto Alegre n&atilde;o autorize o protesto, n&atilde;o adianta o governador colocar toda sua for&ccedil;a repressora nem mesmo que o judici&aacute;rio tente impedir o povo de lutar. Vai ter luta sim em todo o Brasil no dia 24 de janeiro. Entendemos que uma elei&ccedil;&atilde;o presidencial sem a participa&ccedil;&atilde;o de Lula &eacute; a continuidade do golpe, &eacute; fraude, e por isso o MST se manter&aacute; na linha de frente para defender a democracia e a participa&ccedil;&atilde;o de Lula nas elei&ccedil;&otilde;es de 2018.<p><br /> Al&eacute;m disso, vamos seguir com as lutas unit&aacute;rias contra a reforma da Previd&ecirc;ncia, e claro, seguir com a luta pela Reforma Agr&aacute;ria e pelas desapropria&ccedil;&otilde;es dos latif&uacute;ndios que visem assentar as mais de 130 mil fam&iacute;lias que seguem acampadas em todo Brasil. Sem d&uacute;vidas, 2018 ser&aacute; um ano bastante quente na luta pela terra e contra as medidas golpistas.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4680/38762008654_d59e084df2_b.jpg&name=“2018 será um ano quente na luta pela terra e contra as medidas golpistas”&description=Dirigente nacional do MST, Alexandre da Conceição faz um balanço do ano de 2017 e fala sobre os desafios que estão colocados para 2018.&link=http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/01/03/2018-sera-um-ano-quente-na-luta-pela-terra-e-contra-as-medidas-golpistas.html&via=MST_Oficial&related=MST_Oficial&text=“2018 será um ano quente na luta pela terra e contra as medidas golpistas”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
