<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Aos movimentos populares sempre coube a luta por direitos", afirma dirigente - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimentos e organizações lamentam a violação da democracia e não reconhecem um governo sem a legitimidade das urnas" name="description"/><meta content="contra-o-golpe, democracia, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Aos movimentos populares sempre coube a luta por direitos&quot;, afirma dirigente' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Movimentos e organizações lamentam a violação da democracia e não reconhecem um governo sem a legitimidade das urnas" /><meta property="og:url" content="http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html" itemprop="url" /><meta property="article:published_time" content="2016-09-01T19:49:49+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8535/29102180220_2b14e16d50_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">contra-o-golpe</span> <span class="tag">democracia</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">“Aos movimentos populares sempre coube a luta por direitos", afirma dirigente</h1><p itemprop="description">Movimentos e organizações lamentam a violação da democracia e não reconhecem um governo sem a legitimidade das urnas <time datetime="2016-09-01 19:49:49 +0000" itemprop="datePublished"> 1 de setembro de 2016 19h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8535/29102180220_2b14e16d50_b.jpg&name=“Aos movimentos populares sempre coube a luta por direitos&quot;, afirma dirigente&description=Movimentos e organizações lamentam a violação da democracia e não reconhecem um governo sem a legitimidade das urnas&link=http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html&via=MST_Oficial&related=MST_Oficial&text=“Aos movimentos populares sempre coube a luta por direitos&quot;, afirma dirigente" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/04/20/a-camara-aprovou-o-impeachment-e-agora.html"><p>A Câmara aprovou o impeachment. E agora? <time datetime="2016-04-20 14:24:50 +0000"> 20 de abril de 2016 14h24 </time> </a><li> <a href="/2016/03/30/parlamentares-se-comprometem-com-a-pauta-da-reforma-agraria-e-a-defesa-da-democracia.html"><p>Parlamentares se comprometem com a Reforma Agrária e a defesa da democracia <time datetime="2016-03-30 18:45:53 +0000"> 30 de março de 2016 18h45 </time> </a><li> <a href="/2016/03/17/amanha-e-preciso-que-as-ruas-estejam-ocupadas-por-gente-que-nao-tem-medo-da-direita-diz-valter-pomar.html"><p>"Amanhã é preciso que as ruas estejam ocupadas por gente que não tem medo da direita”, diz Valter Pomar <time datetime="2016-03-17 18:29:52 +0000"> 17 de março de 2016 18h29 </time> </a><li> <a href="/2016/03/17/estado-de-excecao-criado-por-moro-incendeia-debate-sobre-democracia-no-tuca.html"><p>'Estado de exceção' criado por Moro incendeia debate sobre democracia no Tuca <time datetime="2016-03-17 11:55:00 +0000"> 17 de março de 2016 11h55 </time> </a><li> <a href="/2015/12/17/contra-o-golpe-milhares-de-pessoas-saem-as-ruas-na-bahia.html"><p>Contra o golpe, milhares de pessoas saem às ruas na Bahia <time datetime="2015-12-17 13:51:03 +0000"> 17 de dezembro de 2015 13h51 </time> </a><li> <a href="/2015/12/16/mobilizacoes-desta-quarta-ja-se-iniciam-em-diversas-partes-do-brasil.html"><p>Mobilizações desta quarta já se iniciam em diversas partes do Brasil <time datetime="2015-12-16 13:53:37 +0000"> 16 de dezembro de 2015 13h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><figure class="image"><img alt="WhatsApp Image 2016-09-01 at 16.29.04.jpeg" height="465" src="//farm9.staticflickr.com/8505/28768674193_0c73f0ea93_b.jpg" width="700" /><figcaption></figcaption></figure><p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> Na tarde desta quarta-feira (31), ap&oacute;s o encerramento da vota&ccedil;&atilde;o de julgamento do processo de impeachment de Dilma Rousseff, com resultado de afastamento definitivo da presidenta do cargo, movimentos populares, centrais sindicais e organiza&ccedil;&otilde;es de defesa dos direitos humanos manifestaram pesar com a decis&atilde;o final. &Agrave;s 13h35, o plen&aacute;rio do Senado aprovou, por 61 votos favor&aacute;veis a 20 contr&aacute;rios, ap&oacute;s seis dias de julgamento, a destitui&ccedil;&atilde;o da presidenta eleita por 54,5 milh&otilde;es de votos nas elei&ccedil;&otilde;es de 2014.&nbsp;<p><br /> Dilma foi acusada de ter cometido crime de responsabilidade fiscal ao ter assinado, em 2015, tr&ecirc;s decretos de abertura de cr&eacute;ditos suplementares e atraso de pagamento de parcelas ao Banco do Brasil referente &agrave; subs&iacute;dios do Plano Safra, as mencionadas pedaladas. Segundo argumentos da acusa&ccedil;&atilde;o, a presidenta feriu a Lei de Responsabilidade Fiscal e a Lei Or&ccedil;ament&aacute;ria Anual (LOA). A defesa da presidenta sustentou-se no argumento de que ela n&atilde;o aprovou uso de recursos p&uacute;blicos sem a devida aprova&ccedil;&atilde;o pelo Congresso Nacional e agiu em conformidade com a lei e procedimentos j&aacute; estabelecidos.<p><br /> <strong>Julgamento pol&iacute;tico</strong><p><br /> Em julho de 2016, o Minist&eacute;rio P&uacute;blico Federal (MPF) concluiu que o n&atilde;o pagamento das parcelas n&atilde;o se configuram como opera&ccedil;&atilde;o de cr&eacute;dito, ou seja, n&atilde;o significa um empr&eacute;stimo n&atilde;o pago e pediu o arquivamento deste processo. Sobre a assinatura dos decretos a defesa da presidenta argumenta que revis&atilde;o em outubro da pr&aacute;tica pelo Tribunal de Contas (TCU) foi realizada posteriormente &agrave; data de assinatura dos decretos, nos meses de julho e agosto. Com a manifesta&ccedil;&atilde;o pelo Tribunal o governo passou a adotar outra postura e n&atilde;o emitir mais decretos. A regra do TCU n&atilde;o pode, ent&atilde;o, ser aplicada de forma retroativa. A defesa tamb&eacute;m argumenta que a a&ccedil;&atilde;o n&atilde;o impactou na meta fiscal porque houve remanejamento de despesas para or&ccedil;amento j&aacute; aprovado pelo Congresso. Mesmo com manifesta&ccedil;&atilde;o pelo MPF, por organizamos internacionais, chefes de na&ccedil;&atilde;o, o processo de impedimento seguiu adiante no Congresso.<p><br /> Ainda que os movimentos populares reconhe&ccedil;am&nbsp;a arquitetura engendrada para a destitui&ccedil;&atilde;o da presidenta, com a condena&ccedil;&atilde;o antecipada pelo Congresso Nacional, independentemente da inexist&ecirc;ncia de fundamentos jur&iacute;dicos e administrativos, a resultado final do julgamento provocou tristeza e preocupa&ccedil;&atilde;o com a degrada&ccedil;&atilde;o institucional da pol&iacute;tica brasileira. &ldquo;Hoje lamentamos porque Dilma foi eleita pela maioria da popula&ccedil;&atilde;o e est&aacute; sendo afastada por uma pequena for&ccedil;a de poder que toma a posi&ccedil;&atilde;o, faz o julgamento em nome dos seus representados&rdquo;, pontua Rafaela Alvez, da dire&ccedil;&atilde;o nacional do Movimento dos Pequenos Agricultores (MPA).<p><br /> Para o dirigente do Movimento dos Atingidos pela Minera&ccedil;&atilde;o (MAM), Tadzio Coelho, a destitui&ccedil;&atilde;o de Dilma visa inaugurar um contexto de superexplora&ccedil;&atilde;o da e do trabalhador, sob argumento de assumir uma perspectiva de desenvolvimento econ&ocirc;mico. &ldquo;A gente lamenta porque percebe a forma&ccedil;&atilde;o de um novo pacto pol&iacute;tico que consiste em tirar o PT (Partido dos Trabalhadores)&nbsp;do centro do bloco anterior e fragilizar a ideia de esquerda no poder e, ao assumir um governo sem nenhuma identifica&ccedil;&atilde;o com povo, busca tomar conta do poder executivo e inaugurar um novo ciclo de superexplora&ccedil;&atilde;o da for&ccedil;a de trabalho&rdquo;, comenta.<figure class="image"><img alt="WhatsApp Image 2016-09-01 at 16.29.49.jpeg" height="465" src="//farm9.staticflickr.com/8535/29102180220_2b14e16d50_b.jpg" width="700" /><figcaption></figcaption></figure><p><br /> <strong>Defesa posicionada</strong><p><br /> Desde o aceite, em 2/12, pelo ent&atilde;o presidente da C&acirc;mara de Deputados, Eduardo Cunha (PMDB) ao pedido de impeachment elaborado pelos juristas H&eacute;lio Bicudo, Miguel Reale J&uacute;nior e Jana&iacute;na Paschoal, os movimentos populares do campo e da cidade constru&iacute;ram espa&ccedil;os unificados de articula&ccedil;&atilde;o, como as Frentes Brasil Popular e Povo sem Medo, e realizaram a&ccedil;&otilde;es por todo o pa&iacute;s para amplia&ccedil;&atilde;o do debate sobre o que estava em curso na pol&iacute;tica brasileira.<p><br /> Diferente dos argumentos assumidos pela m&iacute;dia privada e partidos de direita que acusam passividade dos movimentos populares &agrave; gest&otilde;es petistas, os movimentos constru&iacute;ram a&ccedil;&otilde;es pautados na defesa da democracia e na necessidade de avan&ccedil;o na efetiva&ccedil;&atilde;o da pauta de direitos humanos pelo Executivo federal. Pelos movimentos e organiza&ccedil;&otilde;es h&aacute; o reconhecimento da n&atilde;o prioriza&ccedil;&atilde;o de determinadas pautas pela gest&atilde;o de Dilma.&nbsp;<p><br /> A lentid&atilde;o nos processos de demarca&ccedil;&atilde;o de terras para povos ind&iacute;genas, a n&atilde;o realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria popular, com ampla destina&ccedil;&atilde;o de terras para o agricultor campesino e familiar, a fr&aacute;gil prote&ccedil;&atilde;o dos territ&oacute;rios pelo Estado brasileiro, vulnerabilizando comunidades tradicionais &agrave; interesses de latifundi&aacute;rios s&atilde;o algumas das pautas que movimentos e organiza&ccedil;&otilde;es apontam que n&atilde;o obtiveram a devida aten&ccedil;&atilde;o pelo Estado. Nas atividades realizadas pelas Frentes os movimentos defendiam a perman&ecirc;ncia de Dilma na presid&ecirc;ncia orientada pela pauta apresentada e vencedora das elei&ccedil;&otilde;es de 2014.<p><br /> Em paralelo &agrave; cr&iacute;tica, os movimentos populares tamb&eacute;m apontam conquistas que, por tensionamento popular da gest&atilde;o p&uacute;blica, foram efetivadas nos treze anos de governo do PT e mais recentemente na gest&atilde;o de Rousseff. &ldquo;Embora com lacunas [no atendimento &agrave; demandas dos povos ind&iacute;genas] tivemos como conquistas recentes a institui&ccedil;&atilde;o de espa&ccedil;os de representa&ccedil;&atilde;o dos povos ind&iacute;genas, o Conselho Nacional da Pol&iacute;tica Indigenista e a Pol&iacute;tica Nacional de Gest&atilde;o Territorial e Ambiental de Terras Ind&iacute;genas (PNGATI). S&atilde;o demandas dos povos ind&iacute;genas&rdquo;, aponta o secret&aacute;rio executivo do Conselho Indigenista Mission&aacute;rio (CIMI), Cl&eacute;ber Buzzato.<p><br /> O Conselho Nacional referido por Cl&eacute;ber foi instalado em abril deste ano, anterior ao afastamento de Dilma (11/05) pelo Senado e o PNGATI foi institu&iacute;do em 2012, com o objetivo de garantir e promover a prote&ccedil;&atilde;o, a recupera&ccedil;&atilde;o, a conserva&ccedil;&atilde;o e o uso sustent&aacute;vel dos recursos naturais das terras e territ&oacute;rios ind&iacute;gena.&nbsp;<p><br /> Na pauta agr&aacute;ria os movimentos campesinos destacam como avan&ccedil;os na gest&atilde;o de Dilma os Programas de Aquisi&ccedil;&atilde;o de Alimentos (PAA), a destina&ccedil;&atilde;o de recursos para pequenos agricultores pelo Plano Safra, a reserva de moradias para agricultores pelo Programa Minha Casa, Minha Vida e programas de assist&ecirc;ncia t&eacute;cnica: &ldquo;Imagine o que &eacute; uma fam&iacute;lia camponesa que n&atilde;o tinha casa e passa a ter, mudou a cara no campo. O PAA tamb&eacute;m garantiu que fam&iacute;lias possam produzir e comercializar alimentos. O Safra garantiu a proje&ccedil;&atilde;o de recursos para a agricultura familiar, com a estrutura&ccedil;&atilde;o da cadeia produtiva. Com o golpe, o que est&aacute; em jogo s&atilde;o as conquistas que para n&oacute;s &eacute; insuficiente mas para as elites s&atilde;o demais&rdquo;, destaca Rafaela.<p><br /> O coordenador do Movimento dos Trabalhadores Rurais sem Terra (MST), Alexandre Concei&ccedil;&atilde;o, destaca que a posse de Michel Temer (PMDB) cria obst&aacute;culos ao avan&ccedil;o da pauta agr&aacute;ria. &ldquo;Mesmo com cr&iacute;ticas ao governo de Dilma na quest&atilde;o agr&aacute;ria, com a vota&ccedil;&atilde;o de hoje n&oacute;s tivemos a constru&ccedil;&atilde;o de um projeto de governo que interrompe qualquer distribui&ccedil;&atilde;o de renda e riqueza no campo&rdquo;, diz.<br /> &nbsp;<figure class="image"><img alt="WhatsApp Image 2016-09-01 at 16.31.18.jpeg" height="465" src="//farm9.staticflickr.com/8378/29390158535_7b0d768c33_b.jpg" width="700" /><figcaption></figcaption></figure><p><br /> <strong>Retrocessos sociais e resist&ecirc;ncia a ilegitimidade do governo</strong><p><br /> As medidas adotadas por Temer durante os mais de 100 dias &agrave; frente do governo interino s&atilde;o sinalizadoras aos movimentos e organiza&ccedil;&otilde;es sobre qual &eacute; o lugar que o Estado deve assumir na efetiva&ccedil;&atilde;o de direitos. Sob argumento de enfrentamento do d&eacute;ficit econ&ocirc;mico, o governo extingiu minist&eacute;rios, como do Desenvolvimento Agr&aacute;rio e das Mulheres, da Igualdade Racial e dos Direitos Humanos, e aglutinou outros como o Minist&eacute;rio da Transpar&ecirc;ncia, Fiscaliza&ccedil;&atilde;o e Controle, que abarca parte das compet&ecirc;ncias da Controladoria-Geral da Uni&atilde;o (CGU), tamb&eacute;m extinta. Na contram&atilde;o aprovou reajuste de servidores p&uacute;blicos, a&ccedil;&atilde;o que custar&aacute; ao governo R$ 68 bilh&otilde;es at&eacute; 2019.<p><br /> Nos programas sociais voltados para o campo extinguiu a faixa 1 do Programa Minha Casa, Minha Vida, desfazendo o planejamento de 40 mil moradias para o agricultor previstas para este ano. O or&ccedil;amento de R$540 milh&otilde;es para o PAA foi bloqueado ap&oacute;s decis&atilde;o do Tribunal de Contas da Uni&atilde;o (TCU) e a pol&iacute;tica de assist&ecirc;ncia t&eacute;cnica foi fragilizada com a paraliza&ccedil;&atilde;o do Plano Safra e desmonte da Ag&ecirc;ncia Nacional de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (Anater). Veja aqui. Assim, a produ&ccedil;&atilde;o de alimentos consumidos pela popula&ccedil;&atilde;o brasileira, vindo da agricultura familiar, &eacute; duramente afetado. Segundo dados do extinto Minist&eacute;rio do Desenvolvimento Social, &eacute; esta agricultura que produz 70% do que o brasileiro consume.<p><br /> Alexandre cita como medidas que fragilizam os direitos da classe trabalhadora as anunciadas reformas da previd&ecirc;ncia social e trabalhista, uma das prioridades de Temer e fim das pol&iacute;ticas de educa&ccedil;&atilde;o, como FIES, Pronera e Ci&ecirc;ncia sem Fronteiras. &ldquo;Al&eacute;m da Constitui&ccedil;&atilde;o Federal ser rasgada est&atilde;o em curso uma pauta que foi rejeitada nas urnas desde 2002. Neoliberal e de retirada de direitos da classe trabalhadora&rdquo;, diz. Temer tamb&eacute;m anunciou a inten&ccedil;&atilde;o de privatiza&ccedil;&atilde;o das universidades, pres&iacute;dios e hospitais.<p><br /> Cl&eacute;ber tamb&eacute;m destaca a intensifica&ccedil;&atilde;o de processos de criminaliza&ccedil;&atilde;o de movimentos e lideran&ccedil;as com o ascendo ao poder por Temer. &ldquo;A perspectiva de confirma&ccedil;&atilde;o do golpe &eacute; o agravamento da criminaliza&ccedil;&atilde;o de povos, lideran&ccedil;as e organiza&ccedil;&otilde;es aliadas aos direitos. H&aacute; tamb&eacute;m a perspectiva de aumento da viol&ecirc;ncia no campo e na floresta e a nega&ccedil;&atilde;o do direito dos povos &agrave; demarca&ccedil;&atilde;o de terras&rdquo;, enfatiza.<p><br /> A composi&ccedil;&atilde;o do Congresso, C&acirc;mara e Senado, julgadores do processo de impeachment de Dilma, &eacute; sinalizadora do cen&aacute;rio de recrudescimento na disputa de for&ccedil;as e de retrocessos sociais. A Frente Parlamentar da Agropecu&aacute;ria (FPA) possui forte incid&ecirc;ncia nas decis&otilde;es tomadas pelo Executivo. Como aponta a Ag&ecirc;ncia A P&uacute;blica, do total de 513 deputados federais, 207 s&atilde;o da bancada ruralista. No Senado o contexto &eacute; semelhante, dos 81 senadores cerca de 32 possuem estreitos v&iacute;nculos com interesses do agroneg&oacute;cio.&nbsp;<p><br /> Diante deste contexto os movimentos populares reafirmam o enfrentamento ao governo n&atilde;o legitimado pelas urnas e a defesa permanente de direitos e da democracia. Rafaela aponta que cabe aos movimentos reconhecer a luta hist&oacute;rica da classe trabalhadora, construir unidade entre os diversos setores da esquerda, insistir na pauta da reforma pol&iacute;tica, definir uma pauta nacional de mobiliza&ccedil;&atilde;o e compreender as mulheres e jovens como centrais na luta. &ldquo;Precisamos olh&aacute;-los como sujeitos estrat&eacute;gicos que s&atilde;o e foram para a hist&oacute;ria, para as mudan&ccedil;as que a gente quer&rdquo;, diz.<br /> &nbsp;<figure class="image"><img alt="WhatsApp Image 2016-09-01 at 16.28.37.jpeg" height="465" src="//farm9.staticflickr.com/8503/29390193235_48fb7559c6_b.jpg" width="700" /><figcaption></figcaption></figure><p><br /> A militante do Levante Popular da Juventude, Laura Lyrio Juanita, destaca a contribui&ccedil;&atilde;o da juventude na organiza&ccedil;&atilde;o da luta e na provoca&ccedil;&atilde;o da sociedade para a pauta dos direitos. &ldquo;Os jovens cumprem o papel de rejunte da sociedade, de di&aacute;logo entre campo e cidade. Vamos para as ruas com faixas, com teatro, com estrat&eacute;gias criativas de visibilidade da luta&rdquo;. Ela destaca que &eacute; importante, ainda mais neste per&iacute;odo, combater as for&ccedil;as que afastam a juventude do debate e exerc&iacute;cio da pol&iacute;tica &ldquo;N&atilde;o podemos deixar que um golpe, como foi em 1964, mais uma vez desestimule a juventude a participar da pol&iacute;tica. Por isso temos como nosso lema do encontro nacional Nossa rebeldia &eacute; a juventude no poder&rdquo;. O Levante Nacional realiza, em Belo Horizonte-MG, em setembro, seu encontro nacional com participa&ccedil;&atilde;o de jovens de todo pais.<p><br /> &ldquo;Aos movimentos populares sempre coube a luta por direitos. Para os movimentos do campo inicia nos pr&oacute;ximos dia, de forma unit&aacute;ria, grandes ocupa&ccedil;&otilde;es de latif&uacute;ndios e atos pol&iacute;ticos nas cidades reivindicando a pauta da classe trabalhadora&rdquo;, finaliza Alexandre.<p><br /> <em>*Editado por Maura Silva&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8535/29102180220_2b14e16d50_b.jpg&name=“Aos movimentos populares sempre coube a luta por direitos&quot;, afirma dirigente&description=Movimentos e organizações lamentam a violação da democracia e não reconhecem um governo sem a legitimidade das urnas&link=http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/09/01/um-dia-de-lagrimas-todos-os-outros-de-luta.html&via=MST_Oficial&related=MST_Oficial&text=“Aos movimentos populares sempre coube a luta por direitos&quot;, afirma dirigente" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
