<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Fogo, pistolagem e medo na fazenda 1.200 no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Conflito de terra que se arrasta há 13 anos vive escalada de violência em 2019; famílias foram atacadas a tiros" name="description"/><meta content="violência-no-campo, assentamento, pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Fogo, pistolagem e medo na fazenda 1.200 no Pará' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Conflito de terra que se arrasta há 13 anos vive escalada de violência em 2019; famílias foram atacadas a tiros" /><meta property="og:url" content="http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html" itemprop="url" /><meta property="article:published_time" content="2019-07-16T14:35:45-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48300370706_06de053c73_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">assentamento</span> <span class="tag">pará</span></div><h1 itemprop="name">Fogo, pistolagem e medo na fazenda 1.200 no Pará</h1><p itemprop="description">Conflito de terra que se arrasta há 13 anos vive escalada de violência em 2019; famílias foram atacadas a tiros <time datetime="2019-07-16 14:35:45 -0300" itemprop="datePublished"> 16 de julho de 2019 14h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48300370706_06de053c73_b.jpg&name=Fogo, pistolagem e medo na fazenda 1.200 no Pará&description=Conflito de terra que se arrasta há 13 anos vive escalada de violência em 2019; famílias foram atacadas a tiros&link=http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Fogo, pistolagem e medo na fazenda 1.200 no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/05/15/policiais-expulsam-de-forma-truculenta-trabalhadores-do-campo-sem-ordem-de-despejo.html"><p>Policiais expulsam de forma truculenta trabalhadores do campo sem ordem de despejo <time datetime="2019-05-15 10:18:55 -0300"> 15 de maio de 2019 10h18 </time> </a><li> <a href="/2019/05/10/julgamento-do-mandante-do-massacre-de-felisburgo-sera-nesta-segunda.html"><p>Julgamento do mentor do Massacre de Felisburgo será nesta segunda <time datetime="2019-05-10 15:53:57 -0300"> 10 de maio de 2019 15h53 </time> </a><li> <a href="/2019/05/05/a-luta-pela-terra-e-pelo-territorio-e-legitima-afirma-organizacoes-populares-em-nota-publica.html"><p>“A luta pela terra e pelo território é legítima”, afirma organizações populares em Nota Pública <time datetime="2019-05-05 12:53:22 -0300"> 5 de maio de 2019 12h53 </time> </a><li> <a href="/2019/05/02/um-milhao-de-pessoas-sao-atingidas-por-conflitos-no-campo-em-2018.html"><p>Um milhão de pessoas são atingidas por conflitos no campo, em 2018 <time datetime="2019-05-02 17:35:55 -0300"> 2 de maio de 2019 17h35 </time> </a><li> <a href="/2018/11/19/regional-cabana-completa-20-anos.html"><p>Regional Cabana completa 20 anos <time datetime="2018-11-19 12:50:19 -0200"> 19 de novembro de 2018 12h50 </time> </a><li> <a href="/2018/10/13/mst-presta-solidariedade-ao-assassinato-de-lider-sindical-no-sudoeste-do-para.html"><p>MST presta solidariedade ao assassinato de líder sindical no Sudoeste do Pará <time datetime="2018-10-13 12:39:19 -0300"> 13 de outubro de 2018 12h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="BdF [72].jpg" height="420" src="//farm66.staticflickr.com/65535/48300370706_06de053c73_b.jpg" width="700" /><figcaption><em>O agricultor Cl&aacute;udio Ara&uacute;jo da Silva: &ldquo;Hoje s&oacute; ficou as cinzas e as fotos com as lembran&ccedil;as&rdquo; / Jos&eacute; C&iacute;cero da Silva</em></figcaption></figure></div><p><br /> <em>Por&nbsp;Ciro Barros<br /> Da&nbsp;P&uacute;blica</em><p><br /> Sob o sol escaldante do ver&atilde;o amaz&ocirc;nico, o agricultor Cl&aacute;udio Ara&uacute;jo da Silva pisa nos escombros e nas cinzas de seu antigo barraco, localizado numa &aacute;rea ocupada da fazenda 1.200, em Ouril&acirc;ndia do Norte, sul do Par&aacute;.<br /> &nbsp;<p>Em maio deste ano, Cl&aacute;udio e outras dez fam&iacute;lias da ocupa&ccedil;&atilde;o tiveram suas casas incendiadas na calada da noite. Segundo os relatos dos moradores ouvidos pela P&uacute;blica, um grupo de quatro pessoas atirou em dire&ccedil;&atilde;o &agrave;s resid&ecirc;ncias antes de atear fogo. Cartuchos deflagrados de espingarda calibre .20 nas imedia&ccedil;&otilde;es de duas casas da ocupa&ccedil;&atilde;o foram encontrados pela reportagem.<br /> &nbsp;<p>O inc&ecirc;ndio criminoso &eacute; o cap&iacute;tulo mais recente de um conflito agr&aacute;rio que se arrasta h&aacute; 13 anos na fazenda 1.200, onde um grupo de cerca de 150 fam&iacute;lias da Associa&ccedil;&atilde;o 8 de Mar&ccedil;o, ligada &agrave; Fetagri-PA (Federa&ccedil;&atilde;o dos Trabalhadores Rurais Agricultores e Agricultoras Familiares do Estado do Par&aacute;), reivindica desde 2006 a cria&ccedil;&atilde;o de um assentamento de reforma agr&aacute;ria.<br /> &nbsp;<p>As fam&iacute;lias pedem inclus&atilde;o num projeto de assentamento (PA) j&aacute; criado pelo Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra): o PA Luciana. Segundo an&aacute;lises do Incra, do Instituto de Terras do Par&aacute; (Iterpa) e do Minist&eacute;rio P&uacute;blico Federal (MPF), pouco mais de um quarto da fazenda &ndash; cerca de 1.500 dos 5.200 hectares da &aacute;rea &ndash; incide sobre as terras do PA Luciana, uma &aacute;rea p&uacute;blica pertencente &agrave; Uni&atilde;o. &Eacute; nesse peda&ccedil;o de ch&atilde;o que, desde 2017, os ocupantes montaram suas casas guiando-se por um mapa do pr&oacute;prio &oacute;rg&atilde;o agr&aacute;rio.<br /> &nbsp;<p>A Fazenda 1.200 ocupa mais de 5 mil hectares no sul do Par&aacute;Parte da propriedade est&aacute; em &aacute;rea p&uacute;blica, segundo Incra, Iterpa e MPFDesde 2006, h&aacute; um conflito pelas terras da Fazenda 1200<br /> &nbsp;<p>As fam&iacute;lias sem terra ocupavam toda a &aacute;rea da fazenda, incluindo as particularesAp&oacute;s um despejo, em 2016, elas passaram a ocupar apenas a &aacute;rea p&uacute;blica dentro da propriedade, seguindo o mapeamento do Incra.<br /> &nbsp;<p>Cl&aacute;udio se emociona ao retirar restos de seus pertences do ch&atilde;o de terra batida, agora coberto do carv&atilde;o em que se transformou sua antiga casa. &ldquo;Foi &agrave; noite, quem tava por aqui caiu na cacaia [matagal]. Tiro demais e os cara tacando fogo&rdquo;, recorda.<br /> &nbsp;<p>Em meio a panelas retorcidas pelo fogo, uma garrafa t&eacute;rmica quase derretida, a arma&ccedil;&atilde;o de ferro de uma mala de roupas, Cl&aacute;udio conta ter boas lembran&ccedil;as dos Natais em fam&iacute;lia. Ele mostra a cole&ccedil;&atilde;o de fotos do local com amigos e familiares, que tem no celular. &ldquo;Hoje em dia ficou s&oacute; a cinza e as fotos&rdquo;, lamenta.<br /> &nbsp;<p>No m&ecirc;s anterior ao inc&ecirc;ndio, a ocupa&ccedil;&atilde;o havia sido palco de outro ataque. Na noite de 14 de abril, duas motos com quatro pistoleiros dispararam contra as resid&ecirc;ncias de outras quatro fam&iacute;lias. A curta dist&acirc;ncia, sobre janelas e portas, o calibre dos proj&eacute;teis eram os mesmos: espingarda .20, que dispara dezenas de balas de chumbo. &ldquo;Eles atiraram aqui na minha janela. Me deu muito medo. Tirei a minha mulher com os meus meninos daqui&rdquo;, diz o agricultor Ant&ocirc;nio Alves Barbosa, de 56 anos. Os disparos ocorreram na janela logo acima da cama em que os tr&ecirc;s netos dormem. Ant&ocirc;nio vive com o filho, a nora, a esposa e os tr&ecirc;s netos em dois c&ocirc;modos em um lote de quatro alqueires. A energia el&eacute;trica vem de uma bateria de carro que liga apenas uma l&acirc;mpada. &ldquo;Eu tava aqui dentro de casa, dormindo. Meus tr&ecirc;s meninos [netos] dormindo na cama de l&aacute; [abaixo da janela alvo dos tiros] e eu mais a mulher dormindo em outra cama. Acordei pelos tiros e os cachorros que come&ccedil;aram a latir. Eles atiraram, montaram na moto e fugiram. Eram umas duas motos e acho que umas quatro pessoas. Quando eu sa&iacute; de casa, escutei eles pipocando [atirando] a casa do meu vizinho&rdquo;, relembra Ant&ocirc;nio. O agricultor diz que tirou os familiares da casa por um tempo e s&oacute; n&atilde;o a abandonou completamente por receio de que ela tamb&eacute;m fosse queimada.<p><br /> <strong>Fazendeiro nega, pol&iacute;cia investiga</strong><figure class="image" style="float:left"><img alt="BdF [73].jpg" height="191" src="//farm66.staticflickr.com/65535/48300485127_936b05c096_b.jpg" width="300" /><figcaption><em>Agricultor Ant&ocirc;nio Alves e os netos.<br /> Foto: Jos&eacute; C&iacute;cero</em></figcaption></figure><p>Os moradores da ocupa&ccedil;&atilde;o e a Comiss&atilde;o Pastoral da Terra (CPT), &oacute;rg&atilde;o ligado &agrave; Igreja Cat&oacute;lica que acompanha conflitos agr&aacute;rios no pa&iacute;s, suspeitam que tanto o epis&oacute;dio dos tiros quanto os inc&ecirc;ndios estejam ligados ao fazendeiro capixaba Eut&iacute;mio Lippaus, dono da fazenda ocupada. &ldquo;A suspeita do atentado recai sobre o fazendeiro Eut&iacute;mio Lippaus, que &eacute; o &uacute;nico que tem interesse em intimidar as fam&iacute;lias que continuam na luta pela cria&ccedil;&atilde;o de assentamento, tendo em vista que ocupam &aacute;rea p&uacute;blica reivindicada judicialmente pelo INCRA&rdquo;, diz um trecho de nota divulgada em abril pela CPT de Tucum&atilde;, munic&iacute;pio vizinho a Ouril&acirc;ndia.<br /> &nbsp;<p>Os atentados ocorreram 11 dias antes de uma audi&ecirc;ncia judicial de desocupa&ccedil;&atilde;o da fazenda 1.200, realizada em decorr&ecirc;ncia da a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse que Lippaus move contra os sem-terra.<p><br /> Para os moradores, os epis&oacute;dios violentos ocorreram para pressionar a sa&iacute;da dos ocupantes. Na audi&ecirc;ncia, foi estipulado que os sem-terra deixassem o local at&eacute; 10 de junho, mas a defesa dos ocupantes conseguiu suspender a decis&atilde;o no Tribunal de Justi&ccedil;a paraense.<br /> &nbsp;<p>Procurado pela P&uacute;blica, Lippaus negou qualquer participa&ccedil;&atilde;o nos epis&oacute;dios. &ldquo;Aqui n&atilde;o se faz isso, n&atilde;o, isso &eacute; hist&oacute;ria desses bandidos. O dono aqui nunca fez disparo contra bandido nenhum, nunca queimou um barraco de um bandido sequer. Eles inventam tudo&rdquo;, afirmou. &ldquo;Aqui nunca ningu&eacute;m mexeu num barraco desse povo&rdquo;, garantiu o pecuarista.<br /> &nbsp;<figure class="image" style="float:right"><img alt="BdF [74].jpg" height="168" src="//farm66.staticflickr.com/65535/48300485162_b639988ece_b.jpg" width="300" /><figcaption><em>Restos de casa queimada na ocupa&ccedil;&atilde;o<br /> da fazenda 1.200. Foto: Jos&eacute; Cicero</em></figcaption></figure><p>H&aacute; um inqu&eacute;rito aberto na Deca (Delegacia de Conflitos Agr&aacute;rios), em Reden&ccedil;&atilde;o (PA), para apurar os epis&oacute;dios. &ldquo;Nos dirigimos at&eacute; o local e constatamos que os crimes ocorreram. Em s&iacute;ntese: barracos queimados, que n&oacute;s temos entendido aqui como dano qualificado. Tamb&eacute;m constatamos os disparos com arma de fogo: alguns transfixaram janelas e portas. O procedimento tramita em sigilo, mas toda a resposta tem sido dada com imparcialidade, isen&ccedil;&atilde;o e toda a energia poss&iacute;vel&rdquo;, afirma o delegado titular da Deca, Antonio Moror&oacute; J&uacute;nior.<br /> &nbsp;<p>Com a suspens&atilde;o da reintegra&ccedil;&atilde;o de posse, os ocupantes temem novos epis&oacute;dios de viol&ecirc;ncia. &ldquo;Assim que o juiz marcou a audi&ecirc;ncia de desocupa&ccedil;&atilde;o, as fam&iacute;lias sofreram um ataque, algumas casas foram alvejadas. Depois teve a audi&ecirc;ncia, ficou estipulado um prazo de 45 dias corridos para que as fam&iacute;lias sa&iacute;ssem voluntariamente da &aacute;rea. Uma semana depois da audi&ecirc;ncia, as fam&iacute;lias sofreram esse novo ataque: tiros contra as casas e os barracos queimados. A gente observa que cada vez que h&aacute; um revigoramento da liminar de reintegra&ccedil;&atilde;o de posse h&aacute; um novo ataque violento&rdquo;, afirma Jamila Pereira de Carvalho, que integra o grupo de advogados da CPT que acompanha o caso.<p><br /> <strong>De infra&ccedil;&atilde;o ambiental a den&uacute;ncia de trabalho escravo</strong><p>&nbsp;<figure class="image" style="float:left"><img alt="BdF [75].jpg" height="200" src="//farm66.staticflickr.com/65535/48300485147_6d7c236a50_b.jpg" width="300" /><figcaption><em>Restos de um arm&aacute;rio carbonizado na ocupa&ccedil;&atilde;o d<br /> a fazenda 1.200. Foto: Jos&eacute; C&iacute;cero</em></figcaption></figure><p>A primeira ocupa&ccedil;&atilde;o da fazenda 1.200 ocorreu em 2006. &Agrave; &eacute;poca, Eut&iacute;mio Lippaus enfrentava problemas na esfera trabalhista e ambiental por causa de uma fiscaliza&ccedil;&atilde;o m&oacute;vel feita em 2002 pelo Minist&eacute;rio P&uacute;blico do Trabalho (MPT), Minist&eacute;rio do Trabalho e Pol&iacute;cia Federal, que resgatou 23 trabalhadores em condi&ccedil;&atilde;o an&aacute;loga &agrave; de escravos, segundo a avalia&ccedil;&atilde;o dos &oacute;rg&atilde;os. Ouvidos pelo MPT, os trabalhadores contaram que um intermediador os recrutou em um hotel de Xinguara, munic&iacute;pio do sul do Par&aacute;, para trabalhar na fazenda de Lippaus.<br /> &nbsp;<p>Eles contaram aos &oacute;rg&atilde;os respons&aacute;veis pela fiscaliza&ccedil;&atilde;o ter sido alojados em barracos cobertos de lona de pl&aacute;stico preto, sem paredes, sem &aacute;gua pot&aacute;vel ou banheiros. Dois trabalhadores disseram ainda que um chiqueiro inutilizado serviu de alojamento em suas primeiras noites na fazenda. Quando houve a fiscaliza&ccedil;&atilde;o, Lippaus estava portando uma arma com o registro vencido.<br /> &nbsp;<p>O flagrante da equipe motivou uma a&ccedil;&atilde;o judicial do MPT, proposta em janeiro de 2003. Nela, o &oacute;rg&atilde;o apontou, al&eacute;m das prec&aacute;rias condi&ccedil;&otilde;es de alojamento, a exist&ecirc;ncia de endividamento ilegal dos funcion&aacute;rios. &ldquo;Os trabalhadores pagam n&atilde;o s&oacute; os equipamentos essenciais para realizarem o trabalho (foice, fac&atilde;o, botina) como tamb&eacute;m aqueles essenciais para a sobreviv&ecirc;ncia humana (rede de dormir, mantimentos &ndash; arroz, feij&atilde;o, farinha, carne, lonas para barracas [&hellip;]. E mais. Pagam pelos produtos citados acima pre&ccedil;os superiores ao do mercado [&hellip;]&rdquo;, diz a a&ccedil;&atilde;o do MPT, que tamb&eacute;m apontou aus&ecirc;ncia de pagamentos a funcion&aacute;rios &ndash; alguns receberam bebidas alco&oacute;licas e cigarros como remunera&ccedil;&atilde;o, o que &eacute; proibido pela lei trabalhista. &ldquo;As irregularidades praticadas pelo requerido caracterizam sim como pr&aacute;tica de trabalho for&ccedil;ado&rdquo;, definiu o MPT, que pediu liminarmente na Justi&ccedil;a a penhora da fazenda de Lippaus.<br /> &nbsp;<p>Apesar de decis&atilde;o judicial favor&aacute;vel, a penhora s&oacute; n&atilde;o ocorreu porque o fazendeiro firmou um Termo de Ajustamento de Conduta (TAC) com o &oacute;rg&atilde;o acusador em uma audi&ecirc;ncia conciliat&oacute;ria, em que pagou R$ 30 mil. J&aacute; na &aacute;rea ambiental, o Ibama havia multado a fazenda de Lippaus por desmatamento ilegal. Tais fatores levaram o Incra a abrir, em 2005, um processo de desapropria&ccedil;&atilde;o da fazenda para fins de reforma agr&aacute;ria. A justificativa seria a falta de cumprimento da fun&ccedil;&atilde;o social da propriedade. Pela Constitui&ccedil;&atilde;o, para uma fazenda cumprir sua fun&ccedil;&atilde;o social, ela precisa, entre outras condi&ccedil;&otilde;es, estar adequada &agrave;s leis trabalhistas e ambientais simultaneamente.<br /> &nbsp;<p>Apesar do TAC, o MPF denunciou criminalmente o fazendeiro por trabalho escravo, mas Lippaus foi absolvido da acusa&ccedil;&atilde;o na Justi&ccedil;a Federal tanto na primeira quanto na segunda inst&acirc;ncia. Na decis&atilde;o de primeira inst&acirc;ncia, o juiz Marcelo Honorato, da 1&ordf; Vara de Marab&aacute;, afirmou que &ldquo;mesmo reconhecido que os trabalhadores estavam em condi&ccedil;&otilde;es degradantes de labor, ao tempo dos fatos, era at&iacute;pica a conduta do r&eacute;u, porque n&atilde;o existente a priva&ccedil;&atilde;o de liberdade e o completo estado de sujei&ccedil;&atilde;o, que s&atilde;o marcas consagradoras da escravid&atilde;o&rdquo;. Na segunda inst&acirc;ncia, os ju&iacute;zes da quarta turma do Tribunal Regional Federal da 1&ordf; Regi&atilde;o entenderam que faltavam provas para a tipifica&ccedil;&atilde;o de trabalho escravo. Lippaus foi, por&eacute;m, condenado por falsificar documentos trabalhistas dos agricultores da fazenda, mas a pena havia prescrito.<p><br /> <strong>Morosidade na Justi&ccedil;a, viol&ecirc;ncia na fazenda</strong><br /> &nbsp;<figure class="image" style="float:right"><img alt="BdF [76].jpg" height="200" src="//farm66.staticflickr.com/65535/48300377456_c612759123_b.jpg" width="300" /><figcaption><em>Casa de um dos ocupantes da fazenda 1.200.<br /> Foto: Jos&eacute; C&iacute;cero&nbsp;</em></figcaption></figure><p>Raimundo Paulino da Silva Filho, uma das lideran&ccedil;as da ocupa&ccedil;&atilde;o afirmou &agrave; P&uacute;blica que, diante dos problemas trabalhistas e ambientais e do pedido de penhora do im&oacute;vel, o fazendeiro Eut&iacute;mio Lippaus convidou integrantes da Fetagri a ocupar a sua fazenda. Segundo Paulino, a manobra serviria para pleitear a compra da fazenda pelo Incra, o que renderia um valor em dinheiro maior do que se a fazenda fosse a leil&atilde;o. Lippaus nega o epis&oacute;dio. &ldquo;Isso aqui nunca houve, meu companheiro. Nunca se convidou ningu&eacute;m aqui para ocupar &aacute;rea pra fazer bandalheira. Aqui se trabalha honestamente&rdquo;, disse &agrave; reportagem.<br /> &nbsp;<p>Lippaus conseguiu posteriormente, por meio de um mandado de seguran&ccedil;a, anular o processo de desapropria&ccedil;&atilde;o. Al&eacute;m disso, moveu uma a&ccedil;&atilde;o de interdito proibit&oacute;rio em 2006 que impede a viola&ccedil;&atilde;o de sua posse, mas os sem-terra n&atilde;o sa&iacute;ram do local.<br /> &nbsp;<p>Ap&oacute;s 13 anos, o processo hoje convertido em uma a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse desenrola-se da forma mais comum nos conflitos agr&aacute;rios no Brasil: morosidade nos tribunais e crescente viol&ecirc;ncia em campo. De lado a lado, o que n&atilde;o falta s&atilde;o acusa&ccedil;&otilde;es de viol&ecirc;ncia.<br /> &nbsp;<figure class="image" style="float:left"><img alt="BdF [77].jpg" height="182" src="//farm66.staticflickr.com/65535/48300377356_4477c1ba26_b.jpg" width="300" /><figcaption><em>Deuziana, antiga ocupante: &ldquo;existiram diversas<br /> situa&ccedil;&otilde;es de viol&ecirc;ncia&rdquo;. Foto: Ag&ecirc;ncia P&uacute;blica</em></figcaption></figure><p>O fazendeiro juntou ao processo 110 registros policiais referentes a epis&oacute;dios de viol&ecirc;ncia que ele atribui aos sem-terra no per&iacute;odo de ocupa&ccedil;&atilde;o. &Agrave;s vezes, mais de um registro refere-se ao mesmo epis&oacute;dio. &ldquo;Me sinto amea&ccedil;ado todo dia. Um dia bateram em dois funcion&aacute;rios meus e queimaram uma caminhonete. Quando fizeram isso, disseram que queriam queimar a caminhonete comigo dentro&rdquo;, diz. &ldquo;Aqui n&atilde;o tem sem-terra. Tem bandidos. J&aacute; queimaram duas sedes em retiros, queimaram uma balan&ccedil;a [usada para pesar os bois do fazendeiro] e queimaram uma sede antiga. S&oacute; n&atilde;o queimaram aqui onde eu estou [sede principal da fazenda] porque eu n&atilde;o saio daqui. Eu t&ocirc; com 82 anos, &eacute; uma injusti&ccedil;a muito grande. Parece que nesse Brasil ningu&eacute;m manda, at&eacute; hoje t&aacute; desse jeito, sem ordem pra nada. Os sem-terra desmataram tudo, roubaram madeira, destru&iacute;ram as &aacute;reas ambientais, a fazenda toda. E at&eacute; hoje ningu&eacute;m tomou provid&ecirc;ncia de nada&rdquo;, afirma Lippaus, que at&eacute; hoje n&atilde;o conseguiu provar a autoria das den&uacute;ncias. As acusa&ccedil;&otilde;es nos registros policiais v&atilde;o desde queima de pastos, cercas e retiros, furto, queima de caminhonete e abate ilegal dos bois at&eacute; amea&ccedil;as de morte contra seus funcion&aacute;rios.<br /> &nbsp;<p>Quando os registros trazem nomes, um dos que mais aparecem &eacute; o do coordenador da Associa&ccedil;&atilde;o 8 de Mar&ccedil;o, Raimundo Paulino da Silva Filho, que, apesar de investigado, nunca foi condenado por nenhum crime na fazenda. &ldquo;N&oacute;s [sem-terras] n&atilde;o temos nada a ver com essa situa&ccedil;&atilde;o dos crimes. De den&uacute;ncia de gente que vem e arranca um quarto de boi e carrega, n&oacute;s sabe &eacute; de muitos. O cara vem, mata o boi, arrasta por debaixo da cerca e carrega. N&atilde;o tem nada a ver com os sem-terra. Roubam aqui, roubam nas outras fazendas. Tudo &eacute; os sem-terra? N&atilde;o tem como ser&rdquo;, afirma Paulino. Entre os documentos juntados por Lippaus ao processo, h&aacute; duas pris&otilde;es em flagrante &ndash; uma por roubo de gado e outra por porte ilegal de armas de fogo &ndash; neles, s&oacute; h&aacute; o depoimento de Lippaus afirmando que os presos eram sem-terra, mas a informa&ccedil;&atilde;o n&atilde;o &eacute; confirmada pelas autoridades. Uma das linhas de investiga&ccedil;&atilde;o da pol&iacute;cia inclui a participa&ccedil;&atilde;o do fazendeiro nos epis&oacute;dios mais recentes de viol&ecirc;ncia, mas h&aacute; tamb&eacute;m outros epis&oacute;dios desabonadores contra Lippaus.<br /> &nbsp;<p>Em 2010, o fazendeiro foi denunciado pelo Minist&eacute;rio P&uacute;blico do Par&aacute; por amea&ccedil;as de morte contra o pr&oacute;prio Raimundo Paulino da Silva Filho. &ldquo;Amea&ccedil;as aqui teve sempre, principalmente contra a minha pessoa. Teve audi&ecirc;ncia p&uacute;blica que ele dizia que onde encontrasse comigo ia mandar me matar. Pessoalmente foram duas vezes. O resto era recado, gente passando aqui e falando que ia matar todo mundo&rdquo;, afirma Paulino. A den&uacute;ncia de 2010 contra Lippaus tamb&eacute;m prescreveu.<br /> &nbsp;<p>Em um Boletim de Ocorr&ecirc;ncia lavrado em janeiro de 2018, Paulino afirmou que ouviu de um vaqueiro de Lippaus que o fazendeiro traria uma escolta armada &agrave; fazenda e, quando cruzasse com ele, &ldquo;criaria uma situa&ccedil;&atilde;o para matar o depoente [Paulino] e afirmar que foi leg&iacute;tima defesa&rdquo;.<br /> &nbsp;<p>Antiga moradora da &aacute;rea, Deuziana Aparecida de Lima Silva afirma que existiram &ldquo;diversas situa&ccedil;&otilde;es&rdquo; de viol&ecirc;ncia na comunidade. &ldquo;Houve situa&ccedil;&otilde;es em que at&eacute; crian&ccedil;as foram amea&ccedil;adas de morte. Teve um companheiro nosso que chegou a ser atirado numa estrada perto da fazenda. O pessoal da fazenda soltava os bois para comerem nossas planta&ccedil;&otilde;es. E aconteceu muito de n&oacute;s sermos denunciados por coisas que n&oacute;s n&atilde;o fizemos&rdquo;, conta. Tamb&eacute;m h&aacute; registros policiais feitos pelos sem-terra denunciando a queima de casas em anos anteriores &ndash; inc&ecirc;ndios, segundo os registros, que acusam uma escolta armada contratada pelo fazendeiro, o que tamb&eacute;m n&atilde;o foi provado.<br /> &nbsp;<p>A demora para a resolu&ccedil;&atilde;o da quest&atilde;o da posse da terra gera um terreno prop&iacute;cio para a viol&ecirc;ncia. &ldquo;Quando voc&ecirc; passa esse longo per&iacute;odo sem o poder estatal se manifestar, isso fomenta o conflito. Na minha opini&atilde;o, &eacute; indiscut&iacute;vel&rdquo;, afirma Antonio Moror&oacute; J&uacute;nior, delegado da Deca.<br /> &nbsp;<p><strong>Despejo, nova ocupa&ccedil;&atilde;o e o presente insol&uacute;vel</strong><br /> &nbsp;<p>Os processos judiciais envolvendo a posse da fazenda 1.200 j&aacute; sofreram diversas idas e vindas, mas a manifesta&ccedil;&atilde;o do Incra em 2014 mudou completamente a situa&ccedil;&atilde;o do caso.<br /> &nbsp;<p>O &oacute;rg&atilde;o federal de terras concluiu que a fazenda estava sobreposta a um antigo projeto de assentamento, o PA Luciana, criado em 1998, com uma &aacute;rea 103 mil hectares. Parte da fazenda 1.200 possu&iacute;a t&iacute;tulos v&aacute;lidos, mas cerca de 1.500 dos 5.200 hectares da &aacute;rea estavam sobre &aacute;rea p&uacute;blica, segundo o Incra. Al&eacute;m disso, apontou-se tamb&eacute;m que a fazenda n&atilde;o cumpria sua fun&ccedil;&atilde;o social por falta de atendimento aos par&acirc;metros da legisla&ccedil;&atilde;o ambiental &ndash; n&atilde;o havia uma reserva legal de mata condizente com o tamanho do im&oacute;vel. O &oacute;rg&atilde;o federal afirmou tamb&eacute;m ser vi&aacute;vel a cria&ccedil;&atilde;o de um assentamento no local &ndash; ou incorpora&ccedil;&atilde;o da &aacute;rea p&uacute;blica da fazenda ao PA Luciana &ndash; que poderia atender cerca de 140 fam&iacute;lias. Apesar da manifesta&ccedil;&atilde;o do Incra, o processo seguiu sem um desfecho. Em maio de 2014, a ju&iacute;za Nilda Mara J&aacute;come deferiu a reintegra&ccedil;&atilde;o de posse a favor do fazendeiro. &ldquo;Denota-se que parte do im&oacute;vel &eacute; p&uacute;blico, entretanto, existe uma situa&ccedil;&atilde;o consolidada, a ponto de outorgar direito &agrave; defesa da &aacute;rea a quem a est&aacute; ocupando (&hellip;)&rdquo;, escreveu na decis&atilde;o. Ap&oacute;s in&uacute;meras contesta&ccedil;&otilde;es, o despejo das fam&iacute;lias foi cumprido em 2016. &ldquo;Foi muito doloroso. Voc&ecirc; ser escoltado pela pol&iacute;cia para tirar suas coisas, mas n&atilde;o ter nem tempo para isso. Eles fizeram em menos de 24 horas. As nossas coisas eram jogadas de qualquer jeito dentro de um caminh&atilde;o. &Agrave; medida que nossas coisas eram retiradas, um trator vinha e derrubava nossas casas&rdquo;, relembra Deuziana com l&aacute;grimas nos olhos. As antigas casas de alvenaria da ocupa&ccedil;&atilde;o foram aterradas ali mesmo, na fazenda, onde at&eacute; hoje &eacute; poss&iacute;vel ver os restos de paredes e pisos de algumas delas.<br /> &nbsp;<p>Quando se manifestou no processo, o Iterpa tamb&eacute;m afirmou que parte da fazenda estava sobre &aacute;rea p&uacute;blica e o Ibama atestou que a &aacute;rea n&atilde;o cumpria os par&acirc;metros de reserva legal previstos em lei.<br /> &nbsp;<p>Com a liminar deferida na esfera estadual, o Incra n&atilde;o demorou para ingressar com uma nova a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse na Justi&ccedil;a Federal. Em sua defesa, o fazendeiro Eut&iacute;mio Lippaus afirmou ter comprado t&iacute;tulos de antigos assentados do PA Luciana. O pecuarista apresentou, para sustentar suas afirma&ccedil;&otilde;es, contratos de compra e venda e certid&otilde;es de matr&iacute;cula das &aacute;reas reivindicadas pelo Incra. A primeira decis&atilde;o judicial na esfera federal foi contr&aacute;ria ao &oacute;rg&atilde;o, mas foi posteriormente anulada porque n&atilde;o foi dado ao MPF a oportunidade de se manifestar.<br /> &nbsp;<p>Quando falou no processo, o MPF se alinhou ao pedido do Incra. Para embasar seu posicionamento, o &oacute;rg&atilde;o realizou uma inspe&ccedil;&atilde;o in loco na &aacute;rea. &Agrave; &eacute;poca da visita do MPF, o despejo j&aacute; havia ocorrido. No local, o MPF colheu os depoimentos de tr&ecirc;s fazendeiros &ndash; Jos&eacute; Interlando Cabral de Almeida, San&ccedil;&atilde;o Abreu Louren&ccedil;o e Francival Cassiano do Rego &ndash;, que declararam que Lippaus estaria negociando a &aacute;rea p&uacute;blica de sua fazenda. Segundo o relat&oacute;rio do MPF, os produtores afirmaram que foram procurados por Lippaus depois de a ocupa&ccedil;&atilde;o dos sem-terra ter sido desfeita, em 2016. Os fazendeiros teriam fechado o neg&oacute;cio e, segundo declararam ao MPF, pagaram R$ 850 mil como entrada por uma &aacute;rea correspondente a 200 alqueires. Ainda segundo o MPF, Lippaus teria afirmado aos compradores n&atilde;o haver documenta&ccedil;&atilde;o de parte p&uacute;blica de sua fazenda, ao contr&aacute;rio do que sustenta na Justi&ccedil;a. O neg&oacute;cio foi desfeito ap&oacute;s a descoberta da transa&ccedil;&atilde;o.<br /> &nbsp;<p>No fim de 2017, os sem-terra voltaram a ocupar a fazenda 1.200. Ao contr&aacute;rio da ocupa&ccedil;&atilde;o anterior, quando eles montaram suas casas sobre toda a fazenda de Lippaus, eles constru&iacute;ram o acampamento somente na &aacute;rea tida como p&uacute;blica, usando para isso os mapas apresentados pelo Incra nas a&ccedil;&otilde;es judiciais nas esferas estadual e federal.<br /> &nbsp;<p>Em fevereiro do ano passado, por&eacute;m, o juiz federal Pedro Maradei Neto deu decis&atilde;o contr&aacute;ria ao pedido de liminar de reintegra&ccedil;&atilde;o de posse movido pelo Incra. O &oacute;rg&atilde;o recorreu da decis&atilde;o, mas ainda n&atilde;o houve julgamento do m&eacute;rito na segunda inst&acirc;ncia federal. Em novo parecer, o MPF voltou a se posicionar em favor do Incra. &ldquo;Encontra-se documentalmente provada a propriedade e, portanto, a posse indireta, por parte do Incra&rdquo;, diz um trecho do segundo parecer do MPF. O &oacute;rg&atilde;o contestou os documentos apresentados por Lippaus, realizou dilig&ecirc;ncias em cart&oacute;rio e concluiu mais uma vez que a &aacute;rea &eacute; p&uacute;blica.<br /> &nbsp;<p>O processo na esfera estadual, que havia sido sobrestado (paralisado) at&eacute; que houvesse decis&atilde;o em esfera federal, voltou a andar. Em julho de 2018, o juiz Jun Kubota revigorou a liminar de reintegra&ccedil;&atilde;o de posse &ndash; opondo-se &agrave; manifesta&ccedil;&atilde;o de outro &oacute;rg&atilde;o, o Minist&eacute;rio P&uacute;blico Estadual, que tamb&eacute;m se alinhou aos &oacute;rg&atilde;os de terra e ao MPF, concluindo que a &aacute;rea era p&uacute;blica e n&atilde;o era cab&iacute;vel a reintegra&ccedil;&atilde;o de posse a favor do fazendeiro. Em uma audi&ecirc;ncia em 25 de abril deste ano, ficou estipulada a desocupa&ccedil;&atilde;o volunt&aacute;ria da &aacute;rea pelos sem-terra. O prazo se encerraria no &uacute;ltimo dia 10 de junho, mas cinco dias antes a desembargadora Gleide Pereira de Moura determinou a suspens&atilde;o da decis&atilde;o. &ldquo;Levando em considera&ccedil;&atilde;o que a quest&atilde;o vertente se trata de posse de &aacute;rea rural, que vem sendo ocupada por diversas fam&iacute;lias h&aacute; v&aacute;rios anos e que ainda &eacute; objeto de a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse ajuizada pelo Incra [&hellip;] e por se tratar de situa&ccedil;&atilde;o delicada, que pode ensejar conflitos e viol&ecirc;ncia, por ora, entendo prudente conceder o pedido suspensivo almejado&rdquo;, escreveu a magistrada. Ap&oacute;s os tiros e os inc&ecirc;ndios criminosos ocorridos entre abril e maio deste ano, os sem-terra vivem sob o medo constante de novos ataques.<br /> &nbsp;<p><strong>Outro lado</strong><br /> &nbsp;<p>A reportagem da P&uacute;blica procurou o atual advogado de Eut&iacute;mio Lippaus, Joel Carvalho Lobato, por WhatsApp e telefone pedindo uma entrevista, que n&atilde;o ocorreu. Em r&aacute;pido contato pelo telefone, Lobato afirmou que n&atilde;o havia conflito recente na fazenda. &ldquo;L&aacute; teve situa&ccedil;&atilde;o forjada por sem-terra, eles forjando situa&ccedil;&atilde;o para criar factoide. &Eacute; um senhor de 82 anos de idade, que vive sozinho numa casa&rdquo;, disse. &ldquo;Ele nunca deu um tiro em ningu&eacute;m, tem 13 anos que ele convive com essa situa&ccedil;&atilde;o de invas&atilde;o. N&atilde;o teve conflito nenhum. O que tem todos os dias &eacute; o rebanho bovino dele sendo atirado&rdquo;, diz, tamb&eacute;m referindo-se a outros epis&oacute;dios de viol&ecirc;ncia que ele atribui aos sem-terra. O advogado pediu que as perguntas da reportagem fossem enviadas por escrito, mas n&atilde;o houve resposta &agrave;s quest&otilde;es at&eacute; a publica&ccedil;&atilde;o.<br /> &nbsp;<p><em>[A reportagem &eacute; parte do projeto da Ag&ecirc;ncia P&uacute;blica chamado Amaz&ocirc;nia sem Lei que investiga viol&ecirc;ncia relacionada &agrave; regulariza&ccedil;&atilde;o fundi&aacute;ria, demarca&ccedil;&atilde;o de terras e reforma agr&aacute;ria na Amaz&ocirc;nia Legal]</em><br /> &nbsp;<p><em>Edi&ccedil;&atilde;o: Ag&ecirc;ncia P&uacute;blica</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48300370706_06de053c73_b.jpg&name=Fogo, pistolagem e medo na fazenda 1.200 no Pará&description=Conflito de terra que se arrasta há 13 anos vive escalada de violência em 2019; famílias foram atacadas a tiros&link=http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/07/16/fogo-pistolagem-e-medo-na-fazenda-1-200-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Fogo, pistolagem e medo na fazenda 1.200 no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
