<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mudanças climáticas: armando a armadilha - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em vez de solucionarem os problemas, as grandes corporações estão criando uma armadilha global para continuar com seus negócios, fingindo que fazem algo para enfrentar a crise." name="description"/><meta content="meio-ambiente, crise-climática" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mudanças climáticas: armando a armadilha' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Em vez de solucionarem os problemas, as grandes corporações estão criando uma armadilha global para continuar com seus negócios, fingindo que fazem algo para enfrentar a crise." /><meta property="og:url" content="http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html" itemprop="url" /><meta property="article:published_time" content="2015-06-11T18:36:03+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/555/18716810281_216e0c662b_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">crise-climática</span></div><h1 itemprop="name">Mudanças climáticas: armando a armadilha</h1><p itemprop="description">Em vez de solucionarem os problemas, as grandes corporações estão criando uma armadilha global para continuar com seus negócios, fingindo que fazem algo para enfrentar a crise. <time datetime="2015-06-11 18:36:03 +0000" itemprop="datePublished"> 11 de junho de 2015 18h36 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/555/18716810281_216e0c662b_b.jpg&name=Mudanças climáticas: armando a armadilha&description=Em vez de solucionarem os problemas, as grandes corporações estão criando uma armadilha global para continuar com seus negócios, fingindo que fazem...&link=http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html&via=MST_Oficial&related=MST_Oficial&text=Mudanças climáticas: armando a armadilha" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/05/25/com-pressao-da-sociedade-franca-avanca-na-proibicao-de-agrotoxicos.html"><p>Com pressão da sociedade, França avança na proibição de agrotóxicos <time datetime="2015-05-25 19:58:48 +0000"> 25 de maio de 2015 19h58 </time> </a><li> <a href="/2015/05/25/por-que-o-marco-da-biodiversidade-divide-famaceuticas-e-ambientalistas.html"><p>Por que o Marco da Biodiversidade divide famacêuticas e ambientalistas? <time datetime="2015-05-25 14:06:37 +0000"> 25 de maio de 2015 14h06 </time> </a><li> <a href="/2015/05/22/apesar-dos-vetos-lei-da-biodiversidade-segue-sendo-um-retrocesso-afirma-especialista.html"><p>Apesar de vetos, Lei da Biodiversidade segue sendo retrocesso, afirma especialista <time datetime="2015-05-22 19:59:56 +0000"> 22 de maio de 2015 19h59 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="emissão gas carbonico.jpg" src="http://farm1.staticflickr.com/555/18716810281_216e0c662b_b.jpg" /><p><em>Por Silvia Ribeiro*</em><p><br /> Aumenta o caos clim&aacute;tico, com tempestades ferozes fora de tempo e lugar, inunda&ccedil;&otilde;es onde n&atilde;o havia, secas intermin&aacute;veis, ondas de frio ou calor extremo, tudo com impactos terr&iacute;veis para as pessoas comuns e pior para os mais vulner&aacute;veis.<p><br /> Suas causas s&atilde;o claras: a expans&atilde;o do modelo industrial de produ&ccedil;&atilde;o e consumo baseado em combust&iacute;veis f&oacute;sseis (petr&oacute;leo, g&aacute;s e carv&atilde;o), principalmente para a gera&ccedil;&atilde;o de energia, sistema alimentar agroindustrializado e urbaniza&ccedil;&atilde;o descontrolada. Urge mudar o modelo e reduzir drasticamente a emiss&atilde;o de gases de efeito estufa, a &uacute;nica solu&ccedil;&atilde;o real.<p><br /> Mas, com o poder econ&ocirc;mico das ind&uacute;strias beneficiadas e os enormes subs&iacute;dios que recebem dos governos - a quem retribuem o favor apoiando suas campanhas pol&iacute;ticas - mudan&ccedil;as ou redu&ccedil;&otilde;es realmente n&atilde;o est&atilde;o na agenda.<p><br /> Em vez disso, est&atilde;o criando uma armadilha global para continuar com seus neg&oacute;cios, fingindo que fazem algo para enfrentar a crise. Sua aposta de fronteira &eacute; a geoengenharia: manipular o clima para cobrir o sol e reduzir a temperatura, remover os gases atmosf&eacute;ricos por meios tecnol&oacute;gicos e enterr&aacute;-los em fundos geol&oacute;gicos, alterar a qu&iacute;mica dos oceanos, nuvens, branquear as nuvens, entre outras.<p><br /> Como tudo na geoengenharia &eacute; de alto risco, raz&atilde;o pela qual est&aacute; sob uma baixa morat&oacute;ria nas Na&ccedil;&otilde;es Unidas, a manobra &eacute; come&ccedil;ar com algumas t&eacute;cnicas e, em seguida, legitimar o pacote dos mais arriscados, alegando que &eacute; demasiado tarde para outras medidas.<p><br /> As que empurram agora, ante a imin&ecirc;ncia de um novo acordo clim&aacute;tico global sobre o clima, que deve ocorrer em Paris em dezembro de 2015, se chamam CCS e BECCS por suas siglas em ingl&ecirc;s, ou &ldquo;captura e armazenamento de carbono&rdquo; e &ldquo;bioenergia com captura e armazenamento de carbono&rdquo;. Ambas v&ecirc;m da ind&uacute;stria petroleira, que n&atilde;o se utilizava por n&atilde;o ser economicamente vi&aacute;veis.<p><br /> N&atilde;o estamos falando de qualquer ind&uacute;stria, a energia &eacute; a mais poderosa do mundo. Das 12 maiores empresas do mundo, oito s&atilde;o de petr&oacute;leo e energia, duas s&atilde;o comerciantes de alimentos e duas fabricantes de autom&oacute;veis (Lista de Fortune, 2015).<p><br /> As principais empresas combinam setores, que segundo especialistas, s&atilde;o as principais causas da mudan&ccedil;a clim&aacute;tica. Apenas 90 empresas de petr&oacute;leo, energia e cimento (principalmente privadas) s&atilde;o respons&aacute;veis por dois ter&ccedil;os dos gases com efeito estufa emitidos a n&iacute;vel mundial desde 1850 (R. Heede, 2014).<p><br /> Atualmente, as ind&uacute;strias de petr&oacute;leo e energia manejam uma infraestrutura de US$ 55 bilh&otilde;es em todo o mundo. Tem reservas inexploradas estimadas em US$ 25 a US$ 28 bilh&otilde;es. Um recente relat&oacute;rio do Fundo Monet&aacute;rio Internacional (FMI, maio de 2015) acrescentou que os governos subsidiam estas ind&uacute;strias com US$ 5,3 bilh&otilde;es anuais, ou conforme calculado pelo jornal brit&acirc;nico The Guardian, US$ 10 milh&otilde;es por minuto, durante todos os dias de 2015. Uma quantidade muito maior do que os custos de sa&uacute;de somados de todos os governos do mundo.<p><br /> A quantidade estimada pelo FMI inclui subs&iacute;dios diretos e indiretos, tais como os enormes custos de sa&uacute;de e meio ambiente atribu&iacute;dos ao uso de combust&iacute;veis f&oacute;sseis. O relat&oacute;rio foi contestado por fontes corporativas, alegando que s&atilde;o subs&iacute;dios para consumo e que outros combust&iacute;veis tamb&eacute;m t&ecirc;m impactos. Mas, mesmo subtraindo o que se disputa, trata-se de cifras exorbitantes para as empresas mais poluentes e ricas do mundo.<p><br /> A reforma privatizadora da energia no M&eacute;xico tamb&eacute;m ajuda a subsidiar. O FMI n&atilde;o produziu este relat&oacute;rio para criticar as petroleiras. Pelo contr&aacute;rio, o que se pretende &eacute; que, em vez de subs&iacute;dios, se aumente o pre&ccedil;o do combust&iacute;vel, de modo que as empresas mantenham suas entradas, mas que os pobres paguem mais dinheiro.<p><br /> Em qualquer caso, com tais somas, &eacute; &oacute;bvio que a ind&uacute;stria de energia n&atilde;o vai desistir de seus investimentos e continuar explorando as reservas que tem. Por isso, a geoengenharia &eacute; para ela uma solu&ccedil;&atilde;o &ldquo;perfeita&rdquo;: n&atilde;o tem que mudar nada, pode continuar aquecendo o planeta e depois cobrar para resfri&aacute;-lo, vendendo mais tecnologia.<p><br /> O que agora &eacute; chamado de captura e armazenamento de carbono (CCS) foi chamado antes de Recupera&ccedil;&atilde;o Avan&ccedil;ada de Petr&oacute;leo (EOR). Trata-se de injetar di&oacute;xido de carbono (CO2) a press&atilde;o em po&ccedil;os de petr&oacute;leo j&aacute; explorados, para empurrar as reservas mais profundas at&eacute; a superf&iacute;cie. A tecnologia existe, mas n&atilde;o foi desenvolvida porque a instala&ccedil;&atilde;o &eacute; muito cara e o extra&iacute;do n&atilde;o compensa o investimento.<p><br /> Agora, com a m&aacute;gica renomea&ccedil;&atilde;o de EOR para CCS, a ind&uacute;stria alega que ao deixar o CO2 em po&ccedil;os de petr&oacute;leo e outros recursos geol&oacute;gicos, est&aacute; retirando o carbono da atmosfera e, portanto, &eacute; uma medida contra as altera&ccedil;&otilde;es clim&aacute;ticas, como tal devem ser apoiadas e receber cr&eacute;ditos de carbono.<p><br /> Eles argumentam que desta forma podem compensar as emiss&otilde;es de carbono n&atilde;o s&oacute; de sua pr&oacute;pria ind&uacute;stria, mas tamb&eacute;m de outras atividades poluentes, e o resultado ser&aacute; o que eles chamam de &quot;emiss&otilde;es l&iacute;quidas zero&quot;. Com BECCS (bioenergia com CCS) v&atilde;o mais longe e chamam de &quot;emiss&otilde;es negativas&quot;, porque plantam, ao mesmo tempo que instalam a captura de carbono, extensos monocultivos de &aacute;rvores ou outras plantas que absorvem carbono e, portanto, de acordo com eles, a soma daria negativa.<p><br /> N&atilde;o h&aacute; absolutamente nenhuma prova de que isso funcione, mas &eacute; sabido que os riscos ambientais, sociais e de sa&uacute;de para tentar instalar essas tecnologias s&atilde;o altos: n&atilde;o h&aacute; certeza que o CO2 permanece no fundo, se h&aacute; vazamentos, ser&atilde;o t&oacute;xico para as plantas, animais e seres humanos, mesmo em pequenas quantidades contaminar&aacute; os mares e por &aacute;rea, tamb&eacute;m pode contaminar aqu&iacute;feros.<p><br /> Al&eacute;m disso, a chamada &quot;bioenergia&quot; se refere a grandes planta&ccedil;&otilde;es e s&atilde;o um pesadelo: j&aacute; existem movimentos de protesto contra elas em todos os continentes, competem com a produ&ccedil;&atilde;o de alimentos, por terra e &aacute;gua, deslocam comunidades, devastam ecossistemas.<p><br /> Sim, se realmente implantarem massivamente instala&ccedil;&otilde;es de captura e armazenamento de carbono, ou CCS, tamb&eacute;m desencadear&aacute; uma nova concorr&ecirc;ncia para a acumula&ccedil;&atilde;o de terras, agora subterr&acirc;nea, j&aacute; que nem todos os terrenos s&atilde;o adequados para armazenamento de carbono, e aqueles que s&atilde;o considerados deve ser grilados por esta poderosa ind&uacute;stria.<p><br /> &Eacute; muito preocupante que empresas e governos promotores da CCS j&aacute; desenvolveram o que eles chamam de &quot;Atlas de armazenamento geol&oacute;gico de CO2&quot;, - mapeando os lugares onde, teoricamente, poderiam armazenar carbono, facilitando essa acumula&ccedil;&atilde;o. Este Atlas foi desenvolvido para a Am&eacute;rica do Norte, Europa e M&eacute;xico, este &uacute;ltimo financiado pelo governo, atrav&eacute;s do Minist&eacute;rio da Energia.<p><br /> Shell j&aacute; est&aacute; dizendo publicamente que deve ser pago &agrave;s petroleiras para que elas salvem o planeta da mudan&ccedil;a clim&aacute;tica com o BECCS e CCS. Seria o c&uacute;mulo da pervers&atilde;o: pagar aos culpados do caos clim&aacute;tico, para que extraiam mais petr&oacute;leo e cobrem de n&oacute;s para continuar poluindo.<p><br /> <em>*Silvia Ribeiro &eacute; pesquisadora do Grupo ETC que monitora o impacto das tecnologias emergentes e estrat&eacute;gias corporativas sobre a biodiversidade, a agricultura e os direitos humanos.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/555/18716810281_216e0c662b_b.jpg&name=Mudanças climáticas: armando a armadilha&description=Em vez de solucionarem os problemas, as grandes corporações estão criando uma armadilha global para continuar com seus negócios, fingindo que fazem...&link=http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/06/11/mudancas-climaticas-armando-a-armadilha.html&via=MST_Oficial&related=MST_Oficial&text=Mudanças climáticas: armando a armadilha" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
