<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Lideranças e produtores familiares acreditam que proposta do governo retira o direito à aposentadoria" name="description"/><meta content="reforma-da-previdencia, campo-e-cidade, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Lideranças e produtores familiares acreditam que proposta do governo retira o direito à aposentadoria" /><meta property="og:url" content="http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html" itemprop="url" /><meta property="article:published_time" content="2017-02-20T20:04:09+00:00" /><meta property="og:image" content="//farm3.staticflickr.com/2646/33019406995_0f5be1d2be_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-da-previdencia</span> <span class="tag">campo-e-cidade</span> <span class="tag">golpe</span></div><h1 itemprop="name">Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores</h1><p itemprop="description">Lideranças e produtores familiares acreditam que proposta do governo retira o direito à aposentadoria <time datetime="2017-02-20 20:04:09 +0000" itemprop="datePublished"> 20 de fevereiro de 2017 20h04 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2646/33019406995_0f5be1d2be_b.jpg&name=Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores&description=Lideranças e produtores familiares acreditam que proposta do governo retira o direito à aposentadoria&link=http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html&via=MST_Oficial&related=MST_Oficial&text=Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/14/reforma-da-previdencia-ignora-rusd-426-bilhoes-devidos-por-empresas-ao-inss.html"><p>Reforma da Previdência ignora R$ 426 bilhões devidos por empresas ao INSS <time datetime="2017-02-14 18:12:15 +0000"> 14 de fevereiro de 2017 18h12 </time> </a><li> <a href="/2017/02/14/nova-previdencia-transforma-trabalhador-rural-em-objeto-descartavel.html"><p>Nova Previdência transforma trabalhador rural em objeto descartável <time datetime="2017-02-14 13:22:34 +0000"> 14 de fevereiro de 2017 13h22 </time> </a><li> <a href="/2017/02/07/entrevista-o-objetivo-da-reforma-da-previdencia-e-privatizar.html"><p>Entrevista: “O objetivo da reforma da Previdência é privatizar” <time datetime="2017-02-07 14:28:54 +0000"> 7 de fevereiro de 2017 14h28 </time> </a><li> <a href="/2016/12/11/movimentos-do-campo-lancam-manifesto-contra-a-reforma-da-previdencia.html"><p>Movimentos do campo lançam manifesto contra a reforma da previdência <time datetime="2016-12-11 13:36:10 +0000"> 11 de dezembro de 2016 13h36 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image"><img alt="32958918345_c10489a3c9_z.jpg" height="600" src="//farm3.staticflickr.com/2646/33019406995_0f5be1d2be_b.jpg" width="700" /><figcaption><em>Ana Paula acredita que a reforma da Previd&ecirc;ncia vai punir fam&iacute;lias agricultoras - Cr&eacute;ditos: Acervo pessoal</em></figcaption></figure><p>&nbsp;<p><em>Por Vin&iacute;cius Sobreira<br /> Do&nbsp;Brasil de Fat</em><p><br /> J&aacute; tramita na C&acirc;mara Federal sob o t&iacute;tulo de PEC 287 a Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o que visa alterar as regras de aposentadoria no Brasil. Assinada por Michel Temer e pelo ministro da Fazenda Henrique Meirelles, a Reforma da Previd&ecirc;ncia &eacute; vista como uma amea&ccedil;a &agrave; aposentadoria da popula&ccedil;&atilde;o do campo. Segundo lideran&ccedil;as e agricultoras entrevistadas, as novas regras inviabilizam que a popula&ccedil;&atilde;o rural acesse o direito &agrave; aposentadoria.<p><br /> Pelas as novas regras que podem ser estabelecidas pela PEC 287, o trabalhador rural s&oacute; poder&aacute; se aposentar com idade m&iacute;nima de 60 anos (para homens) e 55 anos (mulheres), um aumento de 10 anos de trabalho em compara&ccedil;&atilde;o com as regras atuais. E mesmo com 60 e 55 anos, esses camponeses s&oacute; conseguir&atilde;o aposentadoria se contribu&iacute;rem mensalmente com o Instituto Nacional de Seguridade Social (INSS) por 25 anos. Mas caso queiram recebem a aposentadoria no valor integral, ter&atilde;o que contribuir por 49 anos.<p><br /> O ponto da contribui&ccedil;&atilde;o mensal &eacute; um dos maiores inc&ocirc;modos do presidente da Federa&ccedil;&atilde;o dos Trabalhadores em Agricultura do Estado de Pernambuco (FETAPE), Doriel de Barros. &ldquo;N&atilde;o pode ser assim. O trabalhador urbano tem sal&aacute;rio, mas a renda do trabalhador rural depende da produ&ccedil;&atilde;o. Olhe para o Nordeste, que enfrenta uma seca h&aacute; seis anos. Como &eacute; que pagaremos ao INSS todo m&ecirc;s?&rdquo;, pergunta Barros. &ldquo;Al&eacute;m disso &eacute; uma proposta mentirosa, que se ancora num suposto d&eacute;ficit da previd&ecirc;ncia que na pr&aacute;tica n&atilde;o existe. Eles querem fazer &lsquo;terrorismo&rsquo;, afirmando que aposentados ficar&atilde;o sem receber&rdquo;, completa.<p><br /> Segundo a Associa&ccedil;&atilde;o Nacional de Auditores Fiscais da Receita Federal do Brasil (Anfip), a Previd&ecirc;ncia Social &eacute; superavit&aacute;ria, ao contr&aacute;rio do que diz o Governo Federal, que prop&ocirc;s a Reforma da Previd&ecirc;ncia para solucionar um suposto &ldquo;rombo&rdquo;.<p><br /> Agricultor familiar da comunidade rural de Po&ccedil;o Dantas, na cidade de Tabira, Sert&atilde;o de Pernambuco, o presidente da Central &Uacute;nica dos Trabalhadores (CUT) em Pernambuco, Carlos Veras, acredita que a nova regra que obriga a contribui&ccedil;&atilde;o mensal vai tirar o direito &agrave; aposentadoria rural. &ldquo;Os recursos que essas fam&iacute;lias t&ecirc;m s&atilde;o para seu sustento. Essa reforma vai acabar com o direito &agrave; aposentadoria. N&oacute;s vamos trabalhar a vida toda e morrer sem se aposentar&rdquo;, se queixa Veras.<p><br /> O sindicalista, que v&ecirc; a Previd&ecirc;ncia Social como &ldquo;a principal fonte de distribui&ccedil;&atilde;o de renda do Pa&iacute;s&rdquo;, se refere ainda &agrave; seca para exemplificar a dificuldade do agricultor da regi&atilde;o Nordeste. &ldquo;Muitas fam&iacute;lias est&atilde;o quase sem renda, dependendo de benef&iacute;cios e dos programas sociais. Como &eacute; que essas fam&iacute;lias v&atilde;o pagar mensalmente a Previd&ecirc;ncia Social? Nessa seca, qual a renda mensal de um trabalhador rural?!&rdquo;, provoca.<p><br /> O dirigente Movimento dos Trabalhadores Rurais Sem-Terra (MST) Jaime Amorim avalia que a Reforma da Previd&ecirc;ncia &eacute; &ldquo;o pior golpe dentro desse golpe&rdquo;. &ldquo;Como &eacute; que camponeses que plantam para a subsist&ecirc;ncia pagar&atilde;o taxas mensais?&rdquo;, questiona Amorim. &ldquo;Teremos que pagar desde jovens, mas jovens n&atilde;o produzem excedente financeiro para pagar o INSS. Qualquer taxa m&iacute;nima &eacute; invi&aacute;vel. A reforma &eacute; invi&aacute;vel para a economia e para a sobreviv&ecirc;ncia das pessoas&rdquo;, reclama.<p><br /> O advogado trabalhista Andr&eacute; Barreto explica que pelas regras atuais, o trabalhador rural pode acessar a aposentadoria por duas vias: a comum para os trabalhadores empregados rurais, que t&ecirc;m recolhimento mensal de impostos para o INSS; e a &lsquo;aposentadoria especial&rsquo;, em geral para pequenos agricultores e comunidades tradicionais.<p><br /> &ldquo;A aposentadoria especial n&atilde;o necessita pagamento mensal da Previd&ecirc;ncia, n&atilde;o precisa pagar ao INSS mensalmente, bastando ao trabalhador comprovar documentalmente que ao longo de 15 anos ou mais ele era trabalhador rural, que estava produzindo, comercializando&rdquo;, diz Barreto. &ldquo;Mas com a reforma da previd&ecirc;ncia a modalidade especial fica extinta. A aposentadoria fica por idade e tempo de contribui&ccedil;&atilde;o, inclusive para o agricultor familiar&rdquo;.<p><br /> A agricultora aposentada Ala&iacute;de Martins, 55, da cidade de Triunfo, Sert&atilde;o pernambucano, conquistou a aposentadoria ap&oacute;s provar que exerceu o trabalho durante d&eacute;cadas. &ldquo;Eu precisei apresentar o ITR (Imposto Territorial Rural), mais de 200 c&oacute;pias de documentos, mostrei que minha fam&iacute;lia recebeu o Seguro Safra durante tantos anos, comprovante de quita&ccedil;&atilde;o eleitoral para mostrar que eu estava mesmo morando na cidade durante esses tempo e ainda os comprovantes de que recebi as sementes do IPA (Instituto Agroecon&ocirc;mico de Pernambuco)&rdquo;, recorda.<p><br /> A aposentada alega que o pagamento mensal de INSS &eacute; financeiramente invi&aacute;vel para as fam&iacute;lias camponesas. &ldquo;A maioria dos agricultores n&atilde;o tem outra renda al&eacute;m da agricultura. Como &eacute; que ele vai fazer para pagar ao INSS durante 25 anos? Eu pagava s&oacute; R$ 13 ao Sindicato e ainda pesava no meu or&ccedil;amento. Imagine pagar o INSS, que deve ser mais de R$ 30?! O agricultor n&atilde;o tem condi&ccedil;&otilde;es de pagar isso&rdquo;, se queixa.<p><br /> &ldquo;A pessoa fica a vida inteira trabalhando, suando para se aposentar. Mas com a mudan&ccedil;a, com essa hist&oacute;ria de pagar o INSS todo m&ecirc;s, a pessoa n&atilde;o vai mais conseguir se aposentar. Daqui para quando a pessoa consiga pagar 25 anos de INSS, ela j&aacute; n&atilde;o vai mais estar viva&rdquo;, avalia Martins. Em sua opini&atilde;o, caso a Reforma da Previd&ecirc;ncia seja aprovada, &ldquo;daqui uns anos os agricultores idosos estar&atilde;o morrendo de fome, porque n&atilde;o ter&atilde;o condi&ccedil;&otilde;es de trabalhar e nem estar&atilde;o aposentados&rdquo;.<p><br /> Ana Paula Ferreira, 30, do munic&iacute;pio de Afogados da Ingazeira, Sert&atilde;o pernambucano, afirma que a proposta do Governo Temer vai ter grande impacto negativo. &ldquo;Vai abalar bastante quem &eacute; da agricultura familiar. Estamos numa seca de seis anos no Nordeste e n&atilde;o estamos tendo renda. Com certeza as fam&iacute;lias n&atilde;o conseguir&atilde;o pagar o INSS. E n&atilde;o vamos conseguir nos aposentar&rdquo;, lamenta.<p><br /> O presidente da FETAPE acredita que o Governo Federal est&aacute; punindo quem n&atilde;o tem culpa pela crise. &ldquo;&Eacute; um absurdo colocar trabalhadores rurais para pagar a conta da crise, para cobrir os juros da d&iacute;vida p&uacute;blica, impondo a milh&otilde;es de trabalhadores uma condi&ccedil;&atilde;o de nunca se aposentar&rdquo;. Cerca de 36% da popula&ccedil;&atilde;o brasileira &eacute; rural, segundo levantamento do Minist&eacute;rio do Desenvolvimento Agr&aacute;rio em 2015.<p><br /> Pelas regras propostas na PEC 287, os homens trabalhadores rurais que hoje t&ecirc;m 50 anos e as mulheres camponesas com 45, idade de se aposentar pelas regras de hoje, tamb&eacute;m sentir&atilde;o o impacto, mas dentro de uma &ldquo;transi&ccedil;&atilde;o&rdquo;. Para se aposentar recebendo o valor para o qual se programavam, ter&atilde;o de pagar um &ldquo;ped&aacute;gio&rdquo; de 50% sobre o tempo que faltaria para se aposentar pela nova regra (ou seja, ter&atilde;o que pagar 50% do valor que pagariam at&eacute; completar 60 e 55 anos.<p><br /> O advogado Andr&eacute; Barreto avalia que as medidas t&ecirc;m o objetivo de impedir que as pessoas consigam se aposentar. &ldquo;Essas fam&iacute;lias de agricultores obt&ecirc;m recurso por safra, n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de pagar esses valores mensalmente. Ent&atilde;o o que acontece &eacute; que essa popula&ccedil;&atilde;o n&atilde;o vai conseguir se aposentar. Vai trabalhar at&eacute; o fim da vida. As regras est&atilde;o colocadas para impedir o acesso ao direito de se aposentar&rdquo;.<p><br /> Outro ponto cr&iacute;tico da Reforma da Previd&ecirc;ncia &eacute; a desvincula&ccedil;&atilde;o da aposentadoria &agrave; pol&iacute;tica de sal&aacute;rio m&iacute;nimo. A agricultora Ala&iacute;de Martins conta que, ao se aposentar, passou a ter uma vida mais digna e a fazer feira com mais tranquilidade, mas n&atilde;o livre de dificuldades financeiras. &ldquo;A aposentadoria vinculada ao sal&aacute;rio m&iacute;nimo j&aacute; d&aacute; &lsquo;a continha&rsquo; certa para fazer a feira do m&ecirc;s e comprar um ou outro rem&eacute;dio. Mas com essa mudan&ccedil;a, n&atilde;o vai dar nem para manter a alimenta&ccedil;&atilde;o e a sa&uacute;de, que &eacute; o b&aacute;sico. Isso vai acabar com o povo&rdquo;, diz. &ldquo;A desvincula&ccedil;&atilde;o pode fazer com que, daqui a 10 anos, a aposentadoria seja equivalente &agrave; metade de um sal&aacute;rio m&iacute;nimo&rdquo;, completa Jaime Amorim.<p><br /> <strong>Cidades do Interior</strong><p><br /> Os entrevistados tamb&eacute;m foram un&acirc;nimes na avalia&ccedil;&atilde;o de que o ataque &agrave; aposentadoria rural n&atilde;o atinge apenas as fam&iacute;lias agricultoras, mas todas as cidades do interior do Brasil. &ldquo;Hoje a economia dos munic&iacute;pios menores, os que n&atilde;o t&ecirc;m ind&uacute;stria, dependem do pequeno com&eacute;rcio, dos mercadinhos, das bodegas. E o recurso que circula &eacute; o da previd&ecirc;ncia. &Eacute; a fonte de renda dos munic&iacute;pios&rdquo;, afirma o presidente da CUT Pernambuco. &ldquo;Com essa reforma essas cidades v&atilde;o quebrar. As prefeituras n&atilde;o t&ecirc;m como dinamizar a economia. As prefeituras ir&atilde;o falir. E a consequ&ecirc;ncia &eacute; o &ecirc;xodo rural seguido da faveliza&ccedil;&atilde;o. Essa reforma vai inchar as cidades&rdquo;, avalia Carlos Veras.<p><br /> A jovem Ana Paula acredita que a reforma pode acabar com o com&eacute;rcio da sua cidade. &ldquo;A popula&ccedil;&atilde;o de Afogados depende do com&eacute;rcio de hortali&ccedil;as e pequenos animais&rdquo;. Jaime Amorim, do MST, tamb&eacute;m prev&ecirc; essa situa&ccedil;&atilde;o. &ldquo;Os pequenos munic&iacute;pios dependem economicamente desse recurso que vem da aposentadoria dos camponeses. Mensalmente os trabalhadores rurais aposentados gastam esse dinheiro no com&eacute;rcio das pequenas cidades&rdquo;, diz Amorim.<p><br /> &ldquo;A reforma da previd&ecirc;ncia vai reduzir drasticamente o n&uacute;mero de pessoas que conseguem se aposentar, especialmente mulheres. Os idosos falecem, o recurso deixa de circular e n&atilde;o entra novo recurso, porque as pessoas n&atilde;o conseguem se aposentar. Isso inviabiliza a economia rural e dos munic&iacute;pios, atingindo milh&otilde;es de pessoas que trabalharam duramente para construir esse pa&iacute;s&rdquo;, completa.<p><br /> Veras acredita que a PEC 287 &eacute; um caminho para o Nordeste voltar &agrave; condi&ccedil;&atilde;o de &ldquo;exportador de m&atilde;o de obra barata para outras regi&otilde;es&rdquo;, em contraponto com a &uacute;ltima d&eacute;cada, quando os estados nordestinos viveram o oposto, com as fam&iacute;lias retornando para reconstruir suas vidas na regi&atilde;o. &ldquo;E no caso do campo corremos o risco de voltar aos tempos de medidas de emerg&ecirc;ncias, saques e aumento da pobreza. Com certeza essa reforma vai colocar o Brasil de novo no Mapa da Fome. O projeto &eacute; muito prejudicial &agrave;s economias locais e ainda tira as m&iacute;nimas condi&ccedil;&otilde;es de vida das pessoas&rdquo;, lamenta.<p><br /> <strong>Resist&ecirc;ncia</strong><p><br /> Doriel de Barros avisa que a FETAPE est&aacute; mobilizada para enfrentar a Reforma da Previd&ecirc;ncia. &ldquo;Estamos organizando as bases para denunciar e enfrentar essa Reforma da Previd&ecirc;ncia, pois essa medida visa tirar os direitos conquistados pela classe trabalhadora. Queremos debater com a sociedade nos pr&oacute;ximos meses&rdquo;, avisa. &ldquo;A expectativa de vida m&eacute;dia dos trabalhadores rurais &eacute; de 67 anos. Se essa proposta passar, muitos trabalhadores rurais n&atilde;o conseguir&atilde;o se aposentar&rdquo;, reclama o sindicalista.<p><br /> Carlos Veras, da CUT, refor&ccedil;a o coro. &ldquo;O campon&ecirc;s come&ccedil;a a trabalhar com 5 anos de idade, seja menino ou menina. Impedir que essa pessoa se aposente &eacute; uma crueldade que n&atilde;o pode ser aceita&rdquo;. E Jaime Amorim, dirigente do MST, afirma que &ldquo;mexer na Previd&ecirc;ncia &eacute; declarar guerra aos camponeses. Os trabalhadores rurais de todo o Pa&iacute;s resistir&atilde;o&rdquo;.<p><br /> <em>Edi&ccedil;&atilde;o: Monyse Ravenna</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html&redirect_uri=http://www.mst.org.br&picture=//farm3.staticflickr.com/2646/33019406995_0f5be1d2be_b.jpg&name=Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores&description=Lideranças e produtores familiares acreditam que proposta do governo retira o direito à aposentadoria&link=http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/02/20/reforma-da-previdencia-pode-ser-o-fim-da-aposentadoria-rural-afirmam-agricultores.html&via=MST_Oficial&related=MST_Oficial&text=Reforma da Previdência pode ser o fim da aposentadoria rural, afirmam agricultores" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
