<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Os festejos para celebrar os 74 anos de Lula marcam também a resistência pela sua liberdade" name="description"/><meta content="lula-livre, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Os festejos para celebrar os 74 anos de Lula marcam também a resistência pela sua liberdade" /><meta property="og:url" content="http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html" itemprop="url" /><meta property="article:published_time" content="2019-10-27T18:49:28-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48970528741_e27841ccbe_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lula-livre</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior</h1><p itemprop="description">Os festejos para celebrar os 74 anos de Lula marcam também a resistência pela sua liberdade <time datetime="2019-10-27 18:49:28 -0300" itemprop="datePublished"> 27 de outubro de 2019 18h49 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48970528741_e27841ccbe_b.jpg&name=Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior&description=Os festejos para celebrar os 74 anos de Lula marcam também a resistência pela sua liberdade&link=http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html&via=MST_Oficial&related=MST_Oficial&text=Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/06/moro-e-conhecido-no-mundo-como-um-corrompido-diz-lider-da-esquerda-francesa.html"><p>"Moro é conhecido no mundo como um corrompido", diz líder da esquerda francesa <time datetime="2019-09-06 13:28:54 -0300"> 6 de setembro de 2019 13h28 </time> </a><li> <a href="/2019/04/26/como-foi-a-primeira-entrevista-de-lula-apos-a-prisao-politica.html"><p>Como foi a primeira entrevista de Lula após a prisão política <time datetime="2019-04-26 17:42:06 -0300"> 26 de abril de 2019 17h42 </time> </a><li> <a href="/2019/04/23/mais-de-um-ano-depois-vigilia-lula-livre-segue-sendo-a-base-de-apoio-do-ex-presidente-lula-em-curitiba.html"><p>Um ano depois, Vigília Lula Livre segue sendo a base de apoio em Curitiba <time datetime="2019-04-23 16:03:47 -0300"> 23 de abril de 2019 16h03 </time> </a><li> <a href="/2019/04/12/ato-do-mst-pr-homenageou-antonio-tavares-e-vitimas-do-latifundio.html"><p>Ato do MST-PR homenageou Antônio Tavares e vítimas do latifúndio <time datetime="2019-04-12 15:51:26 -0300"> 12 de abril de 2019 15h51 </time> </a><li> <a href="/2019/04/07/acompanhe-minuto-a-minuto-a-jornada-lula-livre.html"><p>Acompanhe Minuto a Minuto a Jornada Lula Livre <time datetime="2019-04-07 12:44:05 -0300"> 7 de abril de 2019 12h44 </time> </a><li> <a href="/2019/03/29/dirigente-do-mst-transmite-recado-de-lula-esta-na-hora-de-debater-olho-no-olho.html"><p>Dirigente do MST transmite recado de Lula: “Está na hora de debater olho no olho” <time datetime="2019-03-29 12:20:12 -0300"> 29 de março de 2019 12h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp-Image-2019-10-27-at-17.19.51.jpeg" height="467" src="//farm66.staticflickr.com/65535/48970530651_8ba4006f85_b.jpg" width="700" /><figcaption><em>Vig&iacute;lia Lula Livre re&uacute;ne milhares de pessoas para celebrar e exigir a liberdade imediata de Lula. Foto: Ricardo Stuckert</em></figcaption></figure></div><p>&nbsp;<p><em>Do Comit&ecirc; Lula Livre*</em><p>&nbsp;<p>Ex-presidente e preso pol&iacute;tico completou 74 anos neste domingo (27); data &eacute; marcada por comemora&ccedil;&atilde;o de sua vida e pedidos de justi&ccedil;a e liberdade.<p><br /> Com a irrever&ecirc;ncia e alegria caracter&iacute;sticas do povo brasileiro, milhares de integrantes de movimentos populares, partidos, apoiadores e admiradores do ex-presidente brasileiro Luiz In&aacute;cio Lula da Silva organizaram atos em diversas cidades do pa&iacute;s e do mundo para celebrar seu anivers&aacute;rio neste domingo (27).<p><br /> Os festejos para celebrar os 74 anos do l&iacute;der de Luiz In&aacute;cio Lula da Silva, nascido no interior de Pernambuco, marcam tamb&eacute;m a resist&ecirc;ncia pela sua liberdade ap&oacute;s 568 dias de sua pris&atilde;o pol&iacute;tica.&nbsp;<p><br /> Uma das principais festas de anivers&aacute;rio organizadas para Lula foi realizada na Vig&iacute;lia Lula Livre, a poucos metros da sede da Pol&iacute;cia Federal em Curitiba (Paran&aacute;), onde o ex-presidente est&aacute; detido desde abril de 2018.<p><br /> Com um bolo de mais de 5 metros de extens&atilde;o, feito por grupos da economia solid&aacute;ria, e milhares de participantes de todas as regi&otilde;es do pa&iacute;s que viajaram em caravanas at&eacute; a capital do Paran&aacute;, a festa da Vig&iacute;lia Lula Livre contou com diversas apresenta&ccedil;&otilde;es musicais e falas pol&iacute;ticas.<p><br /> A presidenta do Partido dos Trabalhadores, Gleisi Hoffmann, tamb&eacute;m esteve em Curitiba para felicitar Lula e relembrou seu legado para o pa&iacute;s.<p><br /> &ldquo;Lula deixa um dos maiores legados de governo ao povo brasileiro e vai deixar um das maiores legados de resist&ecirc;ncia e coragem ao estar aqui de cabe&ccedil;a erguida e n&atilde;o trocar sua dignidade pela liberdade&rdquo;, afirmou.<p><br /> Bolo de anivers&aacute;rio para o ex-presidente Luiz In&aacute;cio Lula da Silva durante comemora&ccedil;&atilde;o na Vig&iacute;lia Lula Livre, em frente &agrave; Sede da Pol&iacute;cia Federal onde est&aacute; preso desde abril de 2018.<figure class="image" style="float:right"><img alt="48969198493_06f4fac36c_o.jpg" height="200" src="//farm66.staticflickr.com/65535/48969984423_e2da21316f_b.jpg" width="300" /><figcaption><em>Bolo gigante para comemorar o anivers&aacute;rio<br /> de Lula. Foto: Douglas Mansur</em></figcaption></figure><p><br /> A data comemorativa n&atilde;o passou despercebida no estado natal do ex-presidente, onde est&atilde;o sendo realizadas confraterniza&ccedil;&otilde;es em v&aacute;rios munic&iacute;pios, e os pernambucanos abusaram da criatividade na hora de comemorar.<p><br /> Em Caet&eacute;s, cidade onde nasceu o ex-presidente, a popula&ccedil;&atilde;o se reuniu a partir das 8h na casa onde Lula viveu, e realizaram festividades durante toda a manh&atilde;.<p><br /> No Recife, o dia amanheceu com mobiliza&ccedil;&otilde;es no rio Capibaribe, que cruza a cidade. Recifenses realizaram a &ldquo;Barqueata&rdquo; Lula Livre, a partir das 8h, navegando em homenagem ao aniversariante, com mais de 30 barcos. &Agrave;s margens do rio, foram realizados bandeira&ccedil;os em diversas pontes da cidade.&nbsp;<p><br /> Ainda no Recife, quem n&atilde;o quis tomar o caminho das &aacute;guas, tamb&eacute;m p&ocirc;de celebrar os 74 anos de Lula com o Pedal Lula Livre. A a&ccedil;&atilde;o dos ciclistas teve in&iacute;cio &agrave;s 9h, no Parque da Jaqueira. As a&ccedil;&otilde;es na capital seguiram por todo o dia e o bolo de anivers&aacute;rio com parab&eacute;ns foi cortado no final desta tarde, na av. Rio Branco, no Marco Zero.<p><br /> Em Olinda, a festa foi celebrada j&aacute; em clima de Carnaval. com a realiza&ccedil;&atilde;o do bloco &ldquo;Parab&eacute;ns Presidente&rdquo;. Em Camaragibe, na regi&atilde;o metropolitana do Recife, a comemora&ccedil;&atilde;o acontece na principal pra&ccedil;a da cidade.<p><br /> Em S&atilde;o Paulo, no Armaz&eacute;m do Campo, os festejos foram intercalados por reflex&otilde;es &agrave; respeito da pris&atilde;o do petista, que segue encarcerado em Curitiba desde o dia 07 de abril de 2018.&nbsp;<p><br /> Passaram pelo Armaz&eacute;m do Campo mais mil pessoas, que almo&ccedil;aram o Escondidinho Pernambucano, feito pela chef Carmen Virg&iacute;nia, e curtiram as atra&ccedil;&otilde;es musicais como a banda Conjuntura, o DJ Roger e o bloco especial com can&ccedil;&otilde;es de Belchior, comandado por Taciana Barros, Nat&aacute;lia Barros, Igor Brasil e Zeli Silva.&nbsp;<p><br /> <strong>Barqueata, carreata, caravana</strong><p><br /> &Eacute; o segundo anivers&aacute;rio que Lula &eacute; for&ccedil;ado a permanecer sozinho, em sua cela na sede da Superintend&ecirc;ncia da Pol&iacute;cia Federal, em Curitiba, mas cercado de aten&ccedil;&otilde;es do lado de fora, na Vig&iacute;lia Lula Livre, e em mais de uma centena de atividades que ocorrem em cidade brasileiras, na Am&eacute;rica Latina, na Europa, nos Estados Unidos.<br /> Tem almo&ccedil;o, bolo, carreata e at&eacute; uma barqueata no rio Capibaribe, em Recife, onde haver&aacute; festa no Armaz&eacute;m do Campo, assim como em S&atilde;o Paulo.<figure class="image" style="float:left"><img alt="BARQUEADA-2-1024x623.jpeg" height="183" src="//farm66.staticflickr.com/65535/48970703147_bb70a9b98c_b.jpg" width="300" /><figcaption><em>Barqueada em Recife.<br /> Foto: Divulga&ccedil;&atilde;o</em></figcaption></figure><p><br /> Caravanas partiram de todo o Brasil para a capital paranaense. Uma delas, de &ocirc;nibus, saiu de Bras&iacute;lia levando mais de 500 pessoas por 1.500 quil&ocirc;metros para o parab&eacute;ns a Lula na Vig&iacute;lia. Entre elas a cozinheira Maria de Jesus Oliveira da Costa, a Tia Z&eacute;lia, uma das personagens brasilienses mais queridas do ex-presidente, para quem cozinha um de seus pratos prediletos: a rabada com polenta.<p><br /> As comemora&ccedil;&otilde;es pelo anivers&aacute;rio de Lula confirmam a tese defendida pelo ex-presidente, quando falou a uma multid&atilde;o em frente &agrave; sede do Sindicato dos Metal&uacute;rgicos do ABC, no dia em que foi preso, em 7 de abril de 2018.<p><br /> &ldquo;N&atilde;o adianta tentar parar o meu sonho, porque quando eu parar de sonhar, eu sonharei pela cabe&ccedil;a de voc&ecirc;s, pelo sonho de voc&ecirc;s. N&atilde;o adianta eles acharem que v&atilde;o fazer com que eu pare. Eu n&atilde;o pararei porque eu n&atilde;o sou mais um ser humano. Eu sou uma ideia. E uma ideia misturada com a ideia de voc&ecirc;s.&rdquo;<p><br /> <strong>Pedidos de anivers&aacute;rio</strong><p><br /> Em entrevista concedida ao Brasil de Fato, na &uacute;ltima quarta- feira (23). Lula falou sobre as comemora&ccedil;&otilde;es Brasil afora pelo seu anivers&aacute;rio, e a rotina dentro da pris&atilde;o em Curitiba.&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="vifilia2-1024x670.jpeg" height="393" src="//farm66.staticflickr.com/65535/48969984598_d831a024b7_b.jpg" width="600" /><figcaption><em>Bolo, parab&eacute;ns e muito Lula Livre em Curitiba. Foto: Ricardo Stuckert</em></figcaption></figure></div><p><br /> &ldquo;Vou at&eacute; falar para o diretor aqui, o doutor Luciano, que ele poderia vir aqui na hora do anivers&aacute;rio, eu sair daqui com ele e ir l&aacute;, soprar as velinhas. S&atilde;o 74 velinhas, e eu n&atilde;o vou ter f&ocirc;lego para assoprar tudo. A&iacute; eu vou l&aacute;, vejo o anivers&aacute;rio, como um peda&ccedil;o de bolo e volto para c&aacute;, n&atilde;o tem nenhum problema&rdquo;, brincou Lula.<p><br /> Entre os pedidos de anivers&aacute;rio do ex-presidente est&aacute; a resist&ecirc;ncia contra o governo de Jair Bolsonaro (PSL). Durante a conversa, ele pediu que &ldquo;as pessoas n&atilde;o deixassem destruir o pa&iacute;s&rdquo;. Em rela&ccedil;&atilde;o ao contexto internacional, Lula tamb&eacute;m expressou tamb&eacute;m sua expectativa pela vit&oacute;ria do candidato Alberto Fern&aacute;ndez nas elei&ccedil;&otilde;es presidenciais da Argentina que acontecem hoje.<p><br /> &ldquo;Gra&ccedil;as a Deus, n&oacute;s estamos com expectativa de que [Alberto] Fernandez ganhe na Argentina. Ser&aacute; o meu presente de anivers&aacute;rio&rdquo;, declarou.<p><br /> Alberto Fern&aacute;ndez, apontado como poss&iacute;vel vencedor das elei&ccedil;&otilde;es deste domingo, &eacute; uma das personalidades internacionais que parabenizou o ex-presidente brasileiro atrav&eacute;s de suas redes sociais.&nbsp;<p><br /> &ldquo;Tamb&eacute;m faz anivers&aacute;rio hoje meu amigo Lula, um homem extraordin&aacute;rio que est&aacute; preso injustamente h&aacute; um ano e meio. Parab&eacute;ns pra voc&ecirc;, querido Lula. Espero te ver em breve&rdquo; escreveu em sua conta no Twitter.<p><br /> <strong>Assunto mais comentado nas redes sociais</strong><p><br /> A hashtag #ParabensLula &eacute; o assunto mais comentado nas redes sociais tomadas por v&iacute;deos que sa&uacute;dam a vida do preso pol&iacute;tico. A magistrada Carol Proner toca um Parab&eacute;ns a Voc&ecirc; no clarinete, ao lado do namorado, o cantor e compositor Chico Buarque. Fernanda Takai e a banda Pato Fu cantam parab&eacute;ns com bolo e tudo para o ex-presidente.<p><br /> O compositor Francis Hime adaptou ao piano a letra de Meu Caro Amigo, cl&aacute;ssico em que ele Chico mandam not&iacute;cias ao amigo Ruy Guerra no ex&iacute;lio, nos anos 1970, para dizer a Lula: &ldquo;Mas o que eu quero &eacute; lhe dizer, que a gente est&aacute; te esperando, para que o Brasil de novo volte a ser feliz&rdquo;.<p><br /> A fil&oacute;sofa e ativista norte-americana Angela Davis conta que pelo mundo todo as pessoas est&atilde;o dizendo &ldquo;Lula livre&rdquo;. O linguista Noam Chomsky afirma: &ldquo;Queremos ver Lula livre em breve&rdquo;. O ator Osmar Prado deseja a Lula muita sa&uacute;de, amor, paz, resist&ecirc;ncia e muita coragem. O cantor Martinho da Vila deseja felicidades e avisa: o pr&oacute;ximo ano vai ser muito bom para voc&ecirc;. Zeca Pagodinho mudou a foto do seu instagram para desejar feliz anivers&aacute;rio ao amigo Lula.<p><br /> <strong>Hist&oacute;ria</strong><p><br /> Lula nasceu em Caet&eacute;s, no agreste pernambucano, cidade localizada a 248 km de Recife, capital do estado, em 27 de outubro de 1945. O petista &eacute; um dos nove filhos de Aristides In&aacute;cio da Silva e Euridice In&aacute;cio da Silva, a dona Lindu.<p><br /> Em 1952, aos sete anos, Lula migrou para S&atilde;o Paulo com a fam&iacute;lia em um pau-de-arara, onde moraram em Santos, no litoral paulista. Tr&ecirc;s anos depois, dona Lindu se separa de Aristides, por conta de viol&ecirc;ncia dom&eacute;stica, e migra para a capital paulista.<p><br /> No in&iacute;cio da d&eacute;cada de 1960, o ex-presidente come&ccedil;a sua trajet&oacute;ria como metal&uacute;rgico em uma f&aacute;brica de parafusos, onde recebia meio sal&aacute;rio m&iacute;nimo. Cinco anos depois, incentivado pelo irm&atilde;o, Frei Chico, visita pela primeira vez o Sindicato dos Metal&uacute;rgicos de S&atilde;o Bernardo do Campo e Diadema. &Agrave; &eacute;poca, os sindicalistas buscavam alternativas para enfrentar a ditadura militar.&nbsp;<p><br /> No ano de 1969, Lula ocupa o primeiro cargo na dire&ccedil;&atilde;o do sindicato e se casa pela primeira vez, com Maria de Lourdes. Dois anos depois, o petista sofre com a morte da esposa, durante o parto do filho do casal, que tamb&eacute;m falece.<p><br /> Se casa com Marisa Let&iacute;cia em 1974 e um ano depois &eacute; eleito presidente do Sindicato dos Metal&uacute;rgicos com impressionantes 92% dos votos. J&aacute; em 1978 &eacute; reeleito com 98% dos votos.&nbsp;<p><br /> A trajet&oacute;ria na pol&iacute;tica institucional tem seu pontap&eacute; em 1980, quando participa da funda&ccedil;&atilde;o do Partido dos Trabalhadores (PT), no col&eacute;gio Sion. J&aacute; no primeiro congresso da nova legenda, Lula &eacute; eleito o presidente.&nbsp;<p><br /> Sem esquecer a atua&ccedil;&atilde;o sindical, Lula articula a cria&ccedil;&atilde;o da Central &Uacute;nica dos Trabalhadores (CUT) em 1983, a maior central sindical da Am&eacute;rica Latina.&nbsp;<p><br /> Em 1986, Lula &eacute; eleito deputado federal em S&atilde;o Paulo. Tr&ecirc;s anos depois, se lan&ccedil;a, pela primeira vez, como candidato &agrave; presid&ecirc;ncia da Rep&uacute;blica, perdeu. A candidatura se repetiu em 1994 e 1998, com vota&ccedil;&otilde;es expressivas, mas com derrotas nas urnas.&nbsp;<p><br /> Por&eacute;m, em 2002, aos 57 anos, Lula &eacute; eleito presidente do Brasil, ap&oacute;s derrotar Jos&eacute; Serra (PSDB). Outro tucano, Geraldo Alckmin, perde para o petista em 2006, que &eacute; reeleito com 58 milh&otilde;es de votos.&nbsp;<p><br /> Desde 2015, Lula enfrenta uma persegui&ccedil;&atilde;o pol&iacute;tica promovida pela Opera&ccedil;&atilde;o Lava Jato. O processo &eacute; apontado como ilegal por diversos juristas. Em abril de 2018, o petista &eacute; preso e se torna s&iacute;mbolo de uma campanha que ganha ades&atilde;o em todo mundo, pedindo sua liberdade.<p>&nbsp;<p><em>*Com informa&ccedil;&otilde;es do Brasil de Fato e Rede Brasil Atual<br /> **Editado pelo Comit&ecirc; Lula Livre</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48970528741_e27841ccbe_b.jpg&name=Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior&description=Os festejos para celebrar os 74 anos de Lula marcam também a resistência pela sua liberdade&link=http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/27/nas-redes-e-nas-ruas-aniversario-de-lula-mobiliza-milhares-no-brasil-e-exterior.html&via=MST_Oficial&related=MST_Oficial&text=Nas redes e nas ruas: aniversário de Lula mobiliza milhares no Brasil e exterior" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
