<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Por que estamos presos? - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Integrante do MST que terá habeas corpus julgado nesta terça escreve carta à militância" name="description"/><meta content="direitos-humanos, presos-políticos, reforma-agrária, goiás" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Por que estamos presos?' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Integrante do MST que terá habeas corpus julgado nesta terça escreve carta à militância" /><meta property="og:url" content="http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html" itemprop="url" /><meta property="article:published_time" content="2016-10-18T12:58:33+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5582/29776245624_4f22caf9df_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">presos-políticos</span> <span class="tag">reforma-agrária</span> <span class="tag">goiás</span></div><h1 itemprop="name">Por que estamos presos?</h1><p itemprop="description">Integrante do MST que terá habeas corpus julgado nesta terça escreve carta à militância <time datetime="2016-10-18 12:58:33 +0000" itemprop="datePublished"> 18 de outubro de 2016 12h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5582/29776245624_4f22caf9df_b.jpg&name=Por que estamos presos?&description=Integrante do MST que terá habeas corpus julgado nesta terça escreve carta à militância&link=http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html&via=MST_Oficial&related=MST_Oficial&text=Por que estamos presos?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/06/comite-mobiliza-solidariedade-internacional-aos-presos-politicos-do-mst.html"><p>Comitê mobiliza solidariedade internacional a presos políticos do MST <time datetime="2016-10-06 20:29:04 +0000"> 6 de outubro de 2016 20h29 </time> </a><li> <a href="/2016/09/15/processo-de-criminalizacao-pretende-bloquear-lutas-sociais-por-direitos.html"><p>Processo de criminalização pretende bloquear lutas sociais por direitos <time datetime="2016-09-15 19:13:38 +0000"> 15 de setembro de 2016 19h13 </time> </a><li> <a href="/2016/06/13/militantes-prestam-solidariedade-a-valdir-misnerovicz-e-luiz-batista.html"><p>Militantes prestam solidariedade a Valdir Misnerovicz e Luiz Batista <time datetime="2016-06-13 02:21:39 +0000"> 13 de junho de 2016 02h21 </time> </a><li> <a href="/2016/06/02/alvo-dos-golpistas-e-do-latifundio-mst-ve-aumentar-perseguicao-em-go.html"><p>Alvo dos golpistas e do latifúndio, MST vê aumentar perseguição em GO <time datetime="2016-06-02 15:51:05 +0000"> 2 de junho de 2016 15h51 </time> </a><li> <a href="/2016/04/20/mst-denuncia-estado-de-sitio-em-go.html"><p>MST denuncia estado de sítio em Goiás <time datetime="2016-04-20 17:33:59 +0000"> 20 de abril de 2016 17h33 </time> </a><li> <a href="/2016/04/08/nao-sao-fatos-isolados-sao-articulacoes-da-classe-dominante-contra-o-povo.html"><p>“Não são fatos isolados, são articulações da classe dominante contra o povo” <time datetime="2016-04-08 15:47:05 +0000"> 8 de abril de 2016 15h47 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p><br /> Nesta ter&ccedil;a-feira (18), o <a href="http://www.mst.org.br/2016/10/18/stj-julga-nesta-terca-habeas-corpus-dos-presos-politicos-do-mst.html">Supremo Tribunal de Justi&ccedil;a (STJ) julgar&aacute; em Bras&iacute;lia (DF), o habeas corpus dos presos pol&iacute;ticos goianos do MST</a>, militantes da Reforma Agr&aacute;ria: o ge&oacute;grafo Valdir Misnerovicz e o agricultor Luiz Batista Borges, encarcerados h&aacute; quase seis meses; e Natalino de Jesus e Diessyka Lorena, exilados. O julgamento ser&aacute; feito pelos ju&iacute;zes da sexta turma, Maria Thereza de Assis Moura, Sebasti&atilde;o Reis J&uacute;nior, Rog&eacute;rio Schieti Cruz, Nefi Cordeiro e Ericson Maranho.<p><br /> Diante disso, Jos&eacute; Valdir Misnerovicz escreveu uma carta onde questiona por que est&atilde;o presos e argumenta sobre o papel nesse contexto de criminaliza&ccedil;&atilde;o dos Movimentos que lutam pela terra no Brasil.<p><br /> &ldquo;Nossas pris&otilde;es n&atilde;o tem raz&atilde;o de existir. N&atilde;o cometemos crime algum. Falando por mim (neste caso n&atilde;o tenho procura&ccedil;&atilde;o dos demais), em forma de desabafo diante da injusti&ccedil;a. Se for julgado por um tribunal isento e imparcial, e o mesmo encontrar provas concretas a partir das leis de que cometi algum crime que justifique pris&atilde;o, podem me aplicar a pena em dobro&rdquo;, salienta.<p><br /> Dedicada aos militantes sociais da causa da terra, que tiveram sua liberdade cerceada na luta para libert&aacute;-la, em sua carta Valdir afirma seu compromisso com a Reforma Agr&aacute;ria e conclama que os militantes sociais do campo e da cidade permane&ccedil;am em luta por uma sociedade mais justa e igualit&aacute;ria.<p><br /> &ldquo;Fa&ccedil;o um pedido especial para todas e todos militantes sociais do campo e da cidade, de todas as organiza&ccedil;&otilde;es comprometidas com a supera&ccedil;&atilde;o sist&ecirc;mica e emancipa&ccedil;&atilde;o humana: que continuem lutando cada vez mais e melhor; que lutem por n&oacute;s tamb&eacute;m enquanto estivermos impedidos de estar de corpo presente no conjunto das lutas sociais. Nossos corpos est&atilde;o fracos, mas nosso sonho e compromisso de constituir uma sociedade com justi&ccedil;a social continua forte&rdquo;, salienta.<p><br /> Enquanto aguarda a decis&atilde;o do STJ, o MST e a rede de solidariedade que se formou em defesa da liberdade dos militantes far&atilde;o uma vig&iacute;lia em Goi&acirc;nia e em outras dez cidades do interior, em frente aos seus respectivos F&oacute;runs. Na capital ser&aacute; em frente &agrave; sede do Tribunal de Justi&ccedil;a de Goi&aacute;s (TJ-GO), a partir das 13h30. No mesmo hor&aacute;rio acontecer&atilde;o vig&iacute;lias em Goian&eacute;sia, Rio Verde, Jata&iacute;, Goi&aacute;s, Ipameri, Catal&atilde;o, Crix&aacute;s, Formosa, Jaragu&aacute; e Santa Terezinha de Goi&aacute;s.<p><br /> <a href="http://www.mst.org.br/2016/10/06/comite-mobiliza-solidariedade-internacional-aos-presos-politicos-do-mst.html">Saiba mais sobre a Campanha Nacional e&nbsp; Internacional de Liberdade dos presos da Reforma Agr&aacute;ria do estado de Goi&aacute;s</a><p><br /> <strong>Leia abaixo a carta na &iacute;ntegra. </strong><p><br /> <strong>Por que estamos presos?</strong><p><br /> Dedico aos militantes sociais da causa da terra, que tiveram sua liberdade cerceada na luta para libert&aacute;-la.<p><br /> Estou em busca desta resposta desde o dia 14 de abril de 2016, dia em que o companheiro Luiz Batista Borges foi preso e encarcerado no pres&iacute;dio de Rio Verde. J&aacute; minha pris&atilde;o foi efetuada no dia 31 de maio, em um final de tarde, no munic&iacute;pio de Veran&oacute;polis (RS). Est&atilde;o com pris&otilde;es decretadas os militantes Diessyka Santana e Natalino de Jesus.<p><br /> Temos hist&oacute;rias de vida diferentes, tempos de milit&acirc;ncia diferentes. No meu caso, iniciei contribuindo com a comunidade aos 16 anos e hoje j&aacute; estou com 46 anos, portanto j&aacute; se v&atilde;o 30 anos de luta. Meus primeiros servi&ccedil;os foram junto &agrave; igreja, como catequista e animador do grupo de jovens. Passei pelo movimento sindical (STR), pelo PT, per&iacute;odo de constru&ccedil;&atilde;o do partido na regi&atilde;o extremo norte do Rio Grande do Sul. Em 1991 fiz uma op&ccedil;&atilde;o de vida, de dedicar a milit&acirc;ncia para a causa da democratiza&ccedil;&atilde;o da terra. Encontrei o MST quando participei da primeira ocupa&ccedil;&atilde;o, no munic&iacute;pio de Palmeira das Miss&otilde;es. Neste movimento continuo at&eacute; hoje.<p><br /> O que eu, Luiz, Diessyka e Natalino temos em comum? Muitas coisas em comum h&aacute; entre n&oacute;s. Somos vitimas da mesma injusti&ccedil;a, o mesmo decreto de pris&atilde;o que tirou nossa liberdade. As mesmas acusa&ccedil;&otilde;es no in&iacute;cio do inqu&eacute;rito, no decorrer das investiga&ccedil;&otilde;es, na fase de conclus&atilde;o do inqu&eacute;rito civil e desdobramentos das acusa&ccedil;&otilde;es.<p><br /> Em comum, temos o fato de pertencer &agrave; mesma organiza&ccedil;&atilde;o social &ndash; o MST. Em comum temos sonhos, desejos coletivos de constru&ccedil;&atilde;o de uma nova sociedade, com justi&ccedil;a social, que a terra, bem comum, realmente seja de todos; que possa cumprir a sua fun&ccedil;&atilde;o social e ecol&oacute;gica. Portanto, temos em comum o desejo de uma reforma agr&aacute;ria de car&aacute;ter popular.<p><br /> Sonhamos e lutamos por um projeto de campo com camponeses cumprindo sua fun&ccedil;&atilde;o/miss&atilde;o de produzir alimentos saud&aacute;veis para alimentar toda a sociedade. Sonhamos e lutamos por uma educa&ccedil;&atilde;o do campo, uma escola onde educadores e educandos aprendam a ler o mundo criticamente e propositalmente, onde os valores humanistas sejam uma pr&aacute;tica cotidiana.<p><br /> Temos em comum o desejo e sonho de uma sociedade em que os jovens do campo e cidade n&atilde;o sejam apenas uma estat&iacute;stica e somente potencial de for&ccedil;a de trabalho a ser explorada pelos capitalistas, mas sejam sujeitos cr&iacute;ticos e construtores de uma sociedade realmente desenvolvida, livres para expressar suas opini&otilde;es e afli&ccedil;&otilde;es.<p><br /> Temos em comum o sonho e desejo de uma sociedade que valorize, reconhe&ccedil;a e respeite a terceira idade, que estes sejam vistos e tratados como solu&ccedil;&atilde;o, como mem&oacute;ria hist&oacute;rica. Que sejam valorizados na sua fun&ccedil;&atilde;o social, dando sua parcela de contribui&ccedil;&atilde;o para as atuais gera&ccedil;&otilde;es. Que n&atilde;o sejam vistos com preconceitos, problema ou custo para a sociedade ou como problema para a previd&ecirc;ncia social: esta &eacute; a tentativa cotidiana, ideol&oacute;gica, que as for&ccedil;as e interesses do capital fazem para justificar a retiradas de direitos historicamente conquistados.<p><br /> Sonhamos e lutamos por uma cidade com urbanidade, uma cidade em que todos tenham habita&ccedil;&atilde;o de qualidade, com casas sem muros e cercas el&eacute;tricas. Em que os moradores possam olhar e ver a rua, se cumprimentarem, brincar nas pra&ccedil;as sem medo de serem roubados ou violentados. Que a cidade seja lugar de vida em todas as dimens&otilde;es.<p><br /> Tamb&eacute;m temos em comum o fato de que nenhum de n&oacute;s acumulou riquezas ou bens materiais. Temos nossas vidas entregues a servi&ccedil;o da causa da terra e da constru&ccedil;&atilde;o da sociedade com justi&ccedil;a social.<p><br /> Ent&atilde;o porque estamos presos? As reflex&otilde;es acima nos ajuda a encontrar a resposta de porque estamos presos. O modelo de campo caracterizado pelo latif&uacute;ndio econ&ocirc;mica e socialmente improdutivo, com base na grande extens&atilde;o de monoculturas, na produ&ccedil;&atilde;o de mercadorias para exporta&ccedil;&otilde;es, com uso de uma tecnologia em que a maquina e as t&eacute;cnicas excluem as pessoas. Um modelo que n&atilde;o aceita camponeses no campo, somente quer funcion&aacute;rios ou trabalhadores em condi&ccedil;&otilde;es prec&aacute;rias, an&aacute;logas &agrave; escravid&atilde;o. Um modelo que s&oacute; ver cifras, que quer lucros cada vez maiores e mais rapidamente. Este modelo em que a biodiversidade se torna um empecilho para sua l&oacute;gica de ganhar dinheiro. Este modelo, chamado de AGRONEG&Oacute;CIO, ou como bem definiu o ge&oacute;grafo Ariovaldo Umbelino, AGROBANDITISMO.<p><br /> Para n&oacute;s, do MST, &eacute; o modelo da morte. Morte de todas as formas de vida, pela contamina&ccedil;&atilde;o e destrui&ccedil;&atilde;o dos solos, contamina&ccedil;&atilde;o das &aacute;guas pelo uso de qu&iacute;micos e venenos, pela destrui&ccedil;&atilde;o da vegeta&ccedil;&atilde;o com os desmatamentos e uso de pr&aacute;ticas improprias para as condi&ccedil;&otilde;es estruturais de forma&ccedil;&atilde;o do solo e clima tropical.<p><br /> Este modelo do agroneg&oacute;cio, que &eacute; resultado de um fracasso social hist&oacute;rico, tem no Estado burgu&ecirc;s seu principal indutor e sustent&aacute;culo. Sem este Estado e seu papel, o agroneg&oacute;cio n&atilde;o existiria, t&atilde;o pouco se sustentaria, pois esse modelo que beneficia a pouco, sob o custo do sofrimento para grande maioria da sociedade e das consequ&ecirc;ncias irrepar&aacute;veis ao ambiente, est&aacute; comprometendo as atuais e futuras gera&ccedil;&otilde;es.<p><br /> O Estado como indutor e sustent&aacute;culo como esse modelo da morte se utiliza de um conjunto de instrumentos e mecanismos e estrat&eacute;gias para mant&ecirc;-lo e garantir seu avan&ccedil;o. Se utiliza dos meios cl&aacute;ssicos de coopta&ccedil;&atilde;o, repress&atilde;o massiva ou seletiva, criminaliza&ccedil;&atilde;o e pris&atilde;o de quem ouse enfrentar esse modelo e defender outro projeto para o campo. Portanto, o Poder Judici&aacute;rio &eacute; a grande trincheira e instrumento do projeto e modelo da morte.<p><br /> Este modelo &ndash; e os que o sustentam &ndash; preferem as pessoas nas cadeias do que no campo. A exemplo dos Estados Unidos, que possui mais pessoas nas pris&otilde;es do que no campo, produzindo alimentos. No caso brasileiro n&atilde;o &eacute; muito diferente: os pres&iacute;dios est&atilde;o superlotados, com sua maioria de detentos sendo jovens negros e de origem do campo (filhos ou netos de ex-camponeses). No complexo prisional onde me encontro, todos os que tenho conversado tem essa origem. A causa est&aacute; no processo de migra&ccedil;&atilde;o for&ccedil;ada do campo para as cidades, a partir da d&eacute;cada de 1960, com a imposi&ccedil;&atilde;o do modelo da moderniza&ccedil;&atilde;o conservadora e dolorosa, com a implanta&ccedil;&atilde;o do pacote da Revolu&ccedil;&atilde;o Verde. &Eacute; importante enfatizar, a partir da experi&ecirc;ncia que estamos vivenciando, que cadeia n&atilde;o &eacute; lugar de gente!<p><br /> <strong>Novamente, por que estamos presos?</strong><p><br /> Nossas pris&otilde;es n&atilde;o tem raz&atilde;o de existir. N&atilde;o cometemos crime algum. Falando por mim (neste caso n&atilde;o tenho procura&ccedil;&atilde;o dos demais), em forma de desabafo diante da injusti&ccedil;a. Se for julgado por um tribunal isento e imparcial, e o mesmo encontrar provas concretas a partir das leis de que cometi algum crime que justifique pris&atilde;o, podem me aplicar a pena em dobro. Meu &uacute;nico papel foi atuar para evitar um despejo violento, com consequ&ecirc;ncias imprevis&iacute;veis.<p><br /> Sabemos que n&atilde;o somos os primeiros presos injustamente na luta por essa causa, a mais nobre do planeta. E provavelmente n&atilde;o seremos os &uacute;ltimos. Por que essa certeza? Porque os militantes sociais da causa da terra n&atilde;o podem, n&atilde;o devem e n&atilde;o v&atilde;o recuar, seguir&atilde;o lutando com convic&ccedil;&atilde;o e determina&ccedil;&atilde;o, n&atilde;o ser&atilde;o as pris&otilde;es que v&atilde;o inibir ou fazer recuar da luta.<p><br /> Ao concluir, fa&ccedil;o um pedido especial para todas e todos militantes sociais do campo e da cidade, de todas as organiza&ccedil;&otilde;es comprometidas com a supera&ccedil;&atilde;o sist&ecirc;mica e emancipa&ccedil;&atilde;o humana: que continuem lutando cada vez mais e melhor; que lutem por n&oacute;s tamb&eacute;m enquanto estivermos impedidos de estar de corpo presente no conjunto das lutas sociais. Nossos corpos est&atilde;o fracos, mas nosso sonho e compromisso de constituir uma sociedade com justi&ccedil;a social continua forte. Cada dia aumenta a convic&ccedil;&atilde;o com a causa da terra e da liberdade.<p><br /> Termino me perguntando e perguntando a todos: POR QUE ESTAMOS PRESOS?<p style="text-align: right;"><br /> <em>Jos&eacute; Valdir Misnerovicz<br /> Ge&oacute;grafo, mestre e militante do MST e da Via Campesina</em><br /> <em>Complexo Prisional de Seguran&ccedil;a M&aacute;xima<br /> Aparecida de Goi&acirc;nia</em><br /> &nbsp;<p><br /> <em>*Editado por Iris Pacheco</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5582/29776245624_4f22caf9df_b.jpg&name=Por que estamos presos?&description=Integrante do MST que terá habeas corpus julgado nesta terça escreve carta à militância&link=http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/18/por-que-estamos-presos.html&via=MST_Oficial&related=MST_Oficial&text=Por que estamos presos?" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
