<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Lançada em 2011, a denúncia dos impactos severos que os venenos causam na saúde humana e no meio ambiente é a bandeira central da Campanha" name="description"/><meta content="campanha-contra-os-agrotóxicos, 05-anos, dia-mundial-da-saúde" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Lançada em 2011, a denúncia dos impactos severos que os venenos causam na saúde humana e no meio ambiente é a bandeira central da Campanha" /><meta property="og:url" content="http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html" itemprop="url" /><meta property="article:published_time" content="2016-04-07T13:36:31+00:00" /><meta property="og:image" content="//farm2.staticflickr.com/1515/25688135563_d331d0f132_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">campanha-contra-os-agrotóxicos</span> <span class="tag">05-anos</span> <span class="tag">dia-mundial-da-saúde</span></div><h1 itemprop="name">Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida</h1><p itemprop="description">Lançada em 2011, a denúncia dos impactos severos que os venenos causam na saúde humana e no meio ambiente é a bandeira central da Campanha <time datetime="2016-04-07 13:36:31 +0000" itemprop="datePublished"> 7 de abril de 2016 13h36 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1515/25688135563_d331d0f132_b.jpg&name=Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida&description=Lançada em 2011, a denúncia dos impactos severos que os venenos causam na saúde humana e no meio ambiente é a bandeira central da Campanha&link=http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html&via=MST_Oficial&related=MST_Oficial&text=Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/01/12/sem-terra-lancam-campanha-contra-agrotoxicos-e-em-defesa-da-vida.html"><p>Sem Terra lançam campanha contra agrotóxicos e em defesa da vida <time datetime="2016-01-12 17:37:15 +0000"> 12 de janeiro de 2016 17h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Por Iris Pacheco&nbsp;<br /> Da Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida&nbsp;</em><p><br /> Neste dia 07 de abril de 2016, a Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida completa 05 anos de luta e resist&ecirc;ncia contra uma das principais express&otilde;es do modelo agr&aacute;rio capitalista no pa&iacute;s, o agroneg&oacute;cio.<p><br /> O objetivo da campanha &eacute; denunciar o modelo que domina a agricultura brasileira por meio de sua principal contradi&ccedil;&atilde;o: os agrot&oacute;xicos. Assim, resultado de muitas iniciativas e articula&ccedil;&otilde;es entre diversas organiza&ccedil;&otilde;es que desde 2010 vinham construindo uma rede em torno dessa perspectiva de luta unit&aacute;ria, a Campanha foi lan&ccedil;ada em 2011 denunciando os impactos severos que os venenos causam na sa&uacute;de humana e no meio ambiente.<p><br /> Ao mesmo tempo em que a Campanha busca explicitar as contradi&ccedil;&otilde;es e malef&iacute;cios gerados pelo agroneg&oacute;cio, ela tamb&eacute;m vem trazer um an&uacute;ncio. Por isso traz em seu nome a Vida, colocando a agroecologia como paradigma necess&aacute;rio para constru&ccedil;&atilde;o de outro modelo de agricultura.<p><br /> De acordo&nbsp;Nivia Silva, do Movimento dos Trabalhadores Rurais Sem Terra (MST), neste per&iacute;odo a luta contra agrot&oacute;xicos se tornou uma tarefa fundamental para os movimentos e organiza&ccedil;&otilde;es populares, pois &quot;para o agroneg&oacute;cio os agrot&oacute;xicos s&atilde;o uma esp&eacute;cie de &ldquo;calcanhar de Aquiles&rdquo;: eles expressam uma das principais contradi&ccedil;&otilde;es deste modelo.&quot;<p><br /> Ainda que o problema dos agrot&oacute;xicos seja denunciado desde a d&eacute;cada de 1960, &eacute; neste per&iacute;odo recente que ele tem ficado mais evidente. Desde 2008, o Brasil assumiu o posto de maior consumidor de agrot&oacute;xicos do mundo e a Anvisa passou a publicar os dados de contamina&ccedil;&atilde;o de alimentos por estes venenos. Estimativas fornecidas pela pr&oacute;pria ind&uacute;stria de venenos indicava 5,2 litros cada pessoa por ano, em 2008. Hoje, ela&nbsp;subiu para 7,2 litros.<p><br /> &quot;O uso de agrot&oacute;xicos &eacute; uma contradi&ccedil;&atilde;o do agroneg&oacute;cio porque, por um lado, n&atilde;o se consegue produzir monocultivos sem eles, mas seus efeitos na sa&uacute;de e no meio ambiente s&atilde;o cada dia mais gritantes e dif&iacute;ceis de serem encobertos. Durante toda a sua cadeia, os agrot&oacute;xicos deixam um rastro de morte e doen&ccedil;as&quot;, ressalta Nivia.<p><br /> A Campanha nasce em um contexto de avan&ccedil;o do capitalismo no campo, simbolizado pelo agroneg&oacute;cio, e os problemas estruturantes, tanto para campo como para a cidade, ocasionados por este modelo, se acentuam. As corpora&ccedil;&otilde;es transnacionais controlam a produ&ccedil;&atilde;o de mercadorias agr&iacute;colas (commodities), o com&eacute;rcio e os pre&ccedil;os dos produtos. Bem como, a maioria das f&aacute;bricas de agrot&oacute;xicos, fertilizantes sint&eacute;ticos, sementes, as mudas e matrizes animais, m&aacute;quinas e equipamentos. E se apropriam dos recursos naturais e da biodiversidade brasileira.<p><br /> <strong>Uma iniciativa em defesa da vida</strong><p><br /> No ano de 2011, o dia 07 de abril foi escolhido para o lan&ccedil;amento da Campanha em v&aacute;rios estados, por ser o dia mundial da sa&uacute;de, e assim a rela&ccedil;&atilde;o entre agrot&oacute;xicos e sa&uacute;de, ficaria marcada nessa data simb&oacute;lica.<p><br /> Outra data que &eacute; uma das principais refer&ecirc;ncias para Campanha, &eacute; o 03 de dezembro, Dia Mundial de Luta contra Agrot&oacute;xicos. Todos os anos os comit&ecirc;s da Campanha nos estados, composta pelas organiza&ccedil;&otilde;es e movimentos populares, realizam diversas atividades denunciando os agrot&oacute;xicos.&nbsp;<p><br /> Atualmente, mais de 100 organiza&ccedil;&otilde;es comp&otilde;em esta rede de luta contra os agrot&oacute;xicos, entre elas a Associa&ccedil;&atilde;o Brasileira de Agroecologia (ABA), que entrou no processo por meio do seu Grupo de Trabalho Agrot&oacute;xico e Transg&ecirc;nico.<p><br /> Irene Maria Cardoso, presidente da ABA e professora da Universidade Federal de Vi&ccedil;osa, afirma que &eacute; poss&iacute;vel estabelecer um outro projeto sustent&aacute;vel para o campo brasileiro sem o uso de agrot&oacute;xicos e cita que v&aacute;rios estudos de cientistas do mundo inteiro mostram que &eacute; poss&iacute;vel produzir alimentos para sustentar o mundo utilizando os princ&iacute;pios da agroecologia.<p><br /> &quot;Estes mesmos estudos apontam que para tal, s&atilde;o necess&aacute;rias pol&iacute;ticas p&uacute;blicas que apoiem a agroecologia. Precisa-se tomar medidas sobre como empoderar as mulheres, construir uma assist&ecirc;ncia t&eacute;cnica e extens&atilde;o rural horizontalizadas, com reconhecimento e valoriza&ccedil;&atilde;o do conhecimento dos agricultores/as e comunidades tradicionais; realizar a reforma agr&aacute;ria, para que mais pessoas se engajem na produ&ccedil;&atilde;o de alimentos&quot;, salienta Cardoso.<p><br /> Recentemente, um assunto que tem impacto direto na sa&uacute;de humana e que a Campanha v&ecirc; a necessidade de fazer a cr&iacute;tica ao uso de agrot&oacute;xicos, como principal estrat&eacute;gia de controle adotada pelos governos, &eacute; o contexto nacional de epidemia das doen&ccedil;as transmitidas pelo mosquito Aedes Aegypti.<p><br /> Desde 1968, que o uso de agrot&oacute;xicos no combate a vetores de doen&ccedil;as &eacute; feito no Brasil, sem mostrar resultados na diminui&ccedil;&atilde;o dos mosquitos, nem das doen&ccedil;as, que a cada dia aumentam e se tornam mais letais:<p><br /> &quot;Os agrot&oacute;xicos utilizados nas campanhas de sa&uacute;de p&uacute;blica s&atilde;o os mesmos contra os quais lutamos na agricultura, e s&atilde;o fabricados pelas mesmas empresas. Ou seja, h&aacute; motivos para se preocupar com a exposi&ccedil;&atilde;o da popula&ccedil;&atilde;o aos venenos, como o Malathion, Fenitrothion ou Pyriproxyfen&quot;, alerta Nivia.<p><br /> Todos eles causam perigosos danos &agrave; sa&uacute;de, sobretudo num contexto de exposi&ccedil;&atilde;o cont&iacute;nua por muitos anos. &Eacute; comprovado que os mosquitos adquirem sistematicamente resist&ecirc;ncia aos venenos, o que leva ao aumento da dose ou &agrave; introdu&ccedil;&atilde;o de novos venenos.<p><br /> <strong>A Campanha no atual cen&aacute;rio pol&iacute;tico brasileiro</strong><p><br /> Segundo Nivia, no &acirc;mbito pol&iacute;tico, o ano de 2015 foi dif&iacute;cil para a luta contra os agrot&oacute;xicos. &quot;Mesmo com a realiza&ccedil;&atilde;o de a&ccedil;&otilde;es que ampliaram esta pauta no conjunto da sociedade e denunciaram a quest&atilde;o dos transg&ecirc;nicos, o papel da bancada ruralista e das empresas que tentam fragilizar a a&ccedil;&atilde;o da Ag&ecirc;ncia Nacional de Vigil&acirc;ncia Sanit&aacute;ria (ANVISA ), al&eacute;m de realizar mudan&ccedil;a no marco legal dos agrot&oacute;xicos, foram grandes implicadores do processo.&quot;<p><br /> Por&eacute;m, nesse cen&aacute;rio houve avan&ccedil;os na luta pelo campo da ci&ecirc;ncia. Os lan&ccedil;amentos e debates sobre o <a href="http://abrasco.org.br/dossieagrotoxicos/">Dossi&ecirc; sobre Agrot&oacute;xicos da Associa&ccedil;&atilde;o Brasileira de Sa&uacute;de Coletiva (ABRASCO)</a> e as audi&ecirc;ncias p&uacute;blicas que evidenciaram uma luta de posi&ccedil;&otilde;es no campo pol&iacute;tico, fortaleceram as correla&ccedil;&otilde;es de for&ccedil;as.<p><br /> &quot;As a&ccedil;&otilde;es dos comit&ecirc;s estaduais tamb&eacute;m foram fundamentais no di&aacute;logo direto com a sociedade, com a realiza&ccedil;&atilde;o de feiras, debates, aulas p&uacute;blicas, etc. No campo legislativo, a luta se deu pela amplia&ccedil;&atilde;o nos F&oacute;runs Estaduais de Combate aos Impactos dos Agrot&oacute;xicos e iniciativas parlamentares nos n&iacute;veis estadual e municipal&quot;, cita Nivia.<p><br /> Algumas iniciativas que expuseram o tema na m&iacute;dia, como o programa <a href="http://globoplay.globo.com/v/4584384/">Profiss&atilde;o Rep&oacute;rter</a>, que teve claro posicionamento contra os agrot&oacute;xicos e ainda exp&ocirc;s pseudo-cientistas vendidos &agrave; ind&uacute;stria de agrot&oacute;xicos. O <a href="http://www1.inca.gov.br/inca/Arquivos/comunicacao/posicionamento_do_inca_sobre_os_agrotoxicos_06_abr_15.pdf">documento divulgado pelo Instituto Nacional do C&acirc;ncer (INCA)</a>, em abril de 2015, teve enorme repercuss&atilde;o e trouxe elementos da associa&ccedil;&atilde;o dos agrot&oacute;xicos ao c&acirc;ncer.<p><br /> Neste ano de 2016, o pa&iacute;s se encontra em uma crise pol&iacute;tica e econ&ocirc;mica mais acirrada. O povo tem lidado diariamente com a permanente amea&ccedil;a de direitos, com a a&ccedil;&atilde;o conservadora da direita e com o risco de golpe pol&iacute;tico.<p><br /> Nivia avalia que &eacute; um ambiente favor&aacute;vel para a continuidade e acirramento das derrotas em rela&ccedil;&atilde;o a pauta dos agrot&oacute;xicos:<p><br /> &quot;Podemos usar como exemplo, o n&atilde;o lan&ccedil;amento do Pronara; a amea&ccedil;a da PL3200 ou Lei dos Defensivos Agr&iacute;colas, que tem como objetivo substituir a atual Lei de Agrot&oacute;xicos (7802/1989), e altera completamente o sistema normativo de agrot&oacute;xicos no pa&iacute;s&quot;, afirma.<p><br /> Recentemente, no dia 22 de mar&ccedil;o, houve a aprova&ccedil;&atilde;o na Comiss&atilde;o do Parlamento do Mercosul (Parlasul), do PLS 680/2015, que busca alterar o termo agrot&oacute;xico por &quot;produto fitossanit&aacute;rio&quot;. Felizmente, o senador &Aacute;lvaro Dias (PV-PR) voltou atr&aacute;s e retirou o projeto, por press&atilde;o de ambientalistas e movimentos populares.<p><br /> Situa&ccedil;&otilde;es como essas refor&ccedil;am a necessidade de cada vez mais ampliar a luta contra os agrot&oacute;xicos. Irene coloca que &eacute; preciso anunciar o potencial da agroecologia para a produ&ccedil;&atilde;o de alimentos de qualidade:<p><br /> &quot;&Eacute; preciso ampliar as parcerias, envolver mais setores organizados do campo e da cidade na Campanha contra os Agrot&oacute;xicos. Busquemos formas de aproximar os produtores de alimentos com qualidade daqueles que querem consumir tais alimentos.&quot;<p><br /> Al&eacute;m disso, a Campanha segue afirmando suas principais bandeiras contra o modelo da morte. Entre elas, est&aacute; a proibi&ccedil;&atilde;o da pr&aacute;tica criminosa da pulveriza&ccedil;&atilde;o a&eacute;rea, a exemplo do que ocorre na Uni&atilde;o Europeia; o banimento de agrot&oacute;xicos j&aacute; banidos em outros pa&iacute;ses do mundo; o fim das vergonhosas isen&ccedil;&otilde;es de impostos dadas aos agrot&oacute;xicos; a cria&ccedil;&atilde;o de zonas livres de agrot&oacute;xicos e transg&ecirc;nicos, para o livre desenvolvimento da agroecologia e o maior controle para evitar a contamina&ccedil;&atilde;o da &aacute;gua por agrot&oacute;xicos.<p><br /> <strong>Veja os v&iacute;deos produzidos pela Campanha para o anivers&aacute;rio de 5 anos:</strong><p><br /> <a href="https://www.youtube.com/watch?v=UyIdGObc9II">Bela Gil - 5 anos da Campanha Permanente Contra os Agrot&oacute;xicos e Pela Vida</a><p><br /> <a href="https://www.youtube.com/watch?v=zkZmaCLQQLI">Karen Friedrich - Fiocruz - 5 anos da Campanha</a><p><br /> <a href="https://www.youtube.com/watch?v=rBWtlYLcAwo">Maria Em&iacute;lia Lisboa Pacheco - CONSEA - 5 anos da Campanha</a><p><br /> <a href="https://www.youtube.com/watch?v=FSPt2jIybhk">&Eacute;mily Santos - Levante Popular da Juventude - 5 anos da Campanha Contra os Agrot&oacute;xicos</a><p><br /> <a href="https://www.youtube.com/watch?v=LH-By3uRKQc">Erika Gomes - Levante Popular da Juventude - 5 anos da Campanha Contra os Agrot&oacute;xicos</a><p><br /> <a href="https://www.youtube.com/watch?v=3RqrExgHwQw">Arist&oacute;teles Cardona - Rede de M&eacute;dicos Populares - 5 anos da Campanha</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html&redirect_uri=http://www.mst.org.br&picture=//farm2.staticflickr.com/1515/25688135563_d331d0f132_b.jpg&name=Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida&description=Lançada em 2011, a denúncia dos impactos severos que os venenos causam na saúde humana e no meio ambiente é a bandeira central da Campanha&link=http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/04/07/campanha-completa-5-anos-de-luta-permanente-contra-os-agrotoxicos-e-pela-vida.html&via=MST_Oficial&related=MST_Oficial&text=Campanha completa 5 anos de luta permanente contra os agrotóxicos e pela vida" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
