<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Durmam de botina; a história de um acampamento Sem Terra no Paraná - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Reportagem com ensaio fotográfico conta a história de um dos maiores acampamentos da atualidade no Brasil." name="description"/><meta content="reforma-agrária, herdeiros-da-luta, acampamento, paraná" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Durmam de botina; a história de um acampamento Sem Terra no Paraná' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Reportagem com ensaio fotográfico conta a história de um dos maiores acampamentos da atualidade no Brasil." /><meta property="og:url" content="http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html" itemprop="url" /><meta property="article:published_time" content="2015-07-21T12:20:11+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/491/19442857423_c3284a3fb0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">herdeiros-da-luta</span> <span class="tag">acampamento</span> <span class="tag">paraná</span></div><h1 itemprop="name">Durmam de botina; a história de um acampamento Sem Terra no Paraná</h1><p itemprop="description">Reportagem com ensaio fotográfico conta a história de um dos maiores acampamentos da atualidade no Brasil. <time datetime="2015-07-21 12:20:11 +0000" itemprop="datePublished"> 21 de julho de 2015 12h20 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/491/19442857423_c3284a3fb0_b.jpg&name=Durmam de botina; a história de um acampamento Sem Terra no Paraná&description=Reportagem com ensaio fotográfico conta a história de um dos maiores acampamentos da atualidade no Brasil.&link=http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html&via=MST_Oficial&related=MST_Oficial&text=Durmam de botina; a história de um acampamento Sem Terra no Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/17/os-maus-efeitos-do-atraso-na-execucao-da-reforma-agraria.html"><p>Os maus efeitos do atraso na execução da reforma agrária <time datetime="2015-07-17 14:09:43 +0000"> 17 de julho de 2015 14h09 </time> </a><li> <a href="/2015/06/03/herdeiros-da-luta.html"><p>Herdeiros da Luta <time datetime="2015-06-03 12:46:29 +0000"> 3 de junho de 2015 12h46 </time> </a><li> <a href="/2015/05/27/justica-decide-que-araupel-nao-e-dona-da-fazenda-rio-das-cobras.html"><p>Justiça decide que Araupel não é dona da Fazenda Rio das Cobras <time datetime="2015-05-27 19:31:43 +0000"> 27 de maio de 2015 19h31 </time> </a><li> <a href="/2015/04/24/com-1-500-familias-sem-terra-criam-o-maior-acampamento-de-ms.html"><p>Com 1.500 famílias, Sem Terra criam o maior acampamento de MS <time datetime="2015-04-24 13:15:10 +0000"> 24 de abril de 2015 13h15 </time> </a><li> <a href="/2014/12/16/sem-terra-celebram-seis-meses-de-luta-com-colheita-da-producao.html"><p>Sem Terra celebram seis meses de luta com colheita da produção <time datetime="2014-12-16 15:49:22 +0000"> 16 de dezembro de 2014 15h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="reportagem_PR13.jpeg" src="http://farm1.staticflickr.com/345/19890831411_45156aabd5_b.jpg" /><br /> <br /> <em>Por Leandro Taques (Fotos e Texto)<br /> Do Jornalistas Livres</em><p><br /> &lsquo;Durmam de botina&rsquo; foi a senha na tarde daquela quinta-feira, no dia 17 de julho, h&aacute; um ano, no Acampamento Herdeiros da Terra de 1&ordm; de Maio. Feito na divisa entre o Assentamento Ireno Alves e as terras de uma grande madeireira nos munic&iacute;pios de Rio Bonito do Igua&ccedil;u e Quedas do Igua&ccedil;u, na regi&atilde;o centro-sul do estado do Paran&aacute;.<p><br /> O clima no acampamento se transformou. Uma mistura de ansiedade, medo, tens&atilde;o e felicidade. Aquelas fam&iacute;lias j&aacute; estavam por ali h&aacute; mais de 60 dias. A ocupa&ccedil;&atilde;o era aguardada. A hora se avizinhava. &ldquo;Vamos para a nossa terra, terra pra produzir comida&rdquo;, falavam. Homens, mulheres, crian&ccedil;as, jovens e idosos todos com um s&oacute; objetivo: a conquista.<br /> &nbsp;<p><img alt="reportagem_PR.jpg" src="http://farm1.staticflickr.com/497/19264294723_db47390600_b.jpg" /><p><br /> A movimenta&ccedil;&atilde;o no acampamento, &agrave;quela altura com mais de 2mil &ldquo;cadastros&rdquo; &mdash; cerca de 5mil pessoas &mdash; , aumentou. Sacolas, malas, fog&otilde;es, ferramentas, tudo sendo empacotado e carregado. Carros velhos, caminh&otilde;es, tratores, kombis, motocicletas&hellip; Organizados, em menos de tr&ecirc;s horas tudo estava pronto. Uma fila de carros se formou, o tr&acirc;nsito no acampamento ficou complicado.<p style="text-align: center;"><br /> <em><strong>Todos estavam prontos. Todos queriam a terra, a t&atilde;o sonhada terra.</strong></em><p>&nbsp;<figure class="image" style="float:left"><img alt="reportagem_PR3.jpeg" src="http://farm1.staticflickr.com/535/19262578494_69b2fd0dcd_b.jpg" /><figcaption></figcaption></figure><p>Afinal, o MST s&oacute; existe por causa da terra. Lutar pela terra, fazer a reforma agr&aacute;ria e transformar a sociedade, eis os pilares do Movimento.<p><br /> Eram 18h quando, a qualquer momento, aquele mund&atilde;o de gente marcharia para a conquista do ch&atilde;o para produzir. Mas n&atilde;o foi &agrave;s 18h. Nem &agrave;s 19h, nem &agrave;s 20h. Somente a meia noite veio a orienta&ccedil;&atilde;o para a coluna avan&ccedil;ar. E l&aacute; se foram os Sem Terra, ocupar e resistir, para produzir. A ocupa&ccedil;&atilde;o ocorreu de forma r&aacute;pida, n&atilde;o houve resist&ecirc;ncia. O &uacute;nico imprevisto foi um temporal que encharcou tudo. Mas apesar do aguaceiro, na manh&atilde; seguinte j&aacute; se via os barracos sendo levantados e as roupas, os colch&otilde;es e cobertores secando ao sol que brilhava.<p><br /> O Acampamento Herdeiros da Terra de 1&ordm; de Maio tem uma caracter&iacute;stica peculiar: muitos dos acampados s&atilde;o filhos de assentados da regi&atilde;o. Regi&atilde;o essa que tem um longo hist&oacute;rico no que diz respeito &agrave; luta agr&aacute;ria. Foi ali, que na d&eacute;cada de 90 o MST realizou a maior ocupa&ccedil;&atilde;o da sua hist&oacute;ria. Em 1996, mais de 3.340 fam&iacute;lias ocuparam a antiga fazenda Giacomet-Marodin e conquistaram o maior conjunto de assentamentos da Am&eacute;rica Latina. Em 2014 a ocupa&ccedil;&atilde;o foi na Fazenda Rio das Cobras, em terras da mesma empresa, que hoje atende pelo nome de Araupel. Os Sem Terra denunciam que as atuais terras da empresa tem um hist&oacute;rico de apropria&ccedil;&atilde;o ilegal e grilagem.<p><br /> &nbsp;<figure class="image" style="float:right"><img alt="reportagem_PR2!.jpg" src="http://farm1.staticflickr.com/299/19890261611_a82c150ebc_b.jpg" /><figcaption></figcaption></figure><p><strong>Um ano de resist&ecirc;ncia</strong><p><br /> Apesar da intensa campanha difamat&oacute;ria realizada pela empresa Araupel para deslegitimar os Sem Terra, os camponeses resistem. Hoje, o acampamento est&aacute; organizado com 2500 fam&iacute;lias, cerca de 7 mil pessoas. J&aacute; recuperaram variedades de sementes crioulas e utilizam sistemas de controle biol&oacute;gico.<p><br /> Cultivam, coletivamente, 200 hectares de terra. Produzem de forma agroecol&oacute;gica uma imensid&atilde;o de frutas e verduras. Hortali&ccedil;as, mandioca, feij&atilde;o, arroz, ab&oacute;bora, milho. Criam galinhas, porcos e algumas cabe&ccedil;as de gado. A maior parte da produ&ccedil;&atilde;o &eacute; para consumo pr&oacute;prio, mas j&aacute; se comercializa uma pequena quantidade em feira livre no munic&iacute;pio de Rio Bonito do Igua&ccedil;u.<p><br /> Dimas da Silva Lemes, 68 anos e uma energia de crian&ccedil;a, respons&aacute;vel por uma horta comunit&aacute;ria que produz &ldquo;tudo de &eacute;poca&rdquo;, e &ldquo;n&atilde;o tem veneno, &eacute; org&acirc;nico, &eacute; tudo limpinho&rdquo;, afirma que est&aacute; na luta por um peda&ccedil;o de terra pois, quando trabalhava na cidade, queria que quando se aposentasse &ldquo;fosse para um lugar pacato&rdquo;.<br /> &nbsp;<p><img alt="reportagem_PR4.jpeg" src="http://farm4.staticflickr.com/3820/19697213728_751328d1f3_b.jpg" /><p style="text-align: center;"><br /> <em>&ldquo;eu e minha mulher estamos na luta. Se n&atilde;o for agora, logo teremos nos tantinho para produzir&rdquo;.</em><p><br /> Dimas tamb&eacute;m &eacute; volunt&aacute;rio na cozinha da Escola Itinerante do acampamento. &ldquo;Em breve vou come&ccedil;ar a ensinar a crian&ccedil;ada a plantar e cuidar da horta da escola. Hoje a gente vai no mercado e n&atilde;o sabe o que est&aacute; comprando nem comendo. Aprendendo a plantar e cuidar, a crian&ccedil;ada vai saber a import&acirc;ncia de produzir sem venenos&rdquo;.<p><br /> <strong>A educa&ccedil;&atilde;o</strong><p><br /> A Escola Itinerante do acampamento atende 560 alunos da educa&ccedil;&atilde;o infantil, ensino m&eacute;dio e ainda turmas de EJA fase I, II e III. Segundo Juliana Cristina de Mello, acampada e educadora, a Escola Itinerante tem caracter&iacute;sticas pr&oacute;prias.<p style="text-align: center;"><br /> <em>&ldquo;A educa&ccedil;&atilde;o no acampamento &eacute; diferente, a forma de se abordar a quest&atilde;o do conhecimento &eacute; sempre buscando despertar o senso cr&iacute;tico no sujeito. A forma de tomada de decis&otilde;es da escola, conta com a participa&ccedil;&atilde;o da comunidade e dos educandos&rdquo;, comenta.</em><br /> &nbsp;<p style="text-align:center"><img alt="reportagem_PR5.jpeg" src="http://farm1.staticflickr.com/353/19877994872_2e2b2730a2_b.jpg" /><p><br /> Uma das dificuldades apontadas por Juliana &eacute; a rotatividade dos professores da rede estadual que trabalham no acampamento. &ldquo;Temos alguns professores que est&atilde;o acampados, com esses conseguimos construir essa forma de educar diferenciada.<p><br /> Mas a maioria s&atilde;o professores que n&atilde;o conhecem a nossa pedagogia e tamb&eacute;m n&atilde;o sabemos at&eacute; quando dar&atilde;o aulas por aqui. N&atilde;o d&atilde;o conta de assumir compromisso com a proposta pedag&oacute;gica. Por isso defendemos que o professor possa ter 40 horas fechadas em uma &uacute;nica escola&rdquo;.<p><br /> Juliana Ribas, sem-terrinha, 12 anos, lembra que a escola itinerante levou dois meses para ser instalada. &ldquo;Antes da itinerante funcionar aqui no acampamento era complicado para estudar. Tinha um &ocirc;nibus que levava a gente l&aacute; na escola do assentamento Marcos Freire, mas sempre ficava gente pra tr&aacute;s, n&atilde;o cabia todo mundo&rdquo;.<br /> &nbsp;<p><img alt="reportagem_PR6.jpeg" src="http://farm1.staticflickr.com/292/19890480151_b43e7a5d02_b.jpg" /><p style="text-align: center;"><br /> <em>&ldquo;..Atualmente, com a escola funcionando no acampamento, Juliana n&atilde;o perde mais aulas. &ldquo;Agora n&atilde;o perdemos mais aulas, a nossa escola funciona em ciclos de forma&ccedil;&atilde;o humana, trabalhamos com as por&ccedil;&otilde;es da realidade e fica melhor para aprender porque &eacute; de acordo como o que a gente vive, de acordo com a nossa realidade, &eacute; a pedagogia do MST&rdquo;.</em><p><br /> Mesmo assim, a sem-terrinha se preocupa com o futuro da educa&ccedil;&atilde;o. &ldquo;Eu estou com medo de quando a gente for para o lote mudar toda essa realidade. Aqui a gente est&aacute; perto de todo mundo. Nosso acampamento est&aacute; bem estruturado. Tem a r&aacute;dio poste que a gente usa para informar as pessoas, quando tem alguma urg&ecirc;ncia. Tem o mercado, a panificadora, a borracharia&rdquo;, comenta.<p><br /> Perguntada se sabia o que gostaria de &ldquo;ser quando crescer&rdquo;: &ldquo;Antes eu sabia. Eu queria ser policial. Mas de acordo com a minha realidade agora, essa profiss&atilde;o n&atilde;o serve mais. Veja, nem todos os policiais s&atilde;o assim mas muitos dizem que sem-terra n&atilde;o presta, que est&aacute; invadindo as terras. Os sem terra est&atilde;o ocupando. Essas terras aqui s&atilde;o griladas, foram tomadas a for&ccedil;a. Isso n&atilde;o &eacute; justo&rdquo;.<br /> &nbsp;<p><img alt="reportagem_PR7.jpeg" src="http://farm1.staticflickr.com/431/19264555293_fb8a560e23_b.jpg" /><p><br /> Sobre a Reforma Agr&aacute;ria, Juliana explica que as terras griladas da Araupel servem s&oacute; para monocultivo de madeira. &ldquo;O povo que est&aacute; aqui quer terra para se manter, plantar arroz, feij&atilde;o, alimento saud&aacute;vel. O monocultivo gera pouco emprego e a renda &eacute; s&oacute; para um e nem sempre fica no pa&iacute;s, manda l&aacute; para fora. Quando a gente chegou aqui, n&atilde;o existia nem formiga nestas terras, de tanto veneno que era passado aqui&rdquo;.<p><br /> Ainda indagada sobre a dificuldade para se fazer a distribui&ccedil;&atilde;o de terra, Juliana aponta a corrup&ccedil;&atilde;o como respons&aacute;vel. &ldquo;<p style="text-align: center;"><br /> <em>O burgu&ecirc;s l&aacute; de cima, sabe que a vida n&atilde;o &eacute; f&aacute;cil para o pobre, que &eacute; preciso distribuir a terra. A&iacute; vai l&aacute; e paga para a r&aacute;dio, paga para o pol&iacute;tico dizer que a terra n&atilde;o &eacute; grilada, que n&atilde;o &eacute; da Uni&atilde;o. Ele ganha milh&otilde;es e acha que pode comprar tudo. Ele quer que seja tudo dele, para fazer monocultura&rdquo;.</em><p><br /> &nbsp;<figure class="image" style="float:left"><img alt="reportagem_PR8.jpeg" src="http://farm1.staticflickr.com/329/19878038952_c539e1ee07_b.jpg" /><figcaption></figcaption></figure><p><strong>Um novo momento da luta pela terra</strong><p><br /> Ant&ocirc;nio de Miranda, da dire&ccedil;&atilde;o nacional do MST, aponta um bom momento da luta pela terra. &ldquo;O MST vem fazendo uma intensifica&ccedil;&atilde;o da luta. Temos v&aacute;rios focos de ocupa&ccedil;&atilde;o. Em Goi&aacute;s, no Mato Grosso do Sul, e aqui no Paran&aacute; temos uma boa perspectiva, uma an&aacute;lise que seja poss&iacute;vel, ainda neste ano, sair o processo para constituirmos o assentamento&rdquo;, comenta.<p><br /> Miranda tamb&eacute;m aponta que, de acordo com o planejamento que j&aacute; vem sendo feito com as fam&iacute;lias, o futuro assentamento ter&aacute; uma forma de sociabiliza&ccedil;&atilde;o diferente. &ldquo;Planejamos um assentamento menos &ldquo;quadrado&rdquo;, com os lotes mais pr&oacute;ximos. No que diz respeito a produ&ccedil;&atilde;o, ser&aacute; agroecol&oacute;gica, saud&aacute;vel. &ldquo;Tamb&eacute;m temos algumas fam&iacute;lias debatendo a produ&ccedil;&atilde;o de leite, gr&atilde;os e frutas&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="reportagem_PR9.png" src="http://farm1.staticflickr.com/304/19264752343_b46f2d44e7_b.jpg" /><figcaption></figcaption></figure><p>Indagado sobre o lan&ccedil;amento do Plano Agr&iacute;cola e Pecu&aacute;rio 2015/16, com R$ 180 bilh&otilde;es, 20% a mais que o ano passado, Miranda lamentou. &ldquo;Lament&aacute;vel o volume de recurso que vai para o agroneg&oacute;cio. Lament&aacute;vel a prioridade que o governo d&aacute; para a agricultura que tem a produ&ccedil;&atilde;o voltada para as commodities de exporta&ccedil;&atilde;o, principalmente soja e milho&rdquo;.<p><br /> Para a agricultura familiar, que tamb&eacute;m teve um acr&eacute;scimo de 20% nos recursos, totalizando R$ 28,9 bilh&otilde;es, Miranda comenta que esse volume n&atilde;o corresponde a quantidade de fam&iacute;lias produzindo no campo. &ldquo;Se todas as fam&iacute;lias acessassem o recurso faltaria dinheiro. Do jeito que est&aacute;, o Pronaf &eacute; excludente, contempla n&atilde;o mais que 80 mil fam&iacute;lias. O volume de recurso n&atilde;o &eacute; a quest&atilde;o e sim a forma de se ter acesso ao recurso. Sobre o Plano da Reforma Agr&aacute;ria que vem a&iacute;, esperamos que seja para a conquista de &aacute;reas. N&atilde;o d&aacute; para o governo ficar no discurso de melhorias dos assentamentos.<p><br /> No &uacute;ltimo per&iacute;odo, o MST e outros movimentos que lutam pela terra n&atilde;o obtiveram conquistas de &aacute;reas, novos assentamentos. O que houve foi regulariza&ccedil;&atilde;o fundi&aacute;ria e n&atilde;o desapropria&ccedil;&atilde;o para assentar novas fam&iacute;lias. E o reflexo disso a gente percebe no pre&ccedil;o dos alimentos. A agricultura familiar n&atilde;o est&aacute; produzindo. Se investe na agricultura para exportar e o alimento precisa ser importado, com isso os pre&ccedil;os sobem. Precisamos de mais &aacute;reas e de recursos desburocratizados para produzirmos alimentos saud&aacute;veis&rdquo;, finalizou.<br /> &nbsp;<p><img alt="reportagem_PR10.jpeg" src="http://farm4.staticflickr.com/3782/19859481476_d66fa53f4e_b.jpg" /><p><br /> <strong>Juventude Sem Terra</strong><p><br /> Caracter&iacute;stica peculiar do Acampamento Herdeiros da Terra de 1&ordm; de Maio foi a constru&ccedil;&atilde;o, desde a massifica&ccedil;&atilde;o, por jovens, em especial filhos de assentados. Wellington Lenon, acampado e do setor de comunica&ccedil;&atilde;o do MST, explica que um coletivo de jovens, desde a &eacute;poca do acampamento base se mobilizava junto &agrave;s fam&iacute;lias dos assentamentos da regi&atilde;o para o debate e constru&ccedil;&atilde;o da ocupa&ccedil;&atilde;o. Essa foi a primeira tarefa da juventude. &ldquo;O papel da juventude foi de mobilizar e organizar a pr&oacute;pria juventude para ocupar.<p>&nbsp;<figure class="image" style="float:left"><img alt="reportagem_PR11.png" src="http://farm1.staticflickr.com/543/19878249472_74b2817d38_b.jpg" /><figcaption>A Sem Terrinha Juliana Ribas.</figcaption></figure><p>Agora, depois de um ano, essa mesma juventude vem discutindo as estrat&eacute;gias para a resist&ecirc;ncia na &aacute;rea e a inser&ccedil;&atilde;o destes jovens ocorre em todas as inst&acirc;ncias do acampamento. Desde a coordena&ccedil;&atilde;o, passando pelos setores. Temos um coletivo pensando a quest&atilde;o da renda, escrevendo projetos, participando de editais. Temos um coletivo que organiza a cultura e a comunica&ccedil;&atilde;o. Outro grupo j&aacute; inicia os debates sobre a agroecologia. Tem muito jovem do acampamento fazendo os cursos que o MST oferece de agroecologia, agronomia. A Juventude tem um papel permanente aqui no acampamento&rdquo;.<p><br /> Lenon explica ainda que se debate com profundidade a quest&atilde;o da perman&ecirc;ncia da juventude no campo. &ldquo;Sempre abordamos o tema do &ecirc;xodo da juventude que conquista o assentamento e as vezes &eacute; induzida pelas ind&uacute;strias ou pela pr&oacute;pria m&iacute;dia a deixar o campo. Fazemos essa reflex&atilde;o de que precisamos garantir a nossa perman&ecirc;ncia e com isso construir as demandas para que essa perman&ecirc;ncia se efetive. Que assentamento queremos. Queremos esporte, lazer, cultura, comunica&ccedil;&atilde;o. A juventude do campo precisa de acesso. Garantir, principalmente, o acesso a educa&ccedil;&atilde;o de qualidade. Para permanecermos no campo, mas n&atilde;o s&oacute; para trabalhar na ro&ccedil;a. Para permanecermos no campo com forma&ccedil;&atilde;o. Com sa&uacute;de, m&eacute;dicos, assist&ecirc;ncia t&eacute;cnica. Precisamos garantir nossos direitos. Por que n&atilde;o podemos ter um teatro ou um cinema no assentamento? &Eacute; um direito da juventude&rdquo;.<br /> &nbsp;<figure class="image"><img alt="reportagem_PR12.jpeg" src="http://farm1.staticflickr.com/434/19878260342_1ed80fa766_b.jpg" /><figcaption>Juliana Cristina de Mello, educadora e acampada.</figcaption></figure><p><br /> <img alt="reportagem_PR14.jpeg" src="http://farm4.staticflickr.com/3816/19264909173_d9eaeab6ca_b.jpg" /><p><br /> <img alt="reportagem_PR15.jpeg" src="http://farm1.staticflickr.com/328/19697822338_f127c1f36b_b.jpg" /></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/491/19442857423_c3284a3fb0_b.jpg&name=Durmam de botina; a história de um acampamento Sem Terra no Paraná&description=Reportagem com ensaio fotográfico conta a história de um dos maiores acampamentos da atualidade no Brasil.&link=http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/21/durmam-de-botina-a-historia-de-um-acampamento-sem-terra-no-parana.html&via=MST_Oficial&related=MST_Oficial&text=Durmam de botina; a história de um acampamento Sem Terra no Paraná" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
