<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Especialista explica a gravidade das consequências da seca no nordeste - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="&quot;Estamos atravessando a maior seca do século, temos o maior problema de carro-pipa da história, e esse já é um indicador da falência do sistema de abastecimento&quot;, explica João Abner." name="description"/><meta content="meio-ambiente, seca" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Especialista explica a gravidade das consequências da seca no nordeste' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="&quot;Estamos atravessando a maior seca do século, temos o maior problema de carro-pipa da história, e esse já é um indicador da falência do sistema de abastecimento&quot;, explica João Abner." /><meta property="og:url" content="http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html" itemprop="url" /><meta property="article:published_time" content="2015-07-21T17:11:37+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/405/19891526545_a465ba293f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">seca</span></div><h1 itemprop="name">Especialista explica a gravidade das consequências da seca no nordeste</h1><p itemprop="description">"Estamos atravessando a maior seca do século, temos o maior problema de carro-pipa da história, e esse já é um indicador da falência do sistema de abastecimento", explica João Abner. <time datetime="2015-07-21 17:11:37 +0000" itemprop="datePublished"> 21 de julho de 2015 17h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/405/19891526545_a465ba293f_b.jpg&name=Especialista explica a gravidade das consequências da seca no nordeste&description=&quot;Estamos atravessando a maior seca do século, temos o maior problema de carro-pipa da história, e esse já é um indicador da falência do sistema de ...&link=http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html&via=MST_Oficial&related=MST_Oficial&text=Especialista explica a gravidade das consequências da seca no nordeste" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/01/contra-seca-sem-terra-debatem-projeto-de-irrigacao-com-ministerio-da-integracao-nacional.html"><p>Contra seca, Sem Terra debatem projeto de irrigação com Ministério da Integração Nacional <time datetime="2015-07-01 11:03:53 +0000"> 1 de julho de 2015 11h03 </time> </a><li> <a href="/2015/06/18/em-enciclica-dedicada-ao-meio-ambiente-papa-diz-temer-controle-da-agua-pelas-grandes-empresas.html"><p>Em encíclica dedicada ao meio ambiente, Papa diz temer controle da água pelas grandes empresas <time datetime="2015-06-18 15:21:29 +0000"> 18 de junho de 2015 15h21 </time> </a><li> <a href="/2015/06/11/mudancas-climaticas-armando-a-armadilha.html"><p>Mudanças climáticas: armando a armadilha <time datetime="2015-06-11 18:36:03 +0000"> 11 de junho de 2015 18h36 </time> </a><li> <a href="/2015/06/10/quanto-vale-a-biodiversidade-brasileira.html"><p>Quanto vale a biodiversidade brasileira? <time datetime="2015-06-10 17:47:40 +0000"> 10 de junho de 2015 17h47 </time> </a><li> <a href="/2014/11/03/estamos-indo-direto-para-o-matadouro-diz-o-cientista-antonio-nobre.html"><p>"Estamos indo direto para o matadouro", diz o cientista Antonio Nobre <time datetime="2014-11-03 14:00:50 +0000"> 3 de novembro de 2014 14h00 </time> </a><li> <a href="/2014/02/28/agronegocio-disputa-apoio-contra-seca-e-amplia-problemas-dos-camponeses.md-e"><p>Agronegócio disputa apoio contra seca e amplia problemas dos camponeses <time datetime="2014-02-28 14:45:18 +0000"> 28 de fevereiro de 2014 14h45 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<figure class="image" style="float:right"><img alt="Seca_no_Brasil!.jpg" src="http://farm1.staticflickr.com/405/19891526545_a465ba293f_b.jpg" /><figcaption>Legenda</figcaption></figure><p><em>Da IHU On-Line</em><p><br /> O primeiro diagn&oacute;stico acerca da seca mais intensa do &uacute;ltimo s&eacute;culo que atinge o Nordeste brasileiro, &eacute; de que existe &aacute;gua dispon&iacute;vel para o consumo humano no Cear&aacute;, na Para&iacute;ba e no Rio Grande do Norte, mas para ter acesso a ela &eacute; preciso resolver o problema da m&aacute; gest&atilde;o dos recursos h&iacute;dricos na regi&atilde;o, afirma Jo&atilde;o Abner Guimar&atilde;es J&uacute;nior &agrave; IHU On-Line.<p><br /> Na entrevista a seguir, concedida por telefone, o engenheiro hidr&aacute;ulico explica que a seca continua agindo na regi&atilde;o, e os caminh&otilde;es-pipa chegam a transitar 300 quil&ocirc;metros para buscar &aacute;gua no litoral nordestino e abastecer as cidades do interior do Rio Grande do&nbsp; Norte, por exemplo, a um custo de at&eacute; 100 reais o metro c&uacute;bico da &aacute;gua.<p><br /> Entre as regi&otilde;es que enfrentam uma situa&ccedil;&atilde;o de crise de abastecimento de &aacute;gua para o consumo humano, Jo&atilde;o Abner Guimar&atilde;es J&uacute;nior destaca a situa&ccedil;&atilde;o de Serid&oacute;, no sert&atilde;o nordestino, que poderia ser abastecida pela barragemArmando Ribeiro Gon&ccedil;alves, que fica a 70 quil&ocirc;metros de dist&acirc;ncia. &ldquo;As duas maiores cidades da regi&atilde;o, entre elas,Caic&oacute;, que tem 50 mil habitantes, est&atilde;o na imin&ecirc;ncia de colapso total de &aacute;gua, apesar de ter &aacute;gua na regi&atilde;o&rdquo;, informa.<p><br /> De acordo com o professor, a situa&ccedil;&atilde;o de falta de acesso &agrave; &aacute;gua n&atilde;o &eacute; uma peculiaridade do Rio Grande do Norte, ao contr&aacute;rio, &ldquo;se repete na Para&iacute;ba e, por incr&iacute;vel que pare&ccedil;a, no Cear&aacute; tamb&eacute;m, que &eacute; o estado que det&eacute;m 50% das reservas de &aacute;gua do Nordeste&rdquo;.<p><br /> Para resolver esse quadro, o engenheiro hidr&aacute;ulico prop&otilde;e a constru&ccedil;&atilde;o de adutoras de car&aacute;ter regional, &ldquo;as quais seriam sustentadas pelos maiores reservat&oacute;rios, aqueles que t&ecirc;m reserva de &aacute;gua substancial apesar da seca&rdquo;. Segundo ele, essas obras tornariam a &aacute;gua que j&aacute; est&aacute; dispon&iacute;vel nos estados acess&iacute;vel &agrave; popula&ccedil;&atilde;o. Contudo, lamenta, atualmente esses empreendimentos competem recursos p&uacute;blicos da Uni&atilde;o com a obra da transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco, &ldquo;que, se funcionar, s&oacute; vai beneficiar menos de 5% do semi&aacute;rido&rdquo;, adverte.<p><br /> Jo&atilde;o Abner Guimar&atilde;es J&uacute;nior &eacute; doutor em Engenharia Hidr&aacute;ulica e Saneamento, professor nos cursos de Engenharia Sanit&aacute;ria e Engenharia Civil da Universidade Federal do Rio Grande do Norte - UFRN. Sobre a transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco, publicou diversos artigos, tais como A transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco e o Rio Grande do Norte, O lobby da transposi&ccedil;&atilde;o e O mito da transposi&ccedil;&atilde;o.<p><br /> Confira a entrevista.<p><br /> <strong>O senhor informa que hoje em Serid&oacute;, no Rio Grande do Norte, se enfrenta a maior seca da hist&oacute;ria, mas, ao mesmo tempo, na regi&atilde;o existe a segunda maior reserva de &aacute;gua. Qual &eacute; o problema que faz com que na regi&atilde;o muitas cidades enfrentem uma crise de abastecimento h&iacute;drico?</strong><p><br /> Exato. A 70 quil&ocirc;metros da cidade de Serid&oacute;, encontra-se a segunda maior reserva de &aacute;gua do Nordeste. A seca, na verdade, atinge a agricultura, a pecu&aacute;ria e o consumo de &aacute;gua humano. Serid&oacute; tem tradi&ccedil;&atilde;o na pecu&aacute;ria, e a economia da regi&atilde;o est&aacute; sofrendo um efeito prolongado por causa da seca h&aacute; quase quatro anos, e n&atilde;o adianta sugerir que seja feito um processo de irriga&ccedil;&atilde;o, porque n&atilde;o tem &aacute;gua para irriga&ccedil;&atilde;o.<p><br /> Apesar dessa situa&ccedil;&atilde;o, &eacute; preciso ter foco na quest&atilde;o do abastecimento humano. Hoje h&aacute; um recorde de caminh&otilde;es-pipa circulando no Nordeste, e temos de enfrentar essa quest&atilde;o, porque esse &eacute; o sistema de abastecimento mais absurdo do mundo, que est&aacute; entregando &aacute;gua no interior do estado do Rio Grande do Norte a um custo que chega a at&eacute; 100 reais o metro c&uacute;bico da &aacute;gua.<p><br /> Esse tipo de situa&ccedil;&atilde;o tem solu&ccedil;&atilde;o, porque tem &aacute;gua no Nordeste, e a seca est&aacute; nos mostrando isso. Mas, mesmo assim, 70% da popula&ccedil;&atilde;o do Rio Grande do Norte &eacute; abastecida pela &aacute;gua que vem do litoral, e 40% da popula&ccedil;&atilde;o do interior tem &agrave; sua disposi&ccedil;&atilde;o a segunda maior barragem acima do Rio S&atilde;o Francisco, a barragem Armando Ribeiro Gon&ccedil;alves.<p><br /> Al&eacute;m disso, existem outras duas reservas de &aacute;gua, mais duas barragens menores, as quais t&ecirc;m boas reservas de &aacute;gua subterr&acirc;nea. Ent&atilde;o, o primeiro diagn&oacute;stico &eacute; justamente esse, de que a seca est&aacute; mostrando que tem &aacute;gua no Nordeste, no Cear&aacute;, na Para&iacute;ba, mas o que existe &eacute; um problema de gest&atilde;o dessa &aacute;gua. Numa situa&ccedil;&atilde;o como essa que estamos enfrentando atualmente, o consumo humano deve ser priorit&aacute;rio, e por isso precisamos de estrutura para alocar essa &aacute;gua de modo que ela seja usada para o abastecimento.<p><br /> As maiores cidades da regi&atilde;o de Serid&oacute; ficam a 70 quil&ocirc;metros dessa barragem, mas elas n&atilde;o s&atilde;o abastecidas com a &aacute;gua da barragem. As duas maiores cidades da regi&atilde;o, entre elas, Caic&oacute;, que tem 50 mil habitantes, est&atilde;o na imin&ecirc;ncia de colapso total de &aacute;gua, apesar de ter &aacute;gua na regi&atilde;o. Existem 700 milh&otilde;es de metros c&uacute;bicos de &aacute;gua armazenados, apesar da aus&ecirc;ncia de uma pol&iacute;tica de gest&atilde;o de &aacute;gua das barragens. A barragem se encontra com a comporta aberta, e est&aacute; liberando 5 mil litros de &aacute;gua por segundo, e o consumo do estado &eacute; de 6 ou 7 mil litros. Ent&atilde;o, isso mostra que tem &aacute;gua para o abastecimento.<br /> &nbsp;<p><strong>Via a barragem Armando Ribeiro Gon&ccedil;alves, &eacute; poss&iacute;vel abastecer a cidade, deixando assim de utilizar os caminh&otilde;es-pipa?</strong><p><br /> Sim, via adutoras. Temos uma tradi&ccedil;&atilde;o de adutoras na regi&atilde;o. A maior delas tem 350 quil&ocirc;metros e a segunda maior tem 250 quil&ocirc;metros, e outra ainda tem 170 quil&ocirc;metros. Ent&atilde;o, se houvesse uma adutora que capturasse a &aacute;gua dessa barragem e abastecesse essas cidades, ela seria a quarta maior adutora do estado. Ela ainda n&atilde;o foi constru&iacute;da, mas n&atilde;o h&aacute; um problema t&eacute;cnico que impe&ccedil;a que isso seja feito.<p><br /> Para voc&ecirc; ter uma ideia, essa barragem hoje est&aacute; abastecendo cidades e comunidades rurais da regi&atilde;o mais alta do estado, que &eacute; a Chapada da Borborema, que tem um desn&iacute;vel de 700 metros, ou seja, a &aacute;gua est&aacute; sendo bombeada por cima dessa chapada. Ent&atilde;o, se h&aacute; condi&ccedil;&otilde;es de levar &aacute;gua a essa regi&atilde;o, tamb&eacute;m h&aacute; condi&ccedil;&otilde;es de levar &aacute;gua para Caic&oacute;, que est&aacute; a 70 quil&ocirc;metros de dist&acirc;ncia da barragem. Ent&atilde;o, tecnicamente &eacute; tudo muito vi&aacute;vel e economicamente tamb&eacute;m. Uma adutora que resolveria o problema de &aacute;gua em Caic&oacute; custaria em torno de 35 milh&otilde;es, ou seja, quase nada em rela&ccedil;&atilde;o ao que o governo federal vem investindo na &aacute;rea de recursos no Nordeste.<p><br /> <strong>E qual &eacute; a dist&acirc;ncia que os caminh&otilde;es-pipa percorrem para buscar &aacute;gua e abastecer as cidades que est&atilde;o enfrentando crise de abastecimento?</strong><p><br /> O mais grave &eacute; que os caminh&otilde;es-pipa est&atilde;o pegando &aacute;gua no litoral para abastecer as zonas rurais das cidades que v&atilde;o entrar em colapso por conta da falta de abastecimento. &Agrave;s vezes, a dist&acirc;ncia entre a regi&atilde;o em que se pega &aacute;gua e onde se abastece chega a ser de at&eacute; 300 quil&ocirc;metros. Quer dizer, o carro-pipa n&atilde;o est&aacute; pegando &aacute;gua da barragem mais pr&oacute;xima, o que &eacute; um absurdo. Por isso, o governo do estado tem de preparar uma infraestrutura para que o carro-pipa pegue &aacute;gua das reservas do interior, porque isso geraria um custo muito menor e seria poss&iacute;vel abastecer as cidades num tempo menor tamb&eacute;m.<p><br /> Alguns caminh&otilde;es-pipa particulares est&atilde;o atendendo parte da popula&ccedil;&atilde;o e cobrando 100 reais o metro c&uacute;bico da &aacute;gua, como eu disse antes. Quase toda a popula&ccedil;&atilde;o das cidades urbanas do interior que n&atilde;o tem acesso &agrave; &aacute;gua pot&aacute;vel est&aacute; comprando a &aacute;gua que vem de Natal.<p><br /> <strong>Quantas cidades do Rio Grande do Norte est&atilde;o enfrentando esse problema de abastecimento?</strong><p><br /> Praticamente todas as cidades que est&atilde;o fora dos sistemas de adutoras. A estimativa &eacute; de que at&eacute; o final do ano cerca de 40 cidades ter&atilde;o o sistema de abastecimento completamente comprometido; isso representa 20% da popula&ccedil;&atilde;o. Por sorte, temos uma grande rede de adutoras, que se estendem por mais de dois mil quil&ocirc;metros, e que atendem mais de 50% das cidades do interior do estado. &nbsp;<p><br /> Ent&atilde;o, hoje tem dois tipos de consumidores de &aacute;gua no interior do estado: os consumidores privilegiados, que t&ecirc;m acesso &agrave; &aacute;gua pot&aacute;vel, que &eacute; fornecida pelo sistema de adutoras; e aqueles que est&atilde;o fora do sistema e que est&atilde;o enfrentando o colapso do abastecimento de &aacute;gua.<p><br /> Mas essa situa&ccedil;&atilde;o do Rio Grande do Norte se repete na Para&iacute;ba e, por incr&iacute;vel que pare&ccedil;a, no Cear&aacute; tamb&eacute;m, que &eacute; o estado que det&eacute;m 50% das reservas de &aacute;gua do Nordeste. No Cear&aacute; existem v&aacute;rias cidades que n&atilde;o est&atilde;o sendo abastecidas pelos maiores reservat&oacute;rios de &aacute;gua e isso &eacute; uma grande contradi&ccedil;&atilde;o, porque os maiores reservat&oacute;rios de &aacute;gua atendem &agrave; irriga&ccedil;&atilde;o para uso agr&iacute;cola, embora, com a crise, esteja sendo restringido o acesso h&iacute;drico aos pequenos agricultores. As &aacute;reas de irriga&ccedil;&atilde;o de maior escala est&atilde;o sendo atendidas por cinco metros de &aacute;gua por segundo, que est&aacute; sendo liberada pela comporta da barragem Armando Ribeiro Gon&ccedil;alves, atendendo as exig&ecirc;ncias de irriga&ccedil;&atilde;o para a exporta&ccedil;&atilde;o, principalmente da banana.<p><br /> De outro lado, muitas cidades do Cear&aacute; tamb&eacute;m n&atilde;o t&ecirc;m acesso &agrave; &aacute;gua das grandes barragens e s&atilde;o sustentadas por reservat&oacute;rios menores, que j&aacute; secaram. Essa &eacute; uma realidade do Cear&aacute;, da Para&iacute;ba, do Rio Grande do Norte e do interior de Pernambuco tamb&eacute;m.<p><br /> <strong>A solu&ccedil;&atilde;o do abastecimento de &aacute;gua para o consumo depende da constru&ccedil;&atilde;o de novas adutoras?</strong><p><br /> Sim, na pr&aacute;tica seria preciso uma infraestrutura de adutoras de car&aacute;ter regional, as quais seriam sustentadas pelos maiores reservat&oacute;rios, aqueles que t&ecirc;m reserva de &aacute;gua substancial apesar da seca.<p><br /> Defendo que essa rede de adutoras deve se estender para a zona rural, porque a popula&ccedil;&atilde;o rural est&aacute; cada vez menor, e corresponde a cerca de 20% dos munic&iacute;pios do sert&atilde;o. Como o consumidor rural consome menos que o consumidor urbano, um acr&eacute;scimo de 10% a mais nessas vaz&otilde;es que comprometem a reserva de &aacute;gua da regi&atilde;o resolveria o abastecimento de &aacute;gua rural. Defendo um programa de &aacute;gua para todos, com adutoras, usando como exemplo o Programa Luz para Todos.<p><br /> O custo para levar energia para todas as casas do Nordeste foi de aproximadamente mil reais por pessoa e, segundo minha estimativa, com um valor menor do que esse, entre 500 e mil reais, &eacute; poss&iacute;vel levar &aacute;gua atrav&eacute;s de uma adutora para todas as pessoas da regi&atilde;o. Esse deveria ser o principal projeto do governo federal para acabar com o carro-pipa do Nordeste.<p><br /> <strong>Quantas adutoras seriam necess&aacute;rias?</strong><p><br /> Na verdade, as maiores adutoras no meu estado j&aacute; est&atilde;o prontas, e a &uacute;nica regi&atilde;o que n&atilde;o tem adutoras &eacute; a de Serid&oacute;. A outra regi&atilde;o que est&aacute; numa situa&ccedil;&atilde;o de colapso de abastecimento, que &eacute; a regi&atilde;o de Alto Oeste, est&aacute; quase concluindo o projeto de um grande adutor, que ser&aacute; abastecido pela segunda maior barragem da regi&atilde;o, e essa localidade resolver&aacute; o problema em rela&ccedil;&atilde;o ao abastecimento urbano. O que defendo &eacute; que as adutoras que hoje atendem a popula&ccedil;&atilde;o urbana t&ecirc;m capacidade de atender a popula&ccedil;&atilde;o rural.<p><br /> <strong>E qual tem sido o papel da ind&uacute;stria da seca nesse per&iacute;odo de crise intensa?</strong><p><br /> A ind&uacute;stria da seca est&aacute; atuando como sempre atuou. Se voc&ecirc; for ver os investimentos do governo federal para o Nordeste, ver&aacute; que existe uma amplia&ccedil;&atilde;o de recursos para infraestrutura h&iacute;drica para os per&iacute;odos de seca como esse que estamos enfrentando, e a ind&uacute;stria da seca atua nessa plataforma. Nesse momento, a obra que o governo federal est&aacute; desenvolvendo na regi&atilde;o &eacute; a transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco, que est&aacute; com muitas dificuldades por conta da restri&ccedil;&atilde;o de recursos que o governo est&aacute; fazendo com todos os investimentos, e isso vai atingir diretamente a obra da transposi&ccedil;&atilde;o.<p><br /> De outro lado, est&aacute; havendo uma forte articula&ccedil;&atilde;o das bancadas do estado da Para&iacute;ba para pressionar o governo federal a retomar as obras da trasnsposi&ccedil;&atilde;o do Rio S&atilde;o Francisco, como se isso fosse uma prioridade. Mas a prioridade no momento atual &eacute; fazer medidas de curto prazo, porque estamos atravessando a maior seca do s&eacute;culo, temos o maior problema de carro-pipa da hist&oacute;ria, e esse j&aacute; &eacute; um indicador da fal&ecirc;ncia do sistema de abastecimento humano na regi&atilde;o. Ent&atilde;o, a prioridade deveria ser insistir em tornar a &aacute;gua que j&aacute; existe aqui, acess&iacute;vel, ou seja, deveria se investir num projeto que permitisse que essa &aacute;gua chegasse &agrave;s pessoas de um modo que n&atilde;o seja atrav&eacute;s do carro-pipa, como est&aacute; chegando hoje.<p><br /> <strong>Como est&aacute; acontecendo o debate p&uacute;blico sobre essa proposta de construir adutoras e encontrar outros meios de tornar a &aacute;gua existente acess&iacute;vel &agrave; popula&ccedil;&atilde;o? Como o poder p&uacute;blico se manifesta? &nbsp;</strong><p><br /> Tentei no ano passado dar in&iacute;cio a esse debate, durante o per&iacute;odo eleitoral. &Agrave; &eacute;poca, fizemos uma mobiliza&ccedil;&atilde;o pedindo uma solu&ccedil;&atilde;o definitiva para o abastecimento de &aacute;gua. A popula&ccedil;&atilde;o se mobilizou, fechou as duas principais ruas da cidade, e houve uma promessa do governo do estado de resolver o problema, mas os recursos que deveriam ter vindo para a constru&ccedil;&atilde;o da obra n&atilde;o est&atilde;o chegando.<p><br /> Para se ter ideia, no Rio Grande do Norte est&aacute; sendo constru&iacute;da a segunda maior barragem do estado, que &eacute; a barragem de Oiticica, e a prioridade em rela&ccedil;&atilde;o &agrave;s verbas &eacute; para essa barragem. H&aacute; pouco tempo o Ministro da Integra&ccedil;&atilde;o esteve aqui anunciando recursos para a seca, mas a maior parte dos recursos foi para a barragem.<p><br /> Entretanto, o fato &eacute; que essa obra n&atilde;o vai resolver em nada o problema da seca atual. Ent&atilde;o, est&aacute; faltando foco em solu&ccedil;&otilde;es de car&aacute;ter de curto prazo e emergencial. O debate n&atilde;o &eacute; f&aacute;cil, mas no pr&oacute;ximo m&ecirc;s teremos uma nova discuss&atilde;o na Assembleia para tratar desse assunto. Alguns deputados j&aacute; est&atilde;o come&ccedil;ando a se interessar por essa tem&aacute;tica, mas a maioria deles quer fortalecer o lobby para dar continuidade &agrave; transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco.<p><br /> <strong>Como a obra da transposi&ccedil;&atilde;o dificulta o enfrentamento da seca na regi&atilde;o Nordeste?</strong><p><br /> O principal problema &eacute; que esse &eacute; o &uacute;nico projeto que o governo federal tem para o Nordeste e para o semi&aacute;rido. Isso &eacute; o mais absurdo. J&aacute; comprovamos a incapacidade dessa obra, porque ela ter&aacute; uma influ&ecirc;ncia de apenas 5% no semi&aacute;rido. Ent&atilde;o, como um projeto que, se funcionar, s&oacute; vai beneficiar menos de 5% do semi&aacute;rido, pode ser encarado como obra priorit&aacute;ria? E como essa pode ser a &uacute;nica obra que o governo tem para a regi&atilde;o em rela&ccedil;&atilde;o aos recursos h&iacute;dricos?<p><br /> Essa obra se transformou num grande atoleiro, porque consome muitos recursos p&uacute;blicos. Para o Nordeste, teria sido melhor se essa obra j&aacute; estivesse conclu&iacute;da, porque pelo menos poder&iacute;amos comprovar logo a sua inefici&ecirc;ncia, mas enquanto a obra n&atilde;o for conclu&iacute;da, ela ainda vai continuar consumindo muitos recursos e vai disputar recursos do or&ccedil;amento da Uni&atilde;o, especialmente numa &eacute;poca como essa, de crise, com todo e qualquer investimento que seja feito na regi&atilde;o.<p><br /> Por isso digo que, na hora em que o meu estado embarcou nesse projeto da transposi&ccedil;&atilde;o, &eacute; como se ele tivesse vendido a alma ao dem&ocirc;nio. N&oacute;s estamos pagando o pre&ccedil;o da obra da transposi&ccedil;&atilde;o agora, com essa seca. Mas, neste momento, seria preciso foco e esfor&ccedil;o para aplicar dinheiro em obras efetivas, que tivessem um efeito imediato.<p><br /> N&atilde;o tem como avaliar o malef&iacute;cio que uma obra dessas n&atilde;o s&oacute; vem trazendo, como vai trazer para o futuro. A transposi&ccedil;&atilde;o sinaliza a paralisa&ccedil;&atilde;o do Estado brasileiro em adotar a&ccedil;&otilde;es mais efetivas na regi&atilde;o.<p><br /> <strong>Que rela&ccedil;&atilde;o estabelece entre a Opera&ccedil;&atilde;o Lava Jato e a obra da transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco?</strong><p><br /> Tudo faz parte da mesma conjuntura, n&atilde;o temos como separar uma coisa da outra, porque os atores s&atilde;o os mesmos e os interesses tamb&eacute;m. O primeiro ponto que dever&iacute;amos destacar &eacute; a falta de compromisso com os aspectos t&eacute;cnicos, ou seja, como uma obra dessas, em seu laudo ambiental, n&atilde;o detectou nenhum impacto ao rio.<br /> &nbsp;<br /> <br /> Todas as den&uacute;ncias que foram feitas em rela&ccedil;&atilde;o &agrave; inviabilidade ambiental e econ&ocirc;mica da transposi&ccedil;&atilde;o, e em rela&ccedil;&atilde;o ao pr&oacute;prio custo da &aacute;gua, n&atilde;o foram consideradas. Estima-se que a &aacute;gua oriunda da transposi&ccedil;&atilde;o vai custar 400 milh&otilde;es de reais por ano, s&oacute; com a manuten&ccedil;&atilde;o desse sistema. Mas quem vai pagar essa conta?<p><br /> Para essa obra poder continuar, ela tem de ter um interesse econ&ocirc;mico e pol&iacute;tico, nos moldes dos que est&atilde;o sendo denunciados hoje na Opera&ccedil;&atilde;o Lava Jato.<p><br /> <strong>Deseja acrescentar algo?</strong><p><br /> Ter&iacute;amos de fazer justi&ccedil;a, porque estamos atravessando um per&iacute;odo de seca. Eu j&aacute; passei outros per&iacute;odos de seca, vi uma grande seca em 1958, depois em 1970, e assim por diante. Mas, apesar da dificuldade, outro aspecto da seca que tem de ser evidenciado &eacute; a import&acirc;ncia dos programas sociais que o governo desenvolveu na regi&atilde;o, como o Programa Bolsa Fam&iacute;lia, o Programa Luz para Todos. Se n&atilde;o fossem esses programas sociais, a realidade seria outra.<p><br /> Hoje n&atilde;o enfrentamos problemas relacionados a invas&otilde;es e saques. Por isso, &eacute; preciso avan&ccedil;ar na quest&atilde;o do abastecimento de &aacute;gua para consumo humano. &Eacute; poss&iacute;vel, fact&iacute;vel e existem recursos para isso, mas &eacute; preciso de uma articula&ccedil;&atilde;o&nbsp; pol&iacute;tica para eliminar o carro-pipa do Nordeste. A &uacute;ltima seca mostra que n&oacute;s temos condi&ccedil;&otilde;es de fazer isso, porque temos oferta h&iacute;drica; ou seja, a seca nos mostra que a regi&atilde;o tem &aacute;gua para o consumo humano, e se n&oacute;s gerirmos a &aacute;gua adequadamente em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o, a realidade da seca ser&aacute; outra.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/405/19891526545_a465ba293f_b.jpg&name=Especialista explica a gravidade das consequências da seca no nordeste&description=&quot;Estamos atravessando a maior seca do século, temos o maior problema de carro-pipa da história, e esse já é um indicador da falência do sistema de ...&link=http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/21/especialista-explica-a-gravidade-das-consequencias-da-seca-no-nordeste.html&via=MST_Oficial&related=MST_Oficial&text=Especialista explica a gravidade das consequências da seca no nordeste" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
