<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Quando conquistamos uma área, não é só a terra, mas a dignidade humana” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ênio Bohnenberger, um dos fundadores do MST, faz um balanço dos 30 anos do Movimento em terras mineiras " name="description"/><meta content="reforma-agrária, mst, projeto-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Quando conquistamos uma área, não é só a terra, mas a dignidade humana”' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Ênio Bohnenberger, um dos fundadores do MST, faz um balanço dos 30 anos do Movimento em terras mineiras " /><meta property="og:url" content="http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html" itemprop="url" /><meta property="article:published_time" content="2018-06-28T13:38:27-03:00" /><meta property="og:image" content="//farm1.staticflickr.com/918/41260257820_4b94d6acba_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">mst</span> <span class="tag">projeto-popular</span></div><h1 itemprop="name">“Quando conquistamos uma área, não é só a terra, mas a dignidade humana”</h1><p itemprop="description">Ênio Bohnenberger, um dos fundadores do MST, faz um balanço dos 30 anos do Movimento em terras mineiras <time datetime="2018-06-28 13:38:27 -0300" itemprop="datePublished"> 28 de junho de 2018 13h38 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/918/41260257820_4b94d6acba_b.jpg&name=“Quando conquistamos uma área, não é só a terra, mas a dignidade humana”&description=Ênio Bohnenberger, um dos fundadores do MST, faz um balanço dos 30 anos do Movimento em terras mineiras &link=http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html&via=MST_Oficial&related=MST_Oficial&text=“Quando conquistamos uma área, não é só a terra, mas a dignidade humana”" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/06/27/a-luta-pelos-direitos-humanos-um-processo-historico-de-denuncia-e-resistencia-documentado.html"><p>A luta pelos Direitos Humanos: um processo histórico de denuncia e resistência documentado <time datetime="2018-06-27 12:18:19 -0300"> 27 de junho de 2018 12h18 </time> </a><li> <a href="/2018/06/19/mst-investe-na-producao-agroecologica-de-norte-a-sul-da-bahia.html"><p>MST investe na produção agroecológica de Norte a Sul da Bahia <time datetime="2018-06-19 10:54:58 -0300"> 19 de junho de 2018 10h54 </time> </a><li> <a href="/2018/06/13/comercializar-e-comunicar-e-dialogar-sobre-a-reforma-agraria-popular-explica-dirigente.html"><p>“Comercializar é comunicar. É dialogar sobre a Reforma Agrária Popular”, explica dirigente <time datetime="2018-06-13 17:19:51 -0300"> 13 de junho de 2018 17h19 </time> </a><li> <a href="/2018/05/15/ha-38-nascia-o-jornal-sem-terra.html"><p>Há 38 anos nascia o Jornal Sem Terra <time datetime="2018-05-15 15:07:02 -0300"> 15 de maio de 2018 15h07 </time> </a><li> <a href="/2018/05/12/carta-ao-povo-brasileiro.html"><p>Carta do MST ao povo brasileiro <time datetime="2018-05-12 20:56:24 -0300"> 12 de maio de 2018 20h56 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="28137553237_9dc0405902_z.jpg" height="468" src="//farm1.staticflickr.com/918/41260257820_4b94d6acba_b.jpg" width="700" /><figcaption>Hoje, MST &eacute; refer&ecirc;ncia internacional em produ&ccedil;&atilde;o agroecol&oacute;gica e educa&ccedil;&atilde;o no campo / M&iacute;dia Ninja</figcaption></figure></div><p>&nbsp;<p><em>Por Wallace Oliveira<br /> Do Brasil de Fato&nbsp;</em><p>&nbsp;<p>H&aacute; 30 anos, no dia 18 de fevereiro de 1988, o Movimento dos Trabalhadores Rurais Sem Terra (MST) chegou a Minas Gerais para ficar. Hoje com mais de 20 mil fam&iacute;lias espalhadas pelo estado, o movimento &eacute; refer&ecirc;ncia nas lutas pela democratiza&ccedil;&atilde;o da terra, da cultura e do poder. Produz alimento org&acirc;nico sem venenos e ajuda a formar milhares de pessoas em Minas e no Brasil. Mas nada disso aconteceria sem a unidade com outras organiza&ccedil;&otilde;es e a capacidade do movimento em ir al&eacute;m de suas lutas corporativas. &Eacute; o que conta &Ecirc;nio Bohnenberger, um dos fundadores do movimento. Para ele, grande aprendizado nessa trajet&oacute;ria foi construir ferramentas de comunica&ccedil;&atilde;o que sejam a voz dos trabalhadores. Confira a entrevista.<p><br /> <strong>Como foi a chegada do MST ao estado?</strong><p><br /> O primeiro encontro do MST nacional foi em 1984, em Cascavel (PR). Antes disso, havia muitas lutas espont&acirc;neas, que deram origem ao movimento. A aglutina&ccedil;&atilde;o dessas v&aacute;rias lutas, a resist&ecirc;ncia dos posseiros proporcionou esse encontro nacional e 13 estados participaram. Minas Gerais foi com um casal de dirigentes, mesmo ainda n&atilde;o tendo MST aqui. Mas j&aacute; havia alguma inten&ccedil;&atilde;o de luta dos sem-terra. Em janeiro de 1985, fizemos o primeiro congresso nacional.<p><br /> Depois disso, v&aacute;rios trabalhos foram feitos para se ter o MST aqui. A consolida&ccedil;&atilde;o veio com uma grande ocupa&ccedil;&atilde;o em fevereiro de 1988, na Fazenda Aruega, em Novo Cruzeiro, Vale do Mucuri. Nessa primeira grande a&ccedil;&atilde;o, inclusive, houve uma grande repress&atilde;o da Pol&iacute;cia Militar e eles criaram, na &eacute;poca, uma ferramenta de capturar foice, chamada &ldquo;Aruega&rdquo;, em homenagem &agrave; fazenda. Somos fruto de v&aacute;rias lideran&ccedil;as da igreja, das CEBs, do Partido dos Trabalhadores, da Central &Uacute;nico dos Trabalhadores, uma continuidade da luta no Brasil.<p><br /> <br /> <strong>Minas &eacute; considerado um estado muito conservador, onde &eacute; muito marcante a influ&ecirc;ncia dos fazendeiros na pol&iacute;tica. Foi muito dif&iacute;cil avan&ccedil;ar nesse estado?</strong><p><br /> A principal dificuldade foi o coronelismo, especialmente nessas regi&otilde;es do Mucuri e Jequitinhonha. E a pr&oacute;pria repress&atilde;o policial, pois havia um resqu&iacute;cio grande da ditadura militar. Por outro lado, o sistema capitalista havia criado uma grande contradi&ccedil;&atilde;o que os historiadores chamaram de moderniza&ccedil;&atilde;o conservadora. Ela levou m&aacute;quinas, insumos, agroqu&iacute;micos, e criou um grande desemprego. Ent&atilde;o, na verdade, ela modernizou a agricultura, mas n&atilde;o desconcentrou a terra. Nesse per&iacute;odo, houve um grande &ecirc;xodo rural, muita gente foi para S&atilde;o Paulo e outras metr&oacute;poles, mas quem n&atilde;o quis ir para a cidade foi lutar pela terra. Essa contradi&ccedil;&atilde;o permitiu o surgimento do MST.<p><br /> <strong>O movimento enfrenta o preconceito difundido pela m&iacute;dia burguesa. Quem s&atilde;o os trabalhadores rurais Sem Terra organizados no MST? O que eles fazem no Movimento?</strong><p><br /> N&oacute;s aglutinamos pessoas que querem permanecer no campo. N&oacute;s trabalhamos com camponeses, assalariados, semi-assalariados, pessoas que j&aacute; foram para a cidade mas querem produzir em outro tipo de agricultura, com alimentos saud&aacute;veis. Somos o fruto daquilo que o capitalismo excluiu, quando n&atilde;o admitiu no mercado de trabalho, no meio urbano e rural. H&aacute; cerca de 5 milh&otilde;es de fam&iacute;lias sem-terra no Brasil, que t&ecirc;m que cortar cana, apanhar caf&eacute;, que n&atilde;o t&ecirc;m trabalho, que n&atilde;o t&ecirc;m terra, mas que buscam repartir uma das estruturas mais injustas, que &eacute; a estrutura fundi&aacute;ria do Brasil. &Eacute; a estrutura que mais concentra terras no mundo. O MST trabalha prioritariamente com esse p&uacute;blico.<p><br /> N&oacute;s lutamos contra a injusti&ccedil;a social e econ&ocirc;mica e tamb&eacute;m contra o preconceito. A raiz da raiva e do &oacute;dio que destilam s&atilde;o o latif&uacute;ndio e a escravid&atilde;o, essa ideia de que pobre, preto, sem-terra n&atilde;o pode fazer parte da sociedade. Temos mostrado para a sociedade brasileira, nas &aacute;reas que conquistamos, que &eacute; poss&iacute;vel ter uma vida diferente.<p><br /> N&oacute;s garantimos pelo menos cinco coisas que as pessoas n&atilde;o t&ecirc;m. Conquistamos a casa, conquistamos trabalho o ano todo, conquistamos a educa&ccedil;&atilde;o, conquistamos a seguran&ccedil;a e conquistamos um n&iacute;vel de vida sem exclus&atilde;o. As coisas b&aacute;sicas que a sociedade brasileira n&atilde;o tem n&oacute;s temos nos assentamentos, mesmo que nossa casa n&atilde;o seja aquele pr&eacute;dio bonito, mesmo que nosso trabalho n&atilde;o seja aquele modelo que a Globo mostra, com aquele tratorz&atilde;o. E temos seguran&ccedil;a nas nossas &aacute;reas, n&atilde;o h&aacute; viol&ecirc;ncia. Somos pessoas normais, como qualquer outra. E, quando conquistamos uma &aacute;rea, n&atilde;o &eacute; s&oacute; um peda&ccedil;o de terra, uma casa, uma escola, n&oacute;s reconquistamos a dignidade humana. Isso nos move a fazer luta contra o capital agr&aacute;rio.<p><br /> <strong>Uma luta que tem chamado muito a aten&ccedil;&atilde;o em Minas &eacute; pela Fazenda de Ariadn&oacute;polis, no Sul de Minas. No que ela consiste?</strong><p><br /> Estamos h&aacute; quase 20 anos nessa fazenda, que era uma usina falida, que deve mais de R$ 80 milh&otilde;es ao estado, Uni&atilde;o, bancos. Temos mais de 400 fam&iacute;lias nesse lugar, cerca de 2 mil pessoas em um latif&uacute;ndio onde s&oacute; havia meia d&uacute;zia de trabalhadores, um usineiro e alguns gerentes ganhando dinheiro &agrave;s custas de corrup&ccedil;&atilde;o. N&oacute;s produzimos em toda a fazenda, com produ&ccedil;&atilde;o org&acirc;nica totalmente diferenciada. Tem escola, tem trabalho, n&oacute;s constru&iacute;mos nossa dignidade l&aacute;. Sem d&uacute;vidas, &eacute; um grande exemplo da diferen&ccedil;a que faz em uma regi&atilde;o a reforma agr&aacute;ria, que substitui um modelo concentrado pela participa&ccedil;&atilde;o de milhares de pessoas em um projeto. &Eacute; poss&iacute;vel fazer isso em todo o pa&iacute;s.<p><br /> <strong>Onde est&aacute; o MST no estado atualmente?</strong><p><br /> N&oacute;s expandimos o MST a partir de 88 e ficamos nos vales do Jequitinhonha, Mucuri e Rio Doce at&eacute; 1994. Hoje, tamb&eacute;m estamos no Tri&acirc;ngulo Mineiro, Sul de Minas, Norte de Minas, Regi&atilde;o Metropolitana, Zona da Mata e Centro-Oeste. Cada regional tem sua coordena&ccedil;&atilde;o e todas participam da coordena&ccedil;&atilde;o estadual. Em Minas, temos 1600 fam&iacute;lias assentadas, que t&ecirc;m terra; temos aproximadamente 5 mil fam&iacute;lias acampadas. Juntando tudo, d&aacute; aproximadamente 20 mil pessoas.<p><br /> O mais importante &eacute; que n&oacute;s fazermos parte de uma organiza&ccedil;&atilde;o nacional, que agrega 23 estados e o Distrito Federal. Isso, na hist&oacute;ria do pa&iacute;s, &eacute; muito grande. Temos mais de 30 anos e somos o primeiro movimento na hist&oacute;ria do Brasil que dura esse tempo todo! Somos fruto de Canudos, das Ligas Camponeses. O que a gente aglutinou &eacute; uma experi&ecirc;ncia enorme. Temos a Escola Nacional Florestan Fernandes, que agrega centenas de militantes se formando todos os dias, somos refer&ecirc;ncia internacional. Temos a maior produ&ccedil;&atilde;o agroecol&oacute;gica de arroz da Am&eacute;rica Latina. N&oacute;s constru&iacute;mos em BH o Armaz&eacute;m do Campo, que &eacute; uma grande refer&ecirc;ncia de distribui&ccedil;&atilde;o de produtos org&acirc;nicos. Em mar&ccedil;o, come&ccedil;amos o programa de alfabetiza&ccedil;&atilde;o de adultos chamado &ldquo;Sim, eu posso&rdquo;. Nele, temos 100 turmas em sete munic&iacute;pios mineiros.<p><br /> N&atilde;o somos s&oacute; uma refer&ecirc;ncia para ocupar terras, mas na produ&ccedil;&atilde;o agroecol&oacute;gica, na educa&ccedil;&atilde;o do campo, na forma&ccedil;&atilde;o de lideran&ccedil;as. No n&iacute;vel nacional, formamos aproximadamente 9 mil trabalhadores do campo na gradua&ccedil;&atilde;o, mestrado e doutorado em geografia, medicina, veterin&aacute;ria, hist&oacute;ria, agronomia, sociologia e outros cursos. Isso n&atilde;o seria poss&iacute;vel sem o MST, pois a sociedade n&atilde;o nos incluiria na universidade.<p><br /> <strong>Vivemos uma conjuntura de golpe de Estado e retirada de direitos. Qual o ensinamento que o MST traz para quem pretende enfrentar o golpe?</strong><p><br /> Em primeiro lugar, n&oacute;s constru&iacute;mos um coletivo de dire&ccedil;&atilde;o. O MST n&atilde;o tem uma estrutura presidencialista. Tudo o que resolvemos nas comiss&otilde;es de acampamento, assentamento, de setores, na produ&ccedil;&atilde;o, na educa&ccedil;&atilde;o, tudo &eacute; resolvido coletivamente. N&oacute;s constru&iacute;mos uma dire&ccedil;&atilde;o coletiva. Temos que romper com o personalismo. A burguesia sabe que, se eliminar uma, duas, tr&ecirc;s lideran&ccedil;as, n&atilde;o vai adiantar. Aqui em Minas, j&aacute; tentaram isso de v&aacute;rias formas. H&aacute; 15 anos, em Felisburgo, mataram cinco trabalhadores nossos. Mesmo assim, n&atilde;o acabaram com nosso movimento. J&aacute; prenderam lideran&ccedil;as, processaram, mas n&atilde;o adiantou. Isso acontece porque n&oacute;s investimos bastante em forma&ccedil;&atilde;o. Tem que ter renova&ccedil;&atilde;o dos quadros.<p><br /> Outro grande aprendizado &eacute; a luta de massas. N&atilde;o adianta querer resolver as coisas com negocia&ccedil;&atilde;o ou esperar que a gente vai sentar com a burguesia e um dia eles v&atilde;o amolecer o cora&ccedil;&atilde;o. A pobreza s&oacute; se resolve com grandes lutas de massas.<p><br /> Al&eacute;m disso, a nossa dire&ccedil;&atilde;o tem v&iacute;nculo com as bases. No dia em que a dire&ccedil;&atilde;o se afasta, a gente est&aacute; lascada. As lideran&ccedil;as do Brasil t&ecirc;m que estar diretamente vinculadas com o povo, seja na &aacute;rea da reforma agr&aacute;ria, ou qualquer outra.<p><br /> Outra quest&atilde;o importante &eacute; a unidade interna do movimento e com toda a classe trabalhadora e as organiza&ccedil;&otilde;es irm&atilde;s. N&oacute;s s&oacute; existimos h&aacute; tanto tempo porque recebemos muita solidariedade, fomos salvo por isso, pelo empenho de outros que tamb&eacute;m defenderam nossa causa. N&atilde;o podemos nunca achar que vamos fazer as coisas por nossa conta. A&iacute;, pegamos exemplos de outros pa&iacute;ses. O grande imperialismo n&atilde;o conseguiu derrotar Cuba pela sabedoria deles? Sim, mas principalmente por causa da unidade dos 12 milh&otilde;es de cubanos. Por que a burguesia n&atilde;o consegue derrotar o MST? &Eacute; por causa da nossa unidade e da clareza do nosso rumo.<p><br /> A gente tamb&eacute;m est&aacute; empenhado em construir um meio de comunica&ccedil;&atilde;o dos trabalhadoras. A Globo se tornou o partido pol&iacute;tico da elite, que n&atilde;o tem unidade nem para lan&ccedil;ar seu candidato a presidente. Quem faz o papel de partido deles &eacute; a Globo. Temos que construir v&aacute;rios meios para contrapor a essa hegemonia do capital. Ent&atilde;o, veja a responsabilidade que o MST tem.<p><br /> Se n&oacute;s tiv&eacute;ssemos ficado s&oacute; nas lutas corporativas das ocupa&ccedil;&otilde;es de terra, j&aacute; ter&iacute;amos garantido nossa morte pol&iacute;tica. Tivemos que trabalhar a forma&ccedil;&atilde;o pol&iacute;tica, um projeto nacional maior, a comunica&ccedil;&atilde;o, etc.<p>&nbsp;<p><em>*Editado pelo Brasil de Fato</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html&redirect_uri=http://localhost:4000&picture=https://farm1.staticflickr.com/918/41260257820_4b94d6acba_b.jpg&name=“Quando conquistamos uma área, não é só a terra, mas a dignidade humana”&description=Ênio Bohnenberger, um dos fundadores do MST, faz um balanço dos 30 anos do Movimento em terras mineiras &link=http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html" target="_blank"><img src="http://localhost:4000/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://localhost:4000/2018/06/28/quando-conquistamos-uma-area-nao-e-so-a-terra-mas-a-dignidade-humana.html&via=MST_Oficial&related=MST_Oficial&text=“Quando conquistamos uma área, não é só a terra, mas a dignidade humana”" > <img src="http://localhost:4000/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://localhost:4000/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
