<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="​Em um contexto de intensa criminalização dos movimentos sociais e do direito de protesto, ao mesmo tempo em que a garantia deste direito torna-se cada vez mais essencial em razão de nosso cenário ..." name="description"/><meta content="lutas, direitos-humanos, movimentos-populares" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="​Em um contexto de intensa criminalização dos movimentos sociais e do direito de protesto, ao mesmo tempo em que a garantia deste direito torna-se cada vez mais essencial em razão de nosso cenário ..." /><meta property="og:url" content="http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html" itemprop="url" /><meta property="article:published_time" content="2017-06-27T18:45:27+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4212/35187018040_53e2f12e4f_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lutas</span> <span class="tag">direitos-humanos</span> <span class="tag">movimentos-populares</span></div><h1 itemprop="name">Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo</h1><p itemprop="description">​Em um contexto de intensa criminalização dos movimentos sociais e do direito de protesto, ao mesmo tempo em que a garantia deste direito torna-se cada vez mais essencial em razão de nosso cenário político e social <time datetime="2017-06-27 18:45:27 +0000" itemprop="datePublished"> 27 de junho de 2017 18h45 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4212/35187018040_53e2f12e4f_b.jpg&name=Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo&description=​Em um contexto de intensa criminalização dos movimentos sociais e do direito de protesto, ao mesmo tempo em que a garantia deste direito torna-se ...&link=http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html&via=MST_Oficial&related=MST_Oficial&text=Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/04/22/para-dividir-a-terra-tanto-sangue-derramado-na-luta-por-um-pedaco-de-chao.html"><p>Para dividir a terra tanto sangue derramado. Na luta por um pedaço de chão <time datetime="2017-04-22 15:00:07 +0000"> 22 de abril de 2017 15h00 </time> </a><li> <a href="/2017/03/28/cavalgada-entre-amigos-mobiliza-santo-amaro-no-reconcavo-baiano.html"><p>Cavalgada Entre Amigos mobiliza Santo Amaro no recôncavo baiano <time datetime="2017-03-28 16:34:20 +0000"> 28 de março de 2017 16h34 </time> </a><li> <a href="/2017/03/27/lutar-nao-e-crime.html"><p>Lutar não é crime! <time datetime="2017-03-27 18:06:58 +0000"> 27 de março de 2017 18h06 </time> </a><li> <a href="/2017/03/27/em-porto-velho-ro-justica-condena-assassino-de-nicinha-a-15-anos-de-prisao.html"><p>Em Porto Velho (RO), Justiça condena assassino de Nicinha a 15 anos de prisão <time datetime="2017-03-27 17:34:00 +0000"> 27 de março de 2017 17h34 </time> </a><li> <a href="/2017/03/13/pm-ataca-acampamento-sem-terra-em-porto-nacional-tocantins.html"><p>PM ataca acampamento Sem Terra em Porto Nacional, Tocantins <time datetime="2017-03-13 14:42:19 +0000"> 13 de março de 2017 14h42 </time> </a><li> <a href="/2016/11/10/audiencia-publica-destaca-o-entrecruzamento-entre-violencia-e-criminalizacao-de-movimentos.html"><p>Audiência destaca o entrecruzamento entre violência e criminalização de movimentos <time datetime="2016-11-10 12:05:18 +0000"> 10 de novembro de 2016 12h05 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Organiza&ccedil;&otilde;es da sociedade civil, movimentos populares,&nbsp;parlamentares e membros da sociedade em geral, lan&ccedil;aram nesta ter&ccedil;a-feira (27), uma&nbsp;nota que recha&ccedil;a o projeto de lei (PL) 5.065/2016, que pretende alterar a Lei Antiterrorismo, deixando-a ainda mais perigosa para movimentos sociais e manifestantes.<p>Proposto pelo deputado Delegado Edson Moreira (PR-MG), o PL quer, entre outros pontos, reinserir &ldquo;motiva&ccedil;&otilde;es pol&iacute;tico-ideol&oacute;gicas&rdquo; no rol dos motivos que podem caracterizar uma a&ccedil;&atilde;o terrorista.<p>&nbsp;<p><strong>Leia &nbsp;a nota na &iacute;ntegra:</strong><p><br /> O Congresso Nacional mais uma vez &eacute; o centro de graves retrocessos em rela&ccedil;&atilde;o &agrave; garantia dos direitos fundamentais ap&oacute;s um andamento extremamente preocupante do PL 5.065/2016. Este projeto de lei tem como objetivo alterar a Lei Antiterrorismo, aprovada sob amplas cr&iacute;ticas da sociedade civil em mar&ccedil;o de 2016. Entretanto, se a Lei Antiterrorismo representa um marco negativo por seu processo de aprova&ccedil;&atilde;o sem participa&ccedil;&atilde;o e transpar&ecirc;ncia, suas penas desproporcionais e pela amplitude dos seus dispositivos, que<br /> significam um risco para movimentos sociais e manifestantes, o PL 5065/2016 visa tornar esta legisla&ccedil;&atilde;o ainda mais restritiva e criminalizadora.<p><br /> Em s&iacute;ntese, suas propostas s&atilde;o a inclus&atilde;o do car&aacute;ter &#39;&#39;pol&iacute;tico e ideol&oacute;gico&#39;&#39; na lista de motiva&ccedil;&otilde;es para o crime de terrorismo, a retirada da salvaguarda para movimentos sociais e manifestantes que a lei prev&ecirc; e a amplia&ccedil;&atilde;o das condutas consideradas terroristas, inserindo, por exemplo, atos de viol&ecirc;ncia contra funcion&aacute;rios p&uacute;blicos e de dano contra bens como rodovias e ferrovias.<p><br /> Os dois primeiros pontos representam, em conjunto, uma permiss&atilde;o expressa para que manifestantes e movimentos sociais sejam arbitrariamente etiquetados como terroristas, j&aacute; que s&atilde;o estes os grupos que tomam as ruas e realizam atos considerados &#39;&#39;pol&iacute;ticos e ideol&oacute;gicos&#39;&#39;. A presen&ccedil;a da salvaguarda na lei aprovada em mar&ccedil;o de 2016, apesar de n&atilde;o significar uma garantia plena contra a criminaliza&ccedil;&atilde;o, representava uma certa barreira, que o projeto 5065/2016 pretende retirar, deixando os movimentos sociais e manifestantes sujeitos &agrave; arbitrariedades na interpreta&ccedil;&atilde;o legal, algo especialmente problem&aacute;tico dado o contexto geral de repress&atilde;o e criminaliza&ccedil;&atilde;o destes grupos.<p><br /> Ainda, a prote&ccedil;&atilde;o espec&iacute;fica a funcion&aacute;rios p&uacute;blicos &eacute; descabida, pois os eleva a uma posi&ccedil;&atilde;o superior em rela&ccedil;&atilde;o aos cidad&atilde;os comuns, e a inser&ccedil;&atilde;o de diversos bens p&uacute;blicos e servi&ccedil;os como alvos de terrorismo &eacute; desproporcional, na medida em que sequer s&atilde;o considerados essenciais.<p><br /> Todos estes pontos foram trazidos pela sociedade civil em Audi&ecirc;ncia P&uacute;blica convocada pelo Deputado Hugo Leal, relator do projeto na Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime Organizado (CSPCO), realizada no dia 30 de maio. Nesta ocasi&atilde;o, foram exaustivamente expostos argumentos penais, constitucionais e relativos aos direitos humanos para sustentar a rejei&ccedil;&atilde;o da proposta, posi&ccedil;&atilde;o ent&atilde;o compartilhada por deputados<br /> presentes.<p><br /> Apesar disso, para surpresa da sociedade civil, o parecer apresentado pelo relator na &uacute;ltima ter&ccedil;a-feira, dia 20 de junho, foi no sentido contr&aacute;rio, posicionando-se pela aprova&ccedil;&atilde;o da maior parte dos dispositivos do projeto e propondo preocupantes altera&ccedil;&otilde;es, que, se aprovadas, devem resultar na vers&atilde;o mais restritiva da Lei Antiterrorismo at&eacute; hoje. Sob o argumento de que n&atilde;o importa a motiva&ccedil;&atilde;o ou o grupo que comete o ato terrorista, mas apenas o ato em si e sua finalidade de causar terror, o relator entendeu por aprovar a retirada da salvaguarda para movimentos sociais e defendeu, ainda, a exclus&atilde;o de toda e qualquer motiva&ccedil;&atilde;o, inclusive aquelas j&aacute; previstas na lei originalmente aprovada. Tal mudan&ccedil;a &eacute; grav&iacute;ssima, pois, apesar de n&atilde;o incluir as motiva&ccedil;&otilde;es &lsquo;&rsquo;pol&iacute;ticas e ideol&oacute;gicas&rsquo;&rsquo;, tem efeito ainda pior, j&aacute; que agrava o car&aacute;ter amplo e gen&eacute;rico da lei; se<br /> qualquer grupo pode cometer atos terroristas por quaisquer motivos, basta a interpreta&ccedil;&atilde;o conservadora do aplicador sobre a lei para que movimentos sociais e manifestantes sejam enquadrados e sofram as penas dur&iacute;ssimas da lei.<p><br /> Al&eacute;m disso, o substitutivo proposto no relat&oacute;rio n&atilde;o apenas acolhe a inclus&atilde;o discriminat&oacute;ria de atentados contra funcion&aacute;rios p&uacute;blicos e militares como atos terroristas, como aumenta as j&aacute; alt&iacute;ssimas penas do crime, que passam a ser de 20 a 30 anos nestes casos.<p><br /> Em um contexto de intensa criminaliza&ccedil;&atilde;o dos movimentos sociais e do direito de protesto, ao mesmo tempo em que a garantia deste direito torna-se cada vez mais essencial em raz&atilde;o de nosso cen&aacute;rio pol&iacute;tico e social, iniciativas como o PL 5.065/2016, chancelado pelo relat&oacute;rio do deputado Hugo Leal na Comiss&atilde;o de Seguran&ccedil;a P&uacute;blica e Combate ao Crime Organizado, s&atilde;o inaceit&aacute;veis. O Congresso Nacional tem um papel central de<br /> produzir as legisla&ccedil;&otilde;es que atingem toda a popula&ccedil;&atilde;o, de forma que &eacute; necess&aacute;rio que seu trabalho almeje sempre a garantia e promo&ccedil;&atilde;o dos direitos fundamentais, e n&atilde;o sua restri&ccedil;&atilde;o, como &eacute; observado no caso da Lei Antiterrorismo e de suas altera&ccedil;&otilde;es.<p><br /> Assinam esta nota:<p><br /> A&ccedil;&atilde;o Franciscana de Ecologia e Solidariedade - AFES<br /> Actantes<br /> ANDI &mdash; Comunica&ccedil;&atilde;o e Direitos<br /> Articula&ccedil;&atilde;o para o Monitoramento dos Direitos Humanos<br /> ARTIGO 19<br /> Associa&ccedil;&atilde;o Catarinense de R&aacute;dios Comunit&aacute;rias - ACRACOM<br /> Associa&ccedil;&atilde;o Ju&iacute;zes para a Democracia - AJD<br /> Brigadas Populares<br /> Campanha Nacional pelo Direito &agrave; Educa&ccedil;&atilde;o<br /> Central de Movimentos Populares<br /> Central dos Trabalhadores e Trabalhadoras do Brasil - CTB<br /> Centro de Assessoria Popular Mariana Criola<br /> Centro de Cultura Luiz Freire - CCLF<br /> Centro de Defesa da Crian&ccedil;a e do Adolescente M&ocirc;nica Pai&atilde;o Trevisan - CEDECA<br /> Sapopemba<br /> Centro de Defesa dos Direitos Humanos - CDDH/Serra<br /> Centro de Direitos Humanos Pablo Gonz&aacute;les Ollala - CDH Sapopemba<br /> Centro Dom Helder C&acirc;mara de Estudos e A&ccedil;&atilde;o Social - CENDHEC<br /> Centro Gaspar Garcia de Direitos Humanos<br /> Centro pela Justi&ccedil;a e o Direito Internacional - CEJIL<br /> Centro Popular de Direitos Humanos - CPDH<br /> Coletivo Margarida Alves de Assessoria Popular<br /> Comiss&atilde;o de Direitos Humanos da OAB/MG<br /> Comiss&atilde;o Pastoral da Terra - CPT<br /> Comit&ecirc; de Pais e M&atilde;es em Luta<br /> Conectas Direitos Humanos<br /> Confedera&ccedil;&atilde;o Nacional dos Trabalhadores em Seguridade Social da CUT - CNTSS/CUT<br /> Direitos para todxs!<br /> F&aacute;brica ocupada Flask&ocirc;<br /> FIAN Brasil<br /> F&oacute;rum da Amaz&ocirc;nia Oriental - FAOR<br /> F&oacute;rum Mineiro de Direitos Humanos<br /> F&oacute;rum Nacional pela Democratiza&ccedil;&atilde;o da Comunica&ccedil;&atilde;o - FNDC<br /> Gabinete de Assessoria Jur&iacute;dica &agrave;s Organiza&ccedil;&otilde;es Populares - GAJOP<br /> Grupo Tortura Nunca Mais - SP<br /> Instituto de Cidadania e Direitos Humanos - ICDH<br /> Instituto de Defesa dos Direitos Humanos - DDH<br /> Instituto Terra, Trabalho e Capital - ITTC<br /> Intersindical Central da Classe Trabalhadora<br /> Intervozes - Coletivo Brasil de Comunica&ccedil;&atilde;o Social<br /> Instituto de Estudos Socioecon&ocirc;micos - INESC<br /> Instituto Pacs<br /> Instituto Sou da Paz<br /> Justi&ccedil;a Global<br /> Movimento de Luta nos Bairros, Vilas e Favelas (MLB)<br /> Movimento Nacional de R&aacute;dios Comunit&aacute;rias - MNRC<br /> Movimento dos Trabalhadores Rurais sem Terra - MST<br /> Movimento dos Trabalhadores Sem Teto - MTST<br /> N&uacute;cleo de Cidadania e Direitos humanos da Defensoria P&uacute;blica do Paran&aacute;<br /> Ocupa&ccedil;&atilde;o Vila Soma<br /> Ouvidoria-Geral da Defensoria P&uacute;blica do Estado de S&atilde;o Paulo<br /> Pastoral Carcer&aacute;ria Nacional - CNBB<br /> R&aacute;dio Comunit&aacute;ria Noroeste FM - Campinas<br /> Red Regional agua, desarrollo y democracia - REDAD<br /> Rede Justi&ccedil;a Criminal<br /> Rede Nacional de Advogados Populares - RENAP<br /> Sociedade Maranhense de Direitos Humanos - SMDH<br /> Sociedade Paraense de Defesa dos Direitos Humanos - SDDH<br /> Terra de Direitos<br /> Uni&atilde;o dos Movimentos de Moradia de S&atilde;o Paulo<br /> Alexandre Tortorella Mandl - advogado<br /> Cezar Britto, ex presidente da OAB<br /> Deputado Chico Alencar - PSOL/RJ<br /> Clarice Viana Binda, Defensora P&uacute;blica Titular do N&uacute;cleo de Direitos Humanos da DPE-MA<br /> Claudia Beatriz<br /> Deputado Edmilson Rodrigues - PSOL/PA<br /> Esther Solano Gallego, Unifesp<br /> Deputado Glauber Braga - PSOL/RJ - L&iacute;der da bancada<br /> Guilherme Boulos<br /> H&eacute;rcules Dias<br /> Deputado Ivan Valente - PSOL/SP<br /> Deputado Jean Wyllys - PSOL/RJ<br /> Deputada Luiza Erundina - PSOL/SP<br /> Jorge Luiz Souto Maior, professor da Faculdade Direito da USP<br /> Jos&eacute; Geraldo de Souza Junior, ex-Reitor da Universidade de Bras&iacute;lia<br /> Katia Aguiar - Prof&ordf; Departamento de Psicologia/UFF<br /> Margarida Maria Seabra Prado de Mendon&ccedil;a- advogada, professora doutora em Filosofia<br /> do Direito, conselheira do CEDCA pela OAB/RJ<br /> Merilane Pires Coelho - Ouvidora Geral Externa da Defensoria P&uacute;blica do Estado do Cear&aacute;<br /> Paula Vianna Soares Kossatz<br /> Deputado Paulo Pimenta - PT/RS<br /> Sergio Olliveira<br /> Tereza Maria Pompeia Cavalcanti, Te&oacute;loga e professora da PUC<br /> Valdeck Almeida de Jesus, jornalista, escritor, poeta, Ativista cultural<br /> Deputado Wadih Damous - PT/RJ<br /> Wilma L&uacute;cia Rodrigues Pess&ocirc;a, Professora de Sociologia da UFF<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-06-27 at 08.56.04.jpeg" height="600" src="//farm5.staticflickr.com/4208/35535365886_f26c76a2f9_b.jpg" width="500" /><figcaption></figcaption></figure></div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4212/35187018040_53e2f12e4f_b.jpg&name=Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo&description=​Em um contexto de intensa criminalização dos movimentos sociais e do direito de protesto, ao mesmo tempo em que a garantia deste direito torna-se ...&link=http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/27/em-nota-entidades-repudiam-projeto-de-lei-que-quer-alterar-lei-antiterrorismo.html&via=MST_Oficial&related=MST_Oficial&text=Em nota, entidades repudiam projeto de lei que quer alterar Lei Antiterrorismo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
