<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Mauricío Guetta reflete sobre a votação das emendas da MP 759 - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="“Em momento de denúncia contra Temer, é provável que a Câmara vote sem qualquer debate”, aponta advogado do ISA." name="description"/><meta content="golpe, congresso, reforma-agrária, governo-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Mauricío Guetta reflete sobre a votação das emendas da MP 759' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="“Em momento de denúncia contra Temer, é provável que a Câmara vote sem qualquer debate”, aponta advogado do ISA." /><meta property="og:url" content="http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html" itemprop="url" /><meta property="article:published_time" content="2017-06-27T21:35:23+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4234/34735615224_681b1d3fe7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">golpe</span> <span class="tag">congresso</span> <span class="tag">reforma-agrária</span> <span class="tag">governo-temer</span></div><h1 itemprop="name">Mauricío Guetta reflete sobre a votação das emendas da MP 759</h1><p itemprop="description">“Em momento de denúncia contra Temer, é provável que a Câmara vote sem qualquer debate”, aponta advogado do ISA. <time datetime="2017-06-27 21:35:23 +0000" itemprop="datePublished"> 27 de junho de 2017 21h35 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4234/34735615224_681b1d3fe7_b.jpg&name=Mauricío Guetta reflete sobre a votação das emendas da MP 759&description=“Em momento de denúncia contra Temer, é provável que a Câmara vote sem qualquer debate”, aponta advogado do ISA.&link=http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html&via=MST_Oficial&related=MST_Oficial&text=Mauricío Guetta reflete sobre a votação das emendas da MP 759" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/06/22/decisao-do-stf-sobre-aprovacao-da-mp-759-evidencia-conduta-inconstitucional-do-senado.html"><p>STF suspende aprovação da MP 759 no Senado <time datetime="2017-06-22 22:43:40 +0000"> 22 de junho de 2017 22h43 </time> </a><li> <a href="/2017/01/09/artigo-o-golpe-e-a-reforma-agraria-em-2016.html"><p>Artigo: O Golpe e a Reforma Agrária em 2016 <time datetime="2017-01-09 14:43:30 +0000"> 9 de janeiro de 2017 14h43 </time> </a><li> <a href="/2016/12/06/movimentos-alertam-para-retorno-de-conflitos-violentos-no-campo.html"><p>Movimentos alertam para retorno de conflitos violentos no campo <time datetime="2016-12-06 18:44:57 +0000"> 6 de dezembro de 2016 18h44 </time> </a><li> <a href="/2016/11/10/artigo-analise-do-texto-da-mp-da-reforma-agraria.html"><p>Artigo: Análise do texto da 'MP da reforma agrária' <time datetime="2016-11-10 20:15:46 +0000"> 10 de novembro de 2016 20h15 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>A aprecia&ccedil;&atilde;o e vota&ccedil;&atilde;o das oito emendas da Medida Provis&oacute;ria (MP 759/16), de autoria de Michel Temer (PMDB), pela C&acirc;mara dos Deputados, remetidas &agrave; casa legislativa na quarta-feira (21) por decis&atilde;o do Supremo Tribunal Federal (STF), repete o contexto de turbul&ecirc;ncia pol&iacute;tica da vota&ccedil;&atilde;o na sess&atilde;o deliberativa de 25/05.<p><br /> Na ocasi&atilde;o, os deputados das legendas de oposi&ccedil;&atilde;o ao governo (PT, Rede, PCdoB, PSOL, PDT e PMB) se retiraram da sess&atilde;o em oposi&ccedil;&atilde;o &agrave; autoriza&ccedil;&atilde;o presidencial, por decreto, do emprego das For&ccedil;as Armadas para conter manifestantes contra as reformas em curso e pela realiza&ccedil;&atilde;o de &ldquo;Diretas J&aacute;&rdquo;. Sem oposi&ccedil;&atilde;o, os parlamentares da base de apoio ao governo votaram, ent&atilde;o, na sess&atilde;o de duas horas de dura&ccedil;&atilde;o e sem debate, seis MP. Tr&ecirc;s delas tratam de mat&eacute;rias de alto impacto para popula&ccedil;&otilde;es do campo, &aacute;gua e floresta.<p><br /> Como item priorit&aacute;rio de vota&ccedil;&atilde;o pelo plen&aacute;rio da C&acirc;mara, como determina a normativa para tramita&ccedil;&atilde;o de uma MP, a vota&ccedil;&atilde;o das oito emendas ocorre em cen&aacute;rio de recente den&uacute;ncia contra Temer. Na noite desta segunda-feira (26) o procurador-geral da Rep&uacute;blica, Rodrigo Janot, apresentou ao STF nova den&uacute;ncia contra o presidente por corrup&ccedil;&atilde;o passiva, com base na dela&ccedil;&atilde;o dos acionistas e executivos do Grupo J&amp;F, que controla a JBS.<p><br /> Somado ao fato de que vota&ccedil;&atilde;o na C&acirc;mara j&aacute; decorre em face ao reconhecimento pelo STF da viola&ccedil;&atilde;o constitucional e regimental pelo Senado, pelo fato do texto enviado &agrave; san&ccedil;&atilde;o presencial ser diferente do votado pela Casa revisora das leis, a sess&atilde;o deve evidenciar o contexto de crise do governo e a pressa da bancada ruralista, majorit&aacute;ria no Congresso, em aprovar rapidamente a Medida. Integrantes da base de apoio ao governo, os deputados ruralistas respondem por 207 deputados de um total de 513.<p><br /> Em entrevista &agrave; P&aacute;gina do MST, o advogado do Instituto Socioambiental, Maur&iacute;cio Guetta, reflete sobre a vota&ccedil;&atilde;o das emendas pela C&acirc;mara e a atua&ccedil;&atilde;o do Legislativo, associado ao Executivo, para avan&ccedil;o de pautas de interesses do agroneg&oacute;cio. Ele ainda defende a necessidade de constru&ccedil;&atilde;o de unidade para conter o avan&ccedil;o da atua&ccedil;&atilde;o legislativa dos ruralistas.<p><br /> <strong>MST - Por determina&ccedil;&atilde;o do STF, a C&acirc;mara deve votar nos pr&oacute;ximos dias as emendas da MP 759 n&atilde;o apreciadas e votadas pelo Senado. Considerando que as duas casas legislativas, C&acirc;mara e Senado, t&ecirc;m como como bancada majorit&aacute;ria a vinculada &agrave; expoentes do agroneg&oacute;cio e n&atilde;o teve dificuldade de aprova&ccedil;&atilde;o da MP 759 nos meses anteriores, como deve ser dar a vota&ccedil;&atilde;o das emendas que tratam da regulariza&ccedil;&atilde;o fundi&aacute;ria pela C&acirc;mara?</strong><p><br /> <strong>Maur&iacute;cio -</strong> Quando a proposta da MP 759 foi levada ao plen&aacute;rio da C&acirc;mara foi num momento de maior turbul&ecirc;ncia pol&iacute;tica deste governo. A bancada de apoio tentou conferir um grau de normalidade &agrave;s vota&ccedil;&otilde;es. Com a retirada de deputados de oposi&ccedil;&atilde;o [em manifesto de desaprova&ccedil;&atilde;o ao uso das Formas Armadas contra a mobiliza&ccedil;&atilde;o Ocupa Bras&iacute;lia] a vota&ccedil;&atilde;o da Medida ocorreu sem qualquer tipo de debate.<p><br /> O que o ministro Barroso fez foi reconhecer a viola&ccedil;&atilde;o no processo legislativo: o Senado aprovou emendas que n&atilde;o foram apreciadas pela C&acirc;mara. Este fato &eacute; s&iacute;mbolo do da pressa de Temer em aprovar, at&eacute; o fim do seu mandato de Temer, que esperamos que seja breve, uma s&eacute;rie de pautas de retrocesso sociais.<p><br /> Infelizmente, a vota&ccedil;&atilde;o das emendas deve se dar de forma similar. Num momento em que eu h&aacute; uma den&uacute;ncia contra Temer, e esta &eacute; remetida &agrave; C&acirc;mara, &eacute; poss&iacute;vel que ele adote a mesma estrat&eacute;gia e tente fazer com que sua base vote sem qualquer debate, sem permitir o contradit&oacute;rio.<p><br /> De uma forma ou de outra, em rela&ccedil;&atilde;o &agrave;s Medidas Provis&oacute;rias, &eacute; dif&iacute;cil realizar os debates legislativos, com a devida profundidade, com este Congresso dominado por bancadas ligadas &agrave; setores empresariais.<p><br /> A sa&iacute;da poss&iacute;vel, e muitas vezes n&atilde;o d&aacute; para contar com ela, &eacute; o Judici&aacute;rio. J&aacute; temos uma articula&ccedil;&atilde;o jur&iacute;dica com organiza&ccedil;&otilde;es de peso para ajuizar uma a&ccedil;&atilde;o de inconstitucionalidade contra a MP 759 e outras medidas, sabendo que este Congresso n&atilde;o pode contar, que n&atilde;o tem legitimidade e representatividade.<br /> &nbsp;<figure class="image"><img alt="O advogado do Instituto Socioabiental lista o conjunto de medidas movidas por parlamentares ruralistas. Foto Jefferson Rudy.jpg" height="466" src="//farm5.staticflickr.com/4234/34735615224_681b1d3fe7_b.jpg" width="700" /><figcaption>O advogado do Instituto Socioabiental defende a necessidade de constru&ccedil;&atilde;o de unidade para conter o avan&ccedil;o da atua&ccedil;&atilde;o legislativa dos ruralistas. Foto Jefferson Rudy</figcaption></figure><p><br /> <strong>A MP 759 altera um conjunto de normativas que tratam da regulariza&ccedil;&atilde;o fundi&aacute;ria urbana e rural, muitas deles constru&iacute;das pela press&atilde;o popular. Proposta pelo presidente e avalizada pelo legislativo, porque ela constitui-se como medida central ao projeto de governo?</strong><p><br /> A edi&ccedil;&atilde;o da nova norma como Medida Provis&oacute;ria &eacute; simb&oacute;lica para evidenciar a urg&ecirc;ncia e a&ccedil;odamento, tanto do governo quanto da maior parte do Congresso Nacional, em aprovar medidas que retiram direitos, em especial da popula&ccedil;&atilde;o mais vulner&aacute;vel. Isso se manifesta gravemente com a MP 759, a MP da Grilagem, que estabelece a legaliza&ccedil;&atilde;o do grilo. Isso deve gerar uma press&atilde;o enorme nas popula&ccedil;&otilde;es do campo e um avan&ccedil;o no desmatamento, entre outras decorr&ecirc;ncias. Uma MP que trata de um dos problemas brasileiros mais graves que &eacute; a quest&atilde;o fundi&aacute;ria, aprovada sem debate, sem controle social e di&aacute;logo com movimentos impactados.&nbsp; Inclusive alguns Minist&eacute;rios, como o do Meio Ambiente, foi alijado do debate.<p><br /> <strong>Desde o in&iacute;cio desta legislatura movimentos populares e organiza&ccedil;&otilde;es de defesa dos direitos do sujeito do campo, da floresta e do meio ambiente e alguns &oacute;rg&atilde;os de governo, como o Minist&eacute;rio P&uacute;blico, denunciam que o Legislativo, por sua composi&ccedil;&atilde;o, serve a expoentes do agroneg&oacute;cio. Em quais a&ccedil;&otilde;es &eacute; poss&iacute;vel identificar esta rela&ccedil;&atilde;o do Legislativo a servi&ccedil;o do agroneg&oacute;cio, nas mat&eacute;rias j&aacute; aprovados e em tr&acirc;nsito?</strong><p><br /> &Eacute; preciso compreender anteriormente que este governo n&atilde;o foi eleito e n&atilde;o h&aacute; qualquer tipo de ades&atilde;o popular, com mais baixo &iacute;ndice de aprova&ccedil;&atilde;o popular da hist&oacute;ria. O que quer dizer que significa que se o governo n&atilde;o tem apoio popular ele vai se servir do Congresso. Com isso, vai atender aos desejos mais esp&uacute;rios de algumas das bancadas conservadoras para se manter no poder. Neste sentido, uma s&eacute;rie de pautas de retrocesso, e n&atilde;o &eacute; uma ou s&atilde;o duas, &eacute; um conjunto de medidas que vem capitaneado pela bancada do agroneg&oacute;cio, muito expressiva em termos num&eacute;ricos e de for&ccedil;a pol&iacute;tica, para desmantelar os direitos sociais e socioambientais.<p><br /> Os principais exemplos, neste momento, s&atilde;o a flexibiliza&ccedil;&atilde;o da legisla&ccedil;&atilde;o ambiental, colocando em risco o direito da popula&ccedil;&atilde;o em viver em ambientes equilibrados. A bancada ruralista tenta desmantelar o principal instrumento da pol&iacute;tica de licenciamento ambiental. Para isso temos, por exemplo, o PL 3729/04, de relatoria do deputado ruralista Mauro Pereira (PMDB/RS), em que uma das propostas &eacute; acabar com o licenciamento para toda e qualquer tipo de atividade agr&iacute;cola, de pecu&aacute;ria, de silvicultura. Este PL conta com mais de 20 textos propostos, o &uacute;ltimo n&atilde;o foi debatido com absolutamente ningu&eacute;m e foi apresentado pelo relator no Dia do Meio ambiente (05 de junho) e est&aacute; pronto para ser apreciado e votado pelo plen&aacute;rio da C&acirc;mara a qualquer momento, sem discuss&atilde;o nas comiss&otilde;es e debate com a sociedade.<p><br /> Temos tamb&eacute;m que as unidades de conserva&ccedil;&atilde;o da natureza, principalmente as da Amaz&ocirc;nia, est&atilde;o sob ataque. Um exemplo s&atilde;o as MP 756 e 758, que tratam das unidades da regi&atilde;o do Par&aacute; e s&atilde;o objetos de intenso processo de grilagem, extra&ccedil;&atilde;o de madeira e garimpo ilegais. H&aacute; minuta de PL para reduzir as unidades nos estados do Amazonas, Santa Catarina e Bahia, ou seja, h&aacute; um ataque ao sistema nacional de unidades de conserva&ccedil;&atilde;o. Fora a iniciativa apresentado deputado ruralista Luiz Carlos Heinze (PP/RS) de desconstituir um sistema como um todo, alterando a Lei 9985/00 que estabeleceu o Sistema Nacional de Unidades de Conserva&ccedil;&atilde;o.<p><br /> &Eacute; importante mencionar tamb&eacute;m o ataque frontal aos direitos dos povos ind&iacute;genas com a Proposta de Emenda Constitucional 215/2000 que pretende alterar, por completo, os direitos previstos pela Constitui&ccedil;&atilde;o para estes povos, permitindo que grandes empreendimentos e atividades de alto impacto, como hidrel&eacute;tricas e rodovias, sejam realizadas dentro de terras ind&iacute;genas, entre outras medidas.<p><br /> H&aacute; tamb&eacute;m um processo de paralisa&ccedil;&atilde;o completa reconhecimento de territ&oacute;rios tradicionais. A Casa Civil, presidida pelo ministro Eliseu Padilha (PMDB/RS), emitiu um oficio dirigido ao Minist&eacute;rio P&uacute;blico Federal que n&atilde;o vai reconhecer nenhum territ&oacute;rio quilombola at&eacute; o final deste governo, alegando que h&aacute; uma A&ccedil;&atilde;o Direta de Constitucionalidade (ADIN) movida no Supremo Tribunal Federal [a ADIN 3.239 questiona a validade de um decreto presidencial que definiu os ritos e crit&eacute;rios para a demarca&ccedil;&atilde;o], quando n&atilde;o h&aacute; nenhuma decis&atilde;o do Judici&aacute;rio que impe&ccedil;a a demarca&ccedil;&atilde;o. Os quilombolas vivem a situa&ccedil;&atilde;o mais dram&aacute;tica que temos &ndash; cerca de 90% dos territ&oacute;rios quilombolas est&atilde;o &agrave; espera de reconhecimento. H&aacute; um d&eacute;ficit imenso e o Estado se nega a proceder para avan&ccedil;o neste reconhecimento.<p><br /> <strong>Qual &eacute; o impacto para diversidade de demandas do conjunto da popula&ccedil;&atilde;o brasileira ao n&atilde;o ter, em igual propor&ccedil;&atilde;o expressa na sociedade, suas representa&ccedil;&otilde;es no Congresso?</strong><p><br /> Tivemos, ao longo da nossa curta democracia, uma s&eacute;rie de medidas que permitiram que este descolamento entre representa&ccedil;&atilde;o parlamentar e sociedade ocorresse. O caso das mulheres &eacute; emblem&aacute;tico. Temos 10% de parlamentares mulheres em uma popula&ccedil;&atilde;o de representa&ccedil;&atilde;o feminina de mais de 50%. O mesmo se expressa para o agroneg&oacute;cio. Temos uma baixa representa&ccedil;&atilde;o deste setor no campo e mais de 200 parlamentares comp&otilde;em a bancada ruralista. E este grupo n&atilde;o representa os interesses do campo, pelo contr&aacute;rio, esta bancada representa interesses espec&iacute;ficos, que s&atilde;o os do grande latif&uacute;ndio, na monocultura, atuando contra uma s&eacute;rie de direitos sociais.<p><br /> O financiamento privado de campanha, j&aacute; considerado inconstitucional, contribuiu muito para isso. Permitiu que tenhamos um Congresso com baix&iacute;ssimo &iacute;ndice de representatividade. Os interesses defendidos pela maioria dos parlamentares s&atilde;o os das corpora&ccedil;&otilde;es privadas ou setores espec&iacute;ficos, ao contr&aacute;rio do que deveria prevalecer que &eacute; o interesse p&uacute;blico. Quanto menos for&ccedil;a pol&iacute;tica e econ&ocirc;mica se tem menos representatividade se tem no Congresso, neste modelo de financiamento. Outro exemplo &eacute; aus&ecirc;ncia de parlamentares ind&iacute;genas.<p><br /> &Eacute; importante que movimentos e organiza&ccedil;&otilde;es estejam ent&atilde;o atentos, neste momento, para que possam se ajudar mutuamente em suas pautas.&nbsp; Que o movimento ind&iacute;gena apoie os movimentos quilombolas, que este apoie o de mulheres, o LGBT, o do campo, e assim em diante.&nbsp; Se a gente conseguir uma articula&ccedil;&atilde;o forte o suficiente para conquistar o cora&ccedil;&atilde;o da sociedade para que ela compre esta briga conosco, a gente pode evitar que os retrocessos de deem neste per&iacute;odo. Caso contr&aacute;rio, vamos sofrer ainda mais.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4234/34735615224_681b1d3fe7_b.jpg&name=Mauricío Guetta reflete sobre a votação das emendas da MP 759&description=“Em momento de denúncia contra Temer, é provável que a Câmara vote sem qualquer debate”, aponta advogado do ISA.&link=http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/27/mauricio-guetta-reflete-sobre-a-votacao-das-emendas-da-mp-759.html&via=MST_Oficial&related=MST_Oficial&text=Mauricío Guetta reflete sobre a votação das emendas da MP 759" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
