<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Reformas em curso são algumas das medidas que intensificam violações de direitos. População LGBT rural ainda luta por visibilidade." name="description"/><meta content="lgbt, congresso" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Reformas em curso são algumas das medidas que intensificam violações de direitos. População LGBT rural ainda luta por visibilidade." /><meta property="og:url" content="http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html" itemprop="url" /><meta property="article:published_time" content="2017-06-21T12:26:43+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4265/35057810440_fa20958c69_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">lgbt</span> <span class="tag">congresso</span></div><h1 itemprop="name">Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário</h1><p itemprop="description">Reformas em curso são algumas das medidas que intensificam violações de direitos. População LGBT rural ainda luta por visibilidade. <time datetime="2017-06-21 12:26:43 +0000" itemprop="datePublished"> 21 de junho de 2017 12h26 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4265/35057810440_fa20958c69_b.jpg&name=Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário&description=Reformas em curso são algumas das medidas que intensificam violações de direitos. População LGBT rural ainda luta por visibilidade.&link=http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html&via=MST_Oficial&related=MST_Oficial&text=Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/02/coletivo-lgbt-sem-terra-lanca-o-1o-caderno-de-formacao-para-militancia.html"><p>Coletivo LGBT Sem Terra lança o 1º caderno de formação para militância <time datetime="2017-02-02 17:00:10 +0000"> 2 de fevereiro de 2017 17h00 </time> </a><li> <a href="/2017/01/17/mst-na-bahia-se-levanta-contra-lgbtfobia.html"><p>MST na Bahia se levanta contra LGBTfobia <time datetime="2017-01-17 16:28:02 +0000"> 17 de janeiro de 2017 16h28 </time> </a><li> <a href="/2016/12/20/mst-realiza-iv-assembleia-lgbt-no-ceara.html"><p>MST realiza IV assembleia LGBT no Ceará <time datetime="2016-12-20 18:34:34 +0000"> 20 de dezembro de 2016 18h34 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: center; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545}</style><img alt="O deputado Jean Wyllys (PSOL), por meio da liderança do partido, foi um dos requerente da atividade. Foto Mídia Ninja.jpg" height="466" src="//farm5.staticflickr.com/4265/35057810440_fa20958c69_b.jpg" width="700" /><p>&nbsp;<p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST<br /> Fotos: M&iacute;dia Ninja</em><p>&nbsp;<p>Na manh&atilde; do dia 13 de junho, quando&nbsp;a proposta da reforma trabalhista (PLC 38/2017), de relatoria do senador Ricardo Ferra&ccedil;o (PSDB-ES), foi aprovada pelos membros do Comiss&atilde;o de Assuntos Sociais do Senado (CAS), dando seguimento ao tr&acirc;mite legislativo para aprova&ccedil;&atilde;o de uma das a&ccedil;&otilde;es centrais ao projeto de governo de Michel Temer (PMDB) e base aliada, movimentos populares e organiza&ccedil;&otilde;es que atuam na defesa dos direitos humanos de l&eacute;sbicas, gays, bissexuais, travestis e transexuais apontavam para o p&uacute;blico participante do 14&ordm; Semin&aacute;rio LGBT do Congresso Nacional, incluindo parlamentares das duas casas legislativas, como as reformas devem acentuar um contexto de exclus&atilde;o social, precariza&ccedil;&atilde;o das condi&ccedil;&otilde;es de trabalho e desassist&ecirc;ncia do estado &agrave; popula&ccedil;&atilde;o LGBT.<p><br /> As principais quest&otilde;es contidas nas reformas trabalhista e previdenci&aacute;ria, medidas reprovadas pela popula&ccedil;&atilde;o nas pesquisas de opini&atilde;o,&nbsp;devem incidir com for&ccedil;a nas realidades da popula&ccedil;&atilde;o LGBT. Isto porque as altera&ccedil;&otilde;es da vigente legisla&ccedil;&atilde;o pelo aumento dos anos de contribui&ccedil;&atilde;o do trabalhador e pela fragiliza&ccedil;&atilde;o das garantias trabalhistas, com a institucionaliza&ccedil;&atilde;o do &ldquo;negociado sobre o legislado&rdquo;, ou seja, a possibilidade de que acordos entre empresas e sindicatos prevale&ccedil;am sobre a lei, devem precarizar ainda mais um contexto de discrimina&ccedil;&atilde;o, preconceito e exclus&atilde;o social sofrida pela popula&ccedil;&atilde;o LGBT em virtude de suas orienta&ccedil;&otilde;es sexuais e identidades de g&ecirc;nero.<p><br /> &ldquo;O aumento de tempo de contribui&ccedil;&atilde;o afeta a popula&ccedil;&atilde;o LGBT porque ela entra no mercado tardiamente por conta da discrimina&ccedil;&atilde;o&rdquo;, apontouy&nbsp;o presidente da Uni&atilde;o Nacional de L&eacute;sbicas, Gays, Bissexuais, Travestis e Transexuais ((UNALGBT), Andrey Lemos, em refer&ecirc;ncia &agrave; dificuldade em atingir a exig&ecirc;ncia de 40 anos de contribui&ccedil;&atilde;o pelo trabalhador para alcan&ccedil;ar a aposentadoria integral, proposta contida na reforma previdenci&aacute;ria.<p><br /> A medida atinge mais duramente a popula&ccedil;&atilde;o de travestis, transg&ecirc;neros e transexuais. Com expectativa de vida inferior &agrave; 35 anos em raz&atilde;o da viol&ecirc;ncia transf&oacute;bica e da falta de assist&ecirc;ncia adequada &agrave; transforma&ccedil;&atilde;o dos corpos, muitas vezes realizado em cl&iacute;nicas clandestinas, este segmento v&ecirc;-se apartado das possibilidades de constru&ccedil;&atilde;o de uma profiss&atilde;o pelas escolas e universidades &ndash; o que implica em acesso tardio, informal e precarizado ao mercado de trabalho. &ldquo;Como a gente n&atilde;o tem forma&ccedil;&atilde;o profissional a gente n&atilde;o acessa o mercado de trabalho. No Brasil, a gente n&atilde;o tem nenhuma pol&iacute;tica e legisla&ccedil;&atilde;o trabalhista que reconhe&ccedil;a a nossa exist&ecirc;ncia. O &uacute;nico c&oacute;digo que nos cita &eacute; o CBO [Classifica&ccedil;&atilde;o Brasileira de Ocupa&ccedil;&otilde;es] da prostitui&ccedil;&atilde;o, pelo qual a gente consegue recolher a previd&ecirc;ncia. &rdquo;, denunciou&nbsp;a secretaria nacional de rela&ccedil;&otilde;es internacionais da Associa&ccedil;&atilde;o Nacional de Travestis e Transexuais (Antra), Adriana Sales. &ldquo;Para n&oacute;s a reforma da Previd&ecirc;ncia &eacute; mais um ponto nevr&aacute;lgico no nosso sofrimento&rdquo;, complementou.<p><br /> Em refer&ecirc;ncia &agrave;s mudan&ccedil;as previstas pela reforma trabalhista, a avalia&ccedil;&atilde;o das organiza&ccedil;&otilde;es &eacute; de que a realidade de precariza&ccedil;&atilde;o das condi&ccedil;&otilde;es do trabalho j&aacute; vivenciada pela popula&ccedil;&atilde;o LGBT ser&aacute; estendida ao conjunto da popula&ccedil;&atilde;o. &ldquo;Vivemos uma rela&ccedil;&atilde;o de muito ass&eacute;dio moral, baixos sal&aacute;rios e postos em locais &lsquo;invis&iacute;veis&rsquo;, como <i>call-centers</i>. E para garantir o trabalho nos submetermos a jornadas extensas de trabalho. Com a reforma, a vulnerabilidade em rela&ccedil;&atilde;o ao patr&atilde;o ser&aacute; ampliada&rdquo;, complementou&nbsp;Andrey.<p><br /> A opini&atilde;o &eacute; compartilhada pela integrante do Coletivo LGBT do Movimento dos Trabalhadores Rurais sem Terra (MST), Tha&iacute;s Paz. &ldquo;A reforma trabalhista expande a precariza&ccedil;&atilde;o para todos, mas para os sujeitos que j&aacute; s&atilde;o precarizados, essa precariza&ccedil;&atilde;o ser&aacute; ainda mais intensificada&rdquo;, afirmou.<p><br /> <b>Pauta ampliada</b><p><br /> No contexto de ruptura do pacto democr&aacute;tico, com a implementa&ccedil;&atilde;o de uma agenda pol&iacute;tica rejeitada nas urnas, a avalia&ccedil;&atilde;o dos organizadores do semin&aacute;rio &eacute; de que a pauta da defesa da democracia e dos direitos humanos ganha mais for&ccedil;a no di&aacute;logo com as bandeiras da popula&ccedil;&atilde;o LGBT. &ldquo;O Brasil passou por um golpe na sua recente democracia. As nossas institui&ccedil;&otilde;es democr&aacute;ticas est&atilde;o em choque. S&oacute; a democracia pode garantir o avan&ccedil;o da cidadania plena da popula&ccedil;&atilde;o LGBT&rdquo;, enfatizou&nbsp;o deputado Jean Wyllys (PSOL/RJ). Para ele, &eacute; fundamental o di&aacute;logo das pautas LGBT com o conjunto de rela&ccedil;&otilde;es as quais o sujeito est&aacute; conectado. &ldquo;N&atilde;o podemos descolar nossa luta de outras lutas, (...) como a do machismo, do racismo, n&atilde;o h&aacute; LBGT abstratos. (...) A pobreza, a negritude vulnerabilizam ainda mais os LGBTs&rdquo;, defendeu&nbsp;o psolista.<br /> &nbsp;<figure class="image"><img alt="Integrante do Coletivo LGBT do MST, Thais Paz trouxe questões sobre a realidade no campo. Foto Mídia Ninja.jpg" height="466" src="//farm5.staticflickr.com/4205/35278195052_c8fee89a95_b.jpg" width="700" /><figcaption><em>Tha&iacute;s Paz, do Coletivo LGBT do MST, falou sobre a realidade dos LGBTs no campo. Foto: M&iacute;dia Ninja</em></figcaption></figure><p>&nbsp;<p>A opini&atilde;o foi&nbsp;compartilhada pela deputada Jandira Feghali (PCdoB/RJ), ao defender a necessidade da&nbsp;soma de esfor&ccedil;os em defesa da democracia. &ldquo;&Eacute; uma luta de direitos humanos. Estamos na rua contra o sequestro do nosso direito de voto.&nbsp; Por meio das diretas j&aacute; para que que possamos retomar uma pauta de avan&ccedil;o [das pol&iacute;ticas para popula&ccedil;&atilde;o LGBT]&rdquo;, pontuou.<p><br /> Em raz&atilde;o da compreens&atilde;o da necessidade de soma de esfor&ccedil;os e da intersec&ccedil;&atilde;o da pauta LGBT com o conjunto de &aacute;reas, o semin&aacute;rio LGBT deste ano foi requerido por seis comiss&otilde;es da C&acirc;mara: Direitos Humanos e Minorias; de Legisla&ccedil;&atilde;o Participativa; Educa&ccedil;&atilde;o; Cultura, Seguridade Social e Fam&iacute;lia; e Trabalho, Administra&ccedil;&atilde;o e Servi&ccedil;o P&uacute;blico.<p><br /> O arranjo do evento fez com que v&aacute;rios parlamentares passassem pelo evento, mesmo em dia de intensa pauta deliberativa. &ldquo;Realizar esse semin&aacute;rio significa entrar numa batalha nas m&uacute;ltiplas comiss&otilde;es. Foi significativo ver aqui v&aacute;rios deputados, &eacute; in&eacute;dito&rdquo;, comentou Jean. Dada a conservadora configura&ccedil;&atilde;o parlamentar da atual legislatura, que obstaculiza o avan&ccedil;o de mat&eacute;rias de interesse da popula&ccedil;&atilde;o LGBT, a presen&ccedil;a no evento, pondera Jean, colabora para amplia&ccedil;&atilde;o do repert&oacute;rio dos parlamentares que n&atilde;o atuam pela pauta LGBT, bem como para tensionar por avan&ccedil;os na legisla&ccedil;&atilde;o em favor desta popular a&ccedil;&atilde;o.<p><br /> <b>Vazio legislativo</b><p><br /> Ainda que outras viol&ecirc;ncias se imponham com for&ccedil;a &agrave; popula&ccedil;&atilde;o LGBT, os altos n&uacute;meros de atentados &agrave; vida da popula&ccedil;&atilde;o LGBT implica como reivindica&ccedil;&atilde;o permanente a cria&ccedil;&atilde;o de uma lei de tipifica&ccedil;&atilde;o de crimes de &oacute;dio motivados por discrimina&ccedil;&atilde;o de g&ecirc;nero e orienta&ccedil;&atilde;o sexual.<p><br /> Ap&oacute;s oito anos parado, o PL 122/2006, que definia e punia crimes de natureza homof&oacute;bica, de autoria da deputada federal Iara Bernardi (PT-SP), foi arquivado no Senado. Outro projeto, de conte&uacute;do mais abrangente, tramita na Comiss&atilde;o de Direitos Humanos e Minorias (CDHM) da C&acirc;mara. De autoria da deputada Maria do Ros&aacute;rio (PT/RS), o PL 7582/2014 define crime de &oacute;dio e intoler&acirc;ncia e estabelece puni&ccedil;&otilde;es a respons&aacute;veis pelos crimes.<p><br /> Ciente da correla&ccedil;&atilde;o de for&ccedil;as desfavor&aacute;vel ao avan&ccedil;o de mat&eacute;rias legislativas em favor da diversidade, o presidente da comiss&atilde;o, deputado Paul&atilde;o (PT/AL), afirma que o PL deve entrar em pauta na pr&oacute;xima sess&atilde;o ordin&aacute;ria da comiss&atilde;o. &ldquo;O estado brasileiro ainda n&atilde;o oferece um suporte legal. Vamos trabalhar um consenso. N&atilde;o &eacute; f&aacute;cil, o parlamento vive um momento de muito conservadorismo&rdquo;, afirmou o deputado.<p><br /> Desta forma, as 343 mortes de pessoas LGBT ocorridas em 2016 e levantadas pelo Grupo Gay da Bahia s&atilde;o registradas como crimes com outras motiva&ccedil;&otilde;es, como latroc&iacute;nio. A dificuldade em punir os respons&aacute;veis, acompanhado da aus&ecirc;ncia de atendimento &agrave;s v&iacute;timas, est&aacute; expressa em dados conhecidos pelo estado brasileiro. De acordo com relat&oacute;rio do Disque 100, no &uacute;ltimo ano, apenas 253 dos 2.306 registros de viol&ecirc;ncia recebidos pelo canal governamental de den&uacute;ncia, ou seja 10,97%, receberam algum tipo de encaminhamento.<p><br /> <b>Desmonte de pol&iacute;tica LGBT</b><p><br /> Os movimentos e organiza&ccedil;&otilde;es apontam que&nbsp;desde o afastamento da presidenta Dilma Rousseff para sequ&ecirc;ncia ao tr&acirc;mite de impedimento pelo Congresso, em maio de 2016, a j&aacute; fr&aacute;gil pol&iacute;tica dirigida &agrave; popula&ccedil;&atilde;o LGBT foi ainda mais golpeada. Ainda que o Minist&eacute;rio das Mulheres,&nbsp;Igualdade Racial, Juventude e Direitos Humanos, local onde est&atilde;o lotadas as pol&iacute;ticas LGBT, tenha sido recriado por press&atilde;o popular, a pasta sofreu significativo corte or&ccedil;ament&aacute;rio. Por decreto publicado no Di&aacute;rio Oficial da Uni&atilde;o (DOU), em 23 de julho, 12,9 milh&otilde;es foram transferidos do minist&eacute;rio para a Presid&ecirc;ncia da Rep&uacute;blica.<p><br /> &nbsp;<figure class="image"><img alt="O Seminário do Congresso foi uma ação conjunta de seis comissões da Câmara. Foto Mídia Ninja.jpg" height="466" src="//farm5.staticflickr.com/4203/35057831190_f927761dab_b.jpg" width="700" /><figcaption><em>O semin&aacute;rio foi uma a&ccedil;&atilde;o conjunta entre seis comiss&otilde;es das duas casas legislativas do Congresso. Fotos: M&iacute;dia Ninja</em></figcaption></figure><p><br /> O congelamento dos gastos p&uacute;blicos por 20 anos, com a altera&ccedil;&atilde;o do or&ccedil;amento p&uacute;blico para pol&iacute;ticas como sa&uacute;de e educa&ccedil;&atilde;o, a&ccedil;&atilde;o prevista na Emenda Constitucional 95 (anterior PEC 55/241), deve tamb&eacute;m afetar diretamente a popula&ccedil;&atilde;o LGBT. O integrante do Coletivo Arte LGBT, Cleyton Feitosa, afirmou&nbsp;que a medida j&aacute; em vig&ecirc;ncia para o ano de 2017 afeta uma das pol&iacute;ticas mais incidente nesta popula&ccedil;&atilde;o. &ldquo;Temos a Pol&iacute;tica Nacional de Sa&uacute;de Integral da Popula&ccedil;&atilde;o LGBT que prev&ecirc; tratamento hormonal, trangenitariza&ccedil;&atilde;o, pol&iacute;ticas hiv/aids. Com o congelamento isso vai ser impactado por esses cortes&rdquo;, destacou.<p><br /> A exemplo de desmontes de espa&ccedil;os de participa&ccedil;&atilde;o popular como ocorre nos Conselhos Nacionais de Educa&ccedil;&atilde;o e das Cidades, o Conselho Nacional de Combate &agrave; Discrimina&ccedil;&atilde;o e Promo&ccedil;&atilde;o dos Direitos de LGBT tamb&eacute;m sofre da inger&ecirc;ncia governamental. O canal institucional para proposi&ccedil;&atilde;o e controle das pol&iacute;ticas LGBT&nbsp;sofre com a redu&ccedil;&atilde;o de or&ccedil;amento e deslegitima&ccedil;&atilde;o funcional. &ldquo;Nunca fomos recebidos pela Luislinda [ministra dos Direitos Humanos, filiada ao PSDB]. Temos dificuldade para cumprir as cinco&nbsp;reuni&otilde;es ordin&aacute;rias. O minist&eacute;rio n&atilde;o ajuda, a impress&atilde;o que d&aacute; &eacute; que ele quer nos vencer nos dizendo n&atilde;o, n&atilde;o e n&atilde;o&rdquo;, denunciou&nbsp;o presidente do conselho, Zezinho do Prado. &ldquo;Voc&ecirc; chega a conclus&atilde;o que para este governo n&atilde;o interessa a participa&ccedil;&atilde;o da sociedade civil na constru&ccedil;&atilde;o de pol&iacute;tica p&uacute;blica&rdquo;, completou.<p><br /> O recente afago do executivo &agrave; bancada religiosa a retirada das express&otilde;es &ldquo;identidade de g&ecirc;nero&quot; e &quot;orienta&ccedil;&atilde;o sexual&quot; da Base Nacional Comum Curricular (BNCC), no &uacute;ltimo m&ecirc;s de maio. A aus&ecirc;ncia dos termos nas compet&ecirc;ncias e os objetivos de aprendizagem dos estudantes a cada etapa da vida escolar implica na invisibilidade dos sujeitos LGBT e suas demandas. &ldquo;Enquanto a gente faz um movimento para o reconhecimento de direitos da popula&ccedil;&atilde;o LGBT pela educa&ccedil;&atilde;o, o estado brasileiro faz outro:&nbsp;o de invisibilizar, de deslegitimar&rdquo;, destacou&nbsp;a diretora de diversidade da Universidade de Bras&iacute;lia (UnB), Susana Xavier.<p><br /> <b>LGBT no campo</b><p><br /> Para a popula&ccedil;&atilde;o LGBT residente nas &aacute;reas rurais, ainda perpassam desafios iniciais como o auto- reconhecimento e identifica&ccedil;&atilde;o de espa&ccedil;os de sociabilidade, comuns &agrave; popula&ccedil;&atilde;o LGBT. Tha&iacute;s Paz aponta que se imp&otilde;e, com for&ccedil;a, um sentimento de solid&atilde;o &agrave; popula&ccedil;&atilde;o. &ldquo;Muitas pessoas para encontrar seus parceiros precisam ir para a cidade&rdquo;, afirmou.<p><br /> A perman&ecirc;ncia no campo, em contextos de n&atilde;o acolhimento &agrave; popula&ccedil;&atilde;o LGBT pela fam&iacute;lia e comunidade, sofre o agravante do avan&ccedil;o da a&ccedil;&atilde;o do agroneg&oacute;cio, modelo que fragiliza as rela&ccedil;&otilde;es dos pequenos agricultores com a terra. &ldquo;Para os LGBTs, os la&ccedil;os para se manter no campo s&atilde;o ainda mais fr&aacute;geis. Por preconceito, os la&ccedil;os familiares s&atilde;o facilmente rompidos e h&aacute; dificuldade de acesso ao trabalho &ndash; as mesmas dificuldades que vivem a popula&ccedil;&atilde;o LGBT na cidade, mas com o agravante de que a perman&ecirc;ncia no campo j&aacute; &eacute; mais fr&aacute;gil por conta da contradi&ccedil;&atilde;o do agroneg&oacute;cio&rdquo;, disse.<p><br /> Segundo paz, os coletivos LGBTs est&atilde;o em fase inicial de estrutura&ccedil;&atilde;o e&nbsp;ainda &eacute; necess&aacute;rio construir uma fotografia das demandas desta popula&ccedil;&atilde;o no campo.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4265/35057810440_fa20958c69_b.jpg&name=Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário&description=Reformas em curso são algumas das medidas que intensificam violações de direitos. População LGBT rural ainda luta por visibilidade.&link=http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/21/esvaziamento-da-democracia-e-dos-direitos-lgbts-estao-conectados-aponta-seminario.html&via=MST_Oficial&related=MST_Oficial&text=Esvaziamento da democracia e dos direitos LGBTs estão conectados, aponta seminário" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
