<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reveladas irregularidades na CTNBio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="MPF aponta ligações entre o comando da comissão e indústrias de agrotóxicos e de sementes transgênicas. " name="description"/><meta content="ctnbio, transgênicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reveladas irregularidades na CTNBio' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="MPF aponta ligações entre o comando da comissão e indústrias de agrotóxicos e de sementes transgênicas. " /><meta property="og:url" content="http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html" itemprop="url" /><meta property="article:published_time" content="2017-06-21T12:14:19-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4263/35060396060_b2a3af870d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">ctnbio</span> <span class="tag">transgênicos</span></div><h1 itemprop="name">Reveladas irregularidades na CTNBio</h1><p itemprop="description">MPF aponta ligações entre o comando da comissão e indústrias de agrotóxicos e de sementes transgênicas. <time datetime="2017-06-21 12:14:19 -0300" itemprop="datePublished"> 21 de junho de 2017 12h14 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4263/35060396060_b2a3af870d_b.jpg&name=Reveladas irregularidades na CTNBio&description=MPF aponta ligações entre o comando da comissão e indústrias de agrotóxicos e de sementes transgênicas. &link=http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html&via=MST_Oficial&related=MST_Oficial&text=Reveladas irregularidades na CTNBio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/24/comissao-do-senado-vota-pl-do-fim-da-rotulagem-dos-transgenicos.html"><p>Comissão do Senado vota PL do fim da rotulagem dos transgênicos <time datetime="2017-05-24 12:15:48 -0300"> 24 de maio de 2017 12h15 </time> </a><li> <a href="/2017/05/05/agrotoxico-mata-alerta-seminario-durante-a-2a-feira-nacional-da-reforma-agraria.html"><p>Agrotóxico mata! Alerta estudiosos <time datetime="2017-05-05 15:26:53 -0300"> 5 de maio de 2017 15h26 </time> </a><li> <a href="/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html"><p>Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras <time datetime="2016-10-28 12:58:39 -0200"> 28 de outubro de 2016 12h58 </time> </a><li> <a href="/2016/10/10/governo-temer-aprova-milho-transgenicos-no-brasil.html"><p>Governo Temer aprova novas variedades de milho transgênico no Brasil <time datetime="2016-10-10 13:45:18 -0300"> 10 de outubro de 2016 13h45 </time> </a><li> <a href="/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html"><p>Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais <time datetime="2016-10-03 11:28:58 -0300"> 3 de outubro de 2016 11h28 </time> </a><li> <a href="/2016/09/30/em-areas-de-commodities-indices-de-malformados-e-300-acima-da-media-diz-defensor.html"><p>Em áreas de commodities, índices de malformados é 300% acima da média, diz defensor <time datetime="2016-09-30 14:10:12 -0300"> 30 de setembro de 2016 14h10 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 2.0px 0.0px; font: 14.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} span.s1 {color: #e4af09}</style><img alt="cana-de-açúcar.jpg" height="448" src="//farm5.staticflickr.com/4263/35060396060_b2a3af870d_b.jpg" width="700" /><p>&nbsp;<p><em>Por Cida de Oliveira<br /> Da Rede Brasil Atual</em><p>&nbsp;<p>Os conflitos de interesses envolvendo integrantes da Comiss&atilde;o T&eacute;cnica Nacional de Biosseguran&ccedil;a (CTNBio) est&atilde;o na mira dos procuradores da&nbsp;C&acirc;mara de Meio Ambiente do Minist&eacute;rio P&uacute;blico Federal (MPF). Entre outras coisas, eles apuram liga&ccedil;&otilde;es de ex e atuais integrantes com entidades voltadas ao lobby pr&oacute;-transg&ecirc;nicos, com ind&uacute;strias de sementes, de agrot&oacute;xicos e de alimentos que ter&atilde;o lucros com a biotecnologia, bem como posicionamentos p&uacute;blicos em desacordo com a fun&ccedil;&atilde;o que ocupam na comiss&atilde;o. &Eacute; o caso de componentes que assinam cartas abertas &agrave; comunidade cient&iacute;fica em defesa desses&nbsp;<b>organismos geneticamente modificados (OGM)</b>.<p><br /> Por mais transpar&ecirc;ncia dos procedimentos e processos, o MPF enviou of&iacute;cio&nbsp;&agrave; CTNBio no dia 15 de maio. O&nbsp;coordenador da C&acirc;mara de Meio Ambiente, o subprocurador-geral da Rep&uacute;blica N&iacute;vio de Freitas, que assinou o of&iacute;cio,&nbsp;elenca medidas a serem tomadas no &oacute;rg&atilde;o criado para assessorar o governo federal em tema por natureza t&atilde;o complexo, que s&atilde;o os <b>transg&ecirc;nicos</b>.<p><br /> Entre elas, dar mais objetividade e especificidade ao regimento, inclusive com hip&oacute;teses expressas para a conduta &eacute;tica dos seus integrantes, para que interesses p&uacute;blicos e particulares n&atilde;o sejam confundidos em preju&iacute;zo da sociedade brasileira. Do mesmo modo, criar mecanismos para a distribui&ccedil;&atilde;o equ&acirc;nime, equilibrada e impessoal dos eventos submetidos a an&aacute;lise na comiss&atilde;o e dar publicidade &agrave;s reuni&otilde;es. Tudo isso &agrave; luz&nbsp;das leis 12.846/13, mais conhecida como &quot;lei anticorrup&ccedil;&atilde;o&quot; e a 12.813/13, que caracteriza a presen&ccedil;a do conflito de interesses&nbsp;sempre que a atribui&ccedil;&atilde;o no exerc&iacute;cio do cargo proporcionar informa&ccedil;&atilde;o privilegiada capaz de trazer vantagem econ&ocirc;mica para o agente p&uacute;blico.<p><br /> No entanto, esse princ&iacute;pio&nbsp;estabelecido pela legisla&ccedil;&atilde;o que disp&otilde;e sobre essas rela&ccedil;&otilde;es no poder executivo ainda n&atilde;o &eacute; adotado no &oacute;rg&atilde;o. Pelo regimento interno, o&nbsp;conflito &eacute; reduzido, de maneira gen&eacute;rica, &agrave; participa&ccedil;&atilde;o de membro na an&aacute;lise de processo na unidade operativa da institui&ccedil;&atilde;o proponente com a qual possua v&iacute;nculo institucional, assim como a vincula&ccedil;&atilde;o do membro &agrave; comiss&atilde;o interna de biosseguran&ccedil;a da institui&ccedil;&atilde;o onde trabalha. A CTNBio afirma j&aacute; estar discutindo altera&ccedil;&otilde;es em seu regimento, que preveem ampla revis&atilde;o da legisla&ccedil;&atilde;o vigente. O tema estar&aacute; na pauta da pr&oacute;xima reuni&atilde;o, em agosto.<p><br /> <strong>Ass&eacute;dio econ&ocirc;mico</strong><p><br /> O conhecido ass&eacute;dio econ&ocirc;mico das grandes corpora&ccedil;&otilde;es transnacionais, comum em todo o mundo, encontraria terreno f&eacute;rtil tamb&eacute;m em falhas normativas internas. Especialmente a aus&ecirc;ncia&nbsp;de crit&eacute;rios claros e objetivos para a distribui&ccedil;&atilde;o isenta dos processos para libera&ccedil;&atilde;o de <b>transg&ecirc;nicos</b> e para definir impedimentos e at&eacute; a suspei&ccedil;&atilde;o de determinados componentes em rela&ccedil;&atilde;o a procedimentos. Ou mesmo para a escolha dos pedidos de libera&ccedil;&atilde;o que ser&atilde;o analisados e colocados em vota&ccedil;&atilde;o. Outro aspecto destacado pelos procuradores &eacute; a dificuldade de acesso da sociedade civil &agrave;s reuni&otilde;es, principalmente aquelas que liberam, para pesquisa ou comercializa&ccedil;&atilde;o, novos transg&ecirc;nicos. A comiss&atilde;o, por sua vez, argumenta&nbsp;que todas as reuni&otilde;es s&atilde;o p&uacute;blicas, exceto aquelas para discuss&otilde;es referentes &agrave;s informa&ccedil;&otilde;es sigilosas.<p><br /> As irregularidades comuns desde que a CTNBio foi criada, em 2005, estariam associadas &agrave; aprova&ccedil;&atilde;o de todos os processos de libera&ccedil;&atilde;o desses organismos submetidos &agrave; comiss&atilde;o formada por especialistas em diversas &aacute;reas, todos com t&iacute;tulo m&iacute;nimo de doutor, cujos mandatos de dois anos podem ser renovados por mais duas gest&otilde;es conforme as indica&ccedil;&otilde;es de seus respectivos segmentos.<p><br /> Em outras palavras, at&eacute; hoje a ampla maioria desses doutores, muitos deles na &aacute;rea de sa&uacute;de, com larga experi&ecirc;ncia inclusive em c&acirc;ncer e outras doen&ccedil;as diretamente associadas aos agrot&oacute;xicos e, indiretamente, aos transg&ecirc;nicos, aprovaram e continuam aprovando os OGMs apesar da insufici&ecirc;ncia e falhas das pesquisas cient&iacute;ficas a respeito. Nessa maioria est&atilde;o nomes reconhecidos mundialmente e at&eacute; representantes de entidades sindicais de empresas estatais, em descompasso com os sindicatos cada vez mais convergentes na defesa da sa&uacute;de p&uacute;blica, ambiental e do princ&iacute;pio da precau&ccedil;&atilde;o.&nbsp;<p><br /> <strong>Preocupa&ccedil;&atilde;o</strong><p><br /> &quot;Outra preocupa&ccedil;&atilde;o que temos &eacute; com a falta de clareza dos crit&eacute;rios para coloca&ccedil;&atilde;o dos pedidos de libera&ccedil;&atilde;o em pauta de vota&ccedil;&atilde;o. N&atilde;o sabemos quais definem o que que vai ser colocado em vota&ccedil;&atilde;o, o que n&atilde;o vai. &Eacute; importante que isso fique claro para que as pessoas saibam quais s&atilde;o os processos que v&atilde;o entrar me vota&ccedil;&atilde;o&quot;, afirma o&nbsp;coordenador do grupo de trabalho Agrot&oacute;xicos e Transg&ecirc;nicos da C&acirc;mara de Meio Ambiente do MPF, o procurador Marco Ant&ocirc;nio Delfino.&nbsp;<p><br /> Em 8 de junho passado, pouco mais de um m&ecirc;s ap&oacute;s receber as recomenda&ccedil;&otilde;es do MPF,&nbsp;a CTNBio aprovou a&nbsp;libera&ccedil;&atilde;o comercial da cana de a&ccedil;&uacute;car modificada geneticamente para a inser&ccedil;&atilde;o de toxinas inseticidas, que a princ&iacute;pio seriam capazes de matar a broca da cana, sua praga mais comum. O pedido, protocolado no final de dezembro de 2015, tramitou em regime de urg&ecirc;ncia.<p><br /> Em 17 meses o OGM estava aprovado. E isso apesar das&nbsp;falhas apontadas por um parecer a respeito dos testes apresentados pelo Centro de Tecnologia Canavieira (CTC). Para especialistas, essas pesquisas est&atilde;o longe de atender &agrave;s pr&oacute;prias regras da comiss&atilde;o. Muito menos de garantir a seguran&ccedil;a da biotecnologia em quest&atilde;o quanto &agrave; sa&uacute;de e ao meio ambiente. Tampouco sua efic&aacute;cia, que ser&aacute; minimizada com o esperado aumento da resist&ecirc;ncia das pragas conforme demonstrado em pesquisas de longo prazo realizadas nos Estados Unidos, apresentadas &agrave; comiss&atilde;o na &uacute;nica audi&ecirc;ncia p&uacute;blica realizada, em outubro passado. N&atilde;o &eacute; &agrave; toa que novas canas geneticamente modificadas, dessa vez resistentes a herbicidas, est&atilde;o na fila.&nbsp;<p><br /> <strong>Libera&ccedil;&atilde;o</strong><p><br /> Segundo integrantes da CTNBio, que ainda n&atilde;o divulgou ata da sess&atilde;o de 8 de junho, entre os 15 doutores que votaram pela libera&ccedil;&atilde;o da cana transg&ecirc;nica est&aacute; o presidente da comiss&atilde;o, Edivaldo Domingues Velini. Professor da Faculdade de Ci&ecirc;ncias Agron&ocirc;micas da Unesp de Botucatu desde 1985, e seu diretor de 2009 a 2013, o agr&ocirc;nomo dedicou grande parte de seu tempo a pesquisar plantas daninhas, herbicidas e a cana.<p><br /> Em seu curr&iacute;culo Lattes, dispon&iacute;vel na base de dados do Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico (CNPq), Velini declara que, al&eacute;m das ag&ecirc;ncias oficiais de fomento, como a Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa no Estado de S&atilde;o Paulo (Facesp) e o pr&oacute;prio CNPq,&nbsp;ind&uacute;strias de agrot&oacute;xicos e de sementes transg&ecirc;nicas t&ecirc;m financiado boa parte de suas pesquisas &ndash; o que levanta ind&iacute;cios de conflito de interesses.&nbsp;<p><br /> A Arysta Lifescience, empresa de atua&ccedil;&atilde;o global, detentora de mais de 200 ingredientes ativos utilizados em fungicidas, herbicidas, inseticidas e tratamento de sementes, est&aacute; entre os maiores financiadores de pesquisa conduzidas por ele em parceria com outros colaboradores, entre eles alunos e s&oacute;cios em seus neg&oacute;cios privados.<p><br /> A parceria com a ind&uacute;stria come&ccedil;ou em 2005, para o desenvolvimento de aplica&ccedil;&atilde;o de herbicida contra ervas daninhas da cana, e continua por meio de um estudo iniciado em 2008, para avaliar mecanismos para determinar condi&ccedil;&otilde;es de seletividade de herbicidas inibidores da fotoss&iacute;ntese da cana de a&ccedil;&uacute;car. Nesse meio tempo, foram financiados outros tr&ecirc;s, geralmente envolvendo agrot&oacute;xicos e cana.<p><br /> Com atua&ccedil;&atilde;o no mercado de agrot&oacute;xicos e sementes transg&ecirc;nicas, a alem&atilde; Basf<a href="https://www.basf.com/br/pt.html"><span class="s1"> </span></a>financiou dois estudos. Um de longa dura&ccedil;&atilde;o, entre 2003 e 2008, em busca de informa&ccedil;&otilde;es quanto ao melhor uso de um de seus herbicidas em cana de a&ccedil;&uacute;car, e outro entre 2008 e 2011 para instala&ccedil;&atilde;o de ensaio de efic&aacute;cia biol&oacute;gica em cana e eucalipto.<p><br /> De 2008 para c&aacute;, a concorrente Syngenta tem pago pela avalia&ccedil;&atilde;o do desempenho de herbicidas em cana de a&ccedil;&uacute;car. E de 2004 a 2007, outra gigante do setor, a Dow Agroscience, financiou testes de Velini para o desenvolvimento de m&eacute;todo para estimativas para aplica&ccedil;&otilde;es comerciais de agrot&oacute;xicos.<p><br /> <b>Outra liga&ccedil;&atilde;o</b><p><br /> O presidente da CTNBio tem outra liga&ccedil;&atilde;o com o mundo dos herbicidas e da cana. De acordo com a Junta Comercial de S&atilde;o Paulo (Jucesp), at&eacute; mar&ccedil;o passado ele era s&oacute;cio da empresa de consultoria Agro-Anal&iacute;tica. Empresa, ali&aacute;s, que financiou algumas de suas pesquisas com herbicidas e cana no per&iacute;odo de 2005 a 2007, e de 2008 a 2010.<p><br /> Outra coincid&ecirc;ncia seria o foco da atua&ccedil;&atilde;o da Agro-Anal&iacute;tica no setor canavieiro. Desde 2007, a consultoria &eacute; respons&aacute;vel pela organiza&ccedil;&atilde;o do Encontro Tecnol&oacute;gico da Cultura da Cana de A&ccedil;&uacute;car &ndash; Tecnocana, grande evento do segmento. A Tecnocana deste ano, realizada nos dias 15 e 16 de mar&ccedil;o, enquanto Velini ainda era s&oacute;cio da consultoria, obteve patroc&iacute;nio da Arysta, Basf, Bayer, Dow, Du Pont e Syngenta, entre outras.<p><br /> Para Marco Ant&ocirc;nio Delfino, do MPF, a CTNBio sempre mereceu aten&ccedil;&atilde;o &ndash; e preocupa&ccedil;&atilde;o &ndash; dos procuradores da C&acirc;mara de Meio Ambiente. Questionado sobre os dados levantados pela reportagem, ele destaca a necessidade de mais elementos a serem apurados. Mas adianta: &quot;Falando de maneira objetiva, Velini n&atilde;o poderia ter colocado o processo em vota&ccedil;&atilde;o e nem votado. Ent&atilde;o, se ele votou, &eacute; poss&iacute;vel ser anulada a sess&atilde;o que liberou a cana porque haveria um conflito de interesses manifesto.&quot; &nbsp;&nbsp;<p>&nbsp;<figure class="image"><img alt="edivaldo -1.jpg" height="1876" src="//farm5.staticflickr.com/4259/35447457145_cfe81833dd_b.jpg" width="700" /><figcaption>Legenda</figcaption></figure><p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4263/35060396060_b2a3af870d_b.jpg&name=Reveladas irregularidades na CTNBio&description=MPF aponta ligações entre o comando da comissão e indústrias de agrotóxicos e de sementes transgênicas. &link=http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/21/reveladas-irregularidades-na-ctnbio.html&via=MST_Oficial&related=MST_Oficial&text=Reveladas irregularidades na CTNBio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
