<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Fome: o ingênuo otimismo da ONU - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Jean Ziegler, considerado um dos maiores especialistas no assunto, questiona dados sobre desnutrição." name="description"/><meta content="fome, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Fome: o ingênuo otimismo da ONU' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Jean Ziegler, considerado um dos maiores especialistas no assunto, questiona dados sobre desnutrição." /><meta property="og:url" content="http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html" itemprop="url" /><meta property="article:published_time" content="2014-09-29T19:08:54+00:00" /><meta property="og:image" content="http://farm3.staticflickr.com/2947/15285483728_f99c0c755d_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">fome</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">Fome: o ingênuo otimismo da ONU</h1><p itemprop="description">Jean Ziegler, considerado um dos maiores especialistas no assunto, questiona dados sobre desnutrição. <time datetime="2014-09-29 19:08:54 +0000" itemprop="datePublished"> 29 de setembro de 2014 19h08 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2947/15285483728_f99c0c755d_b.jpg&name=Fome: o ingênuo otimismo da ONU&description=Jean Ziegler, considerado um dos maiores especialistas no assunto, questiona dados sobre desnutrição.&link=http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html&via=MST_Oficial&related=MST_Oficial&text=Fome: o ingênuo otimismo da ONU" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Juliana Dias<br /> Da Malagueta</em><p><br /> A indiferen&ccedil;a glacial a respeito da fome no mundo contrasta com os dados do soci&oacute;logo Jean Ziegler, que considera a destrui&ccedil;&atilde;o anual de dezenas de milh&otilde;es de homens, mulheres e crian&ccedil;as pela falta de comida como o esc&acirc;ndalo do nosso s&eacute;culo. No seu estado atual, a agricultura mundial poderia alimentar, sem problemas, 12 bilh&otilde;es de pessoas, quase duas vezes a popula&ccedil;&atilde;o mundial. No entanto, a cada cinco segundos, morre uma crian&ccedil;a de menos de dez anos, num planeta que transborda riquezas. Os neur&ocirc;nios do c&eacute;rebro humano formam-se entre zero e cinco anos. Se nesse per&iacute;odo n&atilde;o receber uma alimenta&ccedil;&atilde;o adequada, suficiente e regular, a crian&ccedil;a ficar&aacute; lesionada pelo resto da vida.<p><br /> Aos 80 anos, Ziegler &eacute; o pensador su&iacute;&ccedil;o contempor&acirc;neo mais conhecido no mundo. Com mais de 20 livros publicados, combina sua produ&ccedil;&atilde;o intelectual com uma resistente interven&ccedil;&atilde;o social e pol&iacute;tica. Atuou como o primeiro relator Especial sobre o Direito Humano &agrave; Alimenta&ccedil;&atilde;o e membro do Comit&ecirc; Consultivo do Conselho de Direitos Humanos, da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU), entre 2000 e 2012. Seu &uacute;ltimo livro, Destrui&ccedil;&atilde;o em massa &ndash; geopol&iacute;tica da fome (Ed. Cortez) &eacute; dedicado ao m&eacute;dico brasileiro Josu&eacute; de Castro, um dos fundadores da ag&ecirc;ncia da ONU para Alimenta&ccedil;&atilde;o e Agricultura (FAO), reconhecido internacionalmente por seu pioneirismo em denunciar o flagelo da fome.<p><br /> A reflex&atilde;o de Ziegler sobre as causas da escassez de alimentos &eacute; pertinente para avaliar o rec&eacute;m-lan&ccedil;ado Relat&oacute;rio de Inseguran&ccedil;a Alimentar no Mundo (SOFI, sigla em ingl&ecirc;s), divulgado pela FAO. De acordo com o documento, na &uacute;ltima d&eacute;cada a redu&ccedil;&atilde;o de famintos chegou a 100 milh&otilde;es. O n&uacute;mero de pessoas &ldquo;cronicamente desnutridas&rdquo; chega a 805 milh&otilde;es no per&iacute;odo de 2012 a 2014. Nos pa&iacute;ses em desenvolvimento, a desnutri&ccedil;&atilde;o caiu de 23,4% para 13,5%. O Brasil foi o destaque do relat&oacute;rio, apontado como o pa&iacute;s que, oficialmente, superou o problema da fome.<p><br /> Dados do referido relat&oacute;rio indicam que existem 3,7 milh&otilde;es de pessoas em situa&ccedil;&atilde;o de inseguran&ccedil;a alimentar, o que corresponde a 1,7% da popula&ccedil;&atilde;o brasileira. O programa Bolsa Fam&iacute;lia, que atende 14 milh&otilde;es de fam&iacute;lias e o Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (PNAE), destinado diariamente a 43 milh&otilde;es de estudantes da Educa&ccedil;&atilde;o B&aacute;sica, s&atilde;o apontados como fatores relevantes para essa supera&ccedil;&atilde;o, cumprindo o primeiro ponto dos Objetivos de Desenvolvimento do Mil&ecirc;nio (ODM), previsto para 2016: eliminar a fome.<p><br /> O otimismo do relat&oacute;rio, tanto em n&iacute;vel global, como na Am&eacute;rica Latina e Caribe, esbarra com as declara&ccedil;&otilde;es de Ziegler, embasadas na experi&ecirc;ncia de mais de uma d&eacute;cada na linha de frente da defesa do Direito Humano &agrave; Alimenta&ccedil;&atilde;o. Ao destrinchar as causas da fome, ele aponta os &ldquo;senhores dos trustes agroalimentares&rdquo;, os dirigentes da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC), do Fundo Monet&aacute;rio Internacional (FMI), dos diplomatas ocidentais, dos especuladores de alimentos b&aacute;sicos; e dos que chama de &ldquo;abutres do ouro verde&rdquo; (produtores de agrocarburantes, ou combust&iacute;veis de base vegetal) como os que se empenham em naturalizar a fome.<p><br /> Ziegler come&ccedil;a sua exposi&ccedil;&atilde;o explicando como os dados da FAO s&atilde;o coletados. O modelo matem&aacute;tico data de 1971 e &eacute; de extrema complexidade, a qual o autor se prop&otilde;e a simplificar. O primeiro passo &eacute; fazer um recenseamento da produ&ccedil;&atilde;o de bens alimentares, exporta&ccedil;&atilde;o e importa&ccedil;&atilde;o, especificando o conte&uacute;do cal&oacute;rico. A &Iacute;ndia, por exemplo, abriga a metade de todas as pessoas grave e permanentemente subalimentadas do mundo, mas exporta cerca de 17 milh&otilde;es de toneladas de trigo[1].<p><br /> Assim, a FAO obt&eacute;m a quantidade de calorias dispon&iacute;vel em cada pa&iacute;s, de acordo com as vari&aacute;veis: faixa et&aacute;ria, sexo, tipo de trabalho executado e situa&ccedil;&atilde;o socioprofissional. Na segunda etapa os estat&iacute;sticos estabelecem a estrutura demogr&aacute;fica e sociol&oacute;gica da popula&ccedil;&atilde;o. Ao correlacionar os dois agregados de indicadores, obt&ecirc;m-se os d&eacute;ficits cal&oacute;ricos globais dos pa&iacute;ses e &eacute; fixada a quantidade te&oacute;rica de pessoas permanentemente e gravemente subalimentadas. A cr&iacute;tica de Ziegler &eacute; que os dados n&atilde;o dizem nada a respeito da distribui&ccedil;&atilde;o de calorias no interior de uma popula&ccedil;&atilde;o determinada.<p><br /> O modelo da FAO &eacute; afinado constantemente com pesquisas dirigidas &agrave; base de amostragem, com o objetivo de identificar grupos particularmente vulner&aacute;veis. Esse modelo &eacute; criticado pelos pesquisadores Bernard Maire e Francis Delpeuch por calcular calorias em termos de macronutrientes (prote&iacute;nas, glic&iacute;dios e lip&iacute;deos), sem levar em conta as defici&ecirc;ncias da popula&ccedil;&atilde;o em termos de micronutrientes &ndash; a car&ecirc;ncia de vitaminas, minerais e oligoelementos.<p><br /> A confiabilidade dos dados tamb&eacute;m &eacute; posta a prova, pois se baseia inteiramente na qualidade das estat&iacute;sticas fornecidas pelos Estados. Apesar das cr&iacute;ticas, Ziegler reconhece a pertin&ecirc;ncia, e que o modelo d&aacute; conta, a longo prazo, das varia&ccedil;&otilde;es dos n&uacute;meros dos subalimentados e das mortes pela fome no planeta, caso do relat&oacute;rio publicado no &uacute;ltimo dia 16 de setembro. Para o soci&oacute;logo e militante, os n&uacute;meros subestimam o fen&ocirc;meno, mas permitem conhecer o cen&aacute;rio &aacute;rido dos fam&eacute;licos em todo o mundo.<p><br /> Os tr&ecirc;s grupos de pessoas mais vulner&aacute;veis s&atilde;o os pobres rurais, os pobres urbanos e as v&iacute;timas de cat&aacute;strofes. A maioria dos que n&atilde;o t&ecirc;m o que comer pertence &agrave;s comunidades rurais pobres dos pa&iacute;ses em desenvolvimento. Quem produz alimento est&aacute; exposto &agrave; fome. &Eacute; uma contradi&ccedil;&atilde;o a ser enfrentada. A escassez est&aacute; nos campos onde se deveria tirar o sustento.<p><br /> Ziegler ataca a pr&aacute;tica de que a seguran&ccedil;a e a soberania alimentar sejam lideradas pelo jogo do livre mercado. A ideia que paira &eacute; que somente o mercado pode vencer o flagelo da fome. Basta potencializar ao m&aacute;ximo a produtividade agr&iacute;cola mundial, liberar e privatizar para se ter acesso a uma alimenta&ccedil;&atilde;o adequada, suficiente e regular para todos. &ldquo;O mercado, enfim, liberado derramar&aacute;, como uma chuva de ouro, seus favores sobre a humanidade&rdquo; (p. 158). Para uma quest&atilde;o complexa como a alimenta&ccedil;&atilde;o, propaga-se uma solu&ccedil;&atilde;o unilateral e reduzida a uns poucos atores sociais.<p><br /> A quest&atilde;o agr&aacute;ria &eacute; posta pelo ex-relator como um desafio para combater a fome. As terras s&atilde;o disputadas para o plantio de comodities da produ&ccedil;&atilde;o agr&iacute;cola ou os agrocarburantes, tamb&eacute;m divulgados como biocombust&iacute;veis, dos quais, esclarece Ziegler, existem dois tipos: o bioetanol e o biodiesel.<p><br /> O prefixo bio (vida, vivo), indica que o carburante (etanol ou diesel) &eacute; produzido a partir de mat&eacute;ria org&acirc;nica (biomassa). N&atilde;o h&aacute; rela&ccedil;&atilde;o direta com uma agricultura biol&oacute;gica, como sugere o termo biocombust&iacute;vel. A confus&atilde;o favorece a imagem desse carburante que se imagina limpo e ecol&oacute;gico. Tamb&eacute;m chamado de Ouro Verde, essa matriz de produ&ccedil;&atilde;o energ&eacute;tica &eacute; considerada pelo soci&oacute;logo como a nova recoloniza&ccedil;&atilde;o do territ&oacute;rio, devastando os recursos naturais e aprofundando mazelas sociais, culturais e econ&ocirc;micas.<p><br /> No Brasil, o protagonista &eacute; a cana-de-a&ccedil;&uacute;car. Mat&eacute;ria-prima de base do per&iacute;odo colonial com a monocultura para a produ&ccedil;&atilde;o de a&ccedil;&uacute;car, esse plantio retorna ocupando os campos de alimentos para a produ&ccedil;&atilde;o de agrocarburantes. Zielger critica duramente o programa brasileiro Pro&aacute;lcool: &ldquo;al&eacute;m dos bar&otilde;es brasileiros do a&ccedil;&uacute;car, o Pro&aacute;lcool beneficia as grandes sociedades transcontinentais estrangeiras (Louis Dreyfus, Bunge, Noble Group e Archer Daniels Midland)&rdquo;.<p><br /> Ao estabelecer a rela&ccedil;&atilde;o entre combust&iacute;vel e comida, ele relembra o dado com que inicia o seu livro: &ldquo;queimar milh&otilde;es de toneladas de alimentos em um planeta em que, a cada cinco minutos, morre de fome uma crian&ccedil;a de menos de dez anos &eacute; evidentemente revoltante&rdquo;. Para produzir 50 litros de bioetanol, &eacute; preciso destruir 358 quilos de milho. No M&eacute;xico e na Z&acirc;mbia, o gr&atilde;o &eacute; a base da alimenta&ccedil;&atilde;o. Com essa quantidade daria para alimentar durante um ano uma crian&ccedil;a nesses pa&iacute;ses. &ldquo;Agrocarburantes: tanque cheio e barriga vazia&rdquo;, sentencia Ziegler.<p><br /> Na vis&atilde;o do ge&oacute;grafo Carlos Walter Porto-Gon&ccedil;alves [2], a classifica&ccedil;&atilde;o adequada desde o in&iacute;cio da coloniza&ccedil;&atilde;o at&eacute; os dias de hoje &eacute; &ldquo;sistema-mundo moderno colonial&rdquo;. O modelo agr&aacute;rio/agr&iacute;cola, que se apresenta como o que h&aacute; de mais moderno, sobretudo por sua capacidade produtiva, atualiza o que h&aacute; de mais antigo e colonial em termos de padr&atilde;o de poder ao estabelecer uma forte alian&ccedil;a olig&aacute;rquica entre as grandes corpora&ccedil;&otilde;es financeiras internacionais; as grandes ind&uacute;strias-laborat&oacute;rios de adubo, fertilizantes, herbicidas e sementes; as grandes cadeias de comercializa&ccedil;&atilde;o ligadas aos supermercados; os grandes latifundi&aacute;rios exportadores de gr&atilde;os [3].<p><br /> Para se ter uma ideia de como a fome n&atilde;o pode ser subestimada, muito menos naturalizada, Ziegler cita dados sobre o controle do mercado sobre a produ&ccedil;&atilde;o de alimentos no mundo: &ldquo;apenas dez corpora&ccedil;&otilde;es &ndash; entre as quais Aventis, Monsanto, Pioneer e Syngenta &ndash; controlam um ter&ccedil;o do mercado global de sementes, estimado em 23 bilh&otilde;es de d&oacute;lares por ano; e 80% do mercado de pesticidas, em torno de 28 bilh&otilde;es de d&oacute;lares.<p><br /> Dez outras corpora&ccedil;&otilde;es, entre as quais a Cargill, controlam 57% das vendas dos 30 maiores varejistas do mundo e representam 37% das receitas das 100 maiores sociedades fabricantes de produtos aliment&iacute;cios e de bebidas (p. 152). Sobre a atua&ccedil;&atilde;o dessas multinacionais, Jo&atilde;o Pedro St&eacute;dile, um dos principais dirigentes do Movimento dos Trabalhadores Rurais sem Terra (MST), afirma que &ldquo;o objetivo n&atilde;o &eacute; produzir alimentos, mas mercadorias para ganhar dinheiro&rdquo; (p. 153).<p><br /> A forma como se produzem, distribuem e consomem alimentos &ndash; considerando a comida como uma mercadoria, regulada por um mercado voraz, e Estados enfraquecidos &ndash; &eacute; uma maneira de violar o direito &agrave; alimenta&ccedil;&atilde;o e de limitar a soberania alimentar das na&ccedil;&otilde;es, destruindo os territ&oacute;rios, lugares de produ&ccedil;&atilde;o de alimentos, cultura, mem&oacute;ria e saberes.<p><br /> Essa indiferen&ccedil;a glacial, &agrave; qual se refere Zielger, &eacute; intoler&aacute;vel. Para vencer esse monstro, o autor se mostra esperan&ccedil;oso com o &ldquo;formid&aacute;vel despertar das for&ccedil;as revolucion&aacute;rias camponesas nas zonas rurais do hemisf&eacute;rio Sul. Sindicatos camponeses transnacionais [como a Via Campesina], associa&ccedil;&otilde;es de lavradores e criadores lutam contra os abutres do &lsquo;ouro verde&rsquo; e contra os especuladores que tentam roubar suas terras. Essa &eacute; a for&ccedil;a principal da luta contra a fome&rdquo; (p. 28).<p><br /> Ziegler cita um prov&eacute;rbio chin&ecirc;s que Che Guevara gostava de pronunciar para justificar sua esperan&ccedil;a e incentivar a resist&ecirc;ncia: &ldquo;Os muros mais s&oacute;lidos desmoronam por suas fissuras&rdquo;. Assim, ele convoca a provocar, o tanto quanto poss&iacute;vel, fissuras na ordem atual deste mundo que &ldquo;esmaga brutalmente os povos&rdquo;.<p><br /> O inimigo, como o autor chama, est&aacute; exposto nos relat&oacute;rios da FAO. H&aacute; que questionar com essas estat&iacute;sticas por que 805 milh&otilde;es de pessoas morrem de fome no s&eacute;culo XXI. A experi&ecirc;ncia do soci&oacute;logo e militante nos mostra que o gigante pode ser maior e os que deveriam elimin&aacute;-lo est&atilde;o buscando estrat&eacute;gias para naturaliz&aacute;-lo.<p><br /> Ao comparar o relat&oacute;rio com o relato de Ziegler &eacute; relevante refletir as contradi&ccedil;&otilde;es e ambiguidades que o sistema alimentar produz. O que est&aacute; evidente, talvez nas entrelinhas ou com a ajuda de autores como este em quest&atilde;o, &eacute; que se torna injustific&aacute;vel uma destrui&ccedil;&atilde;o pela falta de acesso &agrave; comida, de qualidade e em quantidade, respeitando a cultura, como estabelece o conceito de Seguran&ccedil;a Alimentar e Nutricional no Brasil. Como &eacute; poss&iacute;vel o homem travar uma guerra ambiciosa e inescrupulosa em favor do consumo e do lucro, contra sua pr&oacute;pria esp&eacute;cie? Como explicar esse desejo autodestrutivo? Por que o outro &eacute; tratado com inferioridade se, na verdade, &eacute; a imagem refletida de seu semelhante? &Eacute; necess&aacute;rio derreter essa indiferen&ccedil;a glacial e compreender que comida n&atilde;o &eacute; produto de prateleira, &eacute; um direito b&aacute;sico &agrave; vida humana. Pensemos nos dados da FAO como uma tarefa que demanda esfor&ccedil;os coletivos para provocar fissuras no muro s&oacute;lido da mercantiliza&ccedil;&atilde;o da comida, antes bem comum e de interesse p&uacute;blico.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html&redirect_uri=http://www.mst.org.br&picture=http://farm3.staticflickr.com/2947/15285483728_f99c0c755d_b.jpg&name=Fome: o ingênuo otimismo da ONU&description=Jean Ziegler, considerado um dos maiores especialistas no assunto, questiona dados sobre desnutrição.&link=http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/29/fome-o-ingenuo-otimismo-da-onu.html&via=MST_Oficial&related=MST_Oficial&text=Fome: o ingênuo otimismo da ONU" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
