<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Todos os empregadores foram autuados, entre dezembro de 2014 e dezembro de 2016, em decorrência de caracterização do trabalho escravo contemporâneo." name="description"/><meta content="lista-suja, trabalho-escravo, agronegócio" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Todos os empregadores foram autuados, entre dezembro de 2014 e dezembro de 2016, em decorrência de caracterização do trabalho escravo contemporâneo." /><meta property="og:url" content="http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html" itemprop="url" /><meta property="article:published_time" content="2017-03-17T17:11:34+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3865/33338482512_b14f6eb66a_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">lista-suja</span> <span class="tag">trabalho-escravo</span> <span class="tag">agronegócio</span></div><h1 itemprop="name">“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo</h1><p itemprop="description">Todos os empregadores foram autuados, entre dezembro de 2014 e dezembro de 2016, em decorrência de caracterização do trabalho escravo contemporâneo. <time datetime="2017-03-17 17:11:34 +0000" itemprop="datePublished"> 17 de março de 2017 17h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3865/33338482512_b14f6eb66a_b.jpg&name=“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo&description=Todos os empregadores foram autuados, entre dezembro de 2014 e dezembro de 2016, em decorrência de caracterização do trabalho escravo contemporâneo.&link=http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html&via=MST_Oficial&related=MST_Oficial&text=“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/02/justica-mantem-obrigacao-da-uniao-divulgar-lista-suja-do-trabalho-escravo.html"><p>Justiça mantém obrigação da União divulgar Lista Suja do trabalho escravo <time datetime="2017-02-02 17:31:04 +0000"> 2 de fevereiro de 2017 17h31 </time> </a><li> <a href="/2017/01/20/gigantes-do-agronegocio-o-risco-das-fusoes-para-a-agroecologia.html"><p>Gigantes do agronegócio: o risco das fusões para a agroecologia <time datetime="2017-01-20 13:46:50 +0000"> 20 de janeiro de 2017 13h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Leonardo Sakamoto<br /> Da Rep&oacute;rter Brasil</em><p>&nbsp;<p>Obtida atrav&eacute;s da Lei de Acesso &agrave; Informa&ccedil;&atilde;o (LAI), a &ldquo;Lista de Transpar&ecirc;ncia sobre Trabalho Escravo Contempor&acirc;neo&rdquo; traz dados de empregadores autuados em decorr&ecirc;ncia de caracteriza&ccedil;&atilde;o de trabalho an&aacute;logo ao de escravo e que tiveram decis&atilde;o administrativa final. A solicita&ccedil;&atilde;o busca garantir transpar&ecirc;ncia &agrave; pol&iacute;tica de combate a essa viola&ccedil;&atilde;o aos direitos fundamentais enquanto o governo federal n&atilde;o voltar a divulgar a informa&ccedil;&atilde;o, como costumava fazer. Para acessar o documento, <a href="https://drive.google.com/uc?id=0Bwus_4SL8MWDQVVwMkhCNTFMU2c&amp;export=download">Clique aqui.</a><p><br /> Os dados sobre flagrantes que caracterizaram trabalho escravo tornaram-se o centro de uma pol&ecirc;mica ap&oacute;s o Minist&eacute;rio do Trabalho, &oacute;rg&atilde;o respons&aacute;vel por sua publiciza&ccedil;&atilde;o semestral desde 2003, evitar, na Justi&ccedil;a, a divulga&ccedil;&atilde;o do cadastro de empregadores flagrados por esse crime, a chamada &ldquo;lista suja&ldquo;. O Minist&eacute;rio alega a necessidade de aprimorar as regras a fim de n&atilde;o prejudicar empregadores.<p><br /> A &ldquo;Lista de Transpar&ecirc;ncia&rdquo; foi enviada pelo poder p&uacute;blico nesta segunda (13), em resposta &agrave; LAI, e abrange o per&iacute;odo entre dezembro de 2014 e dezembro de 2016.<p><br /> Em dezembro de 2014, o ministro Ricardo Lewandowski, ent&atilde;o presidente do Supremo Tribunal Federal (STF), atendeu ao pedido de uma associa&ccedil;&atilde;o de incorporadoras imobili&aacute;rias e suspendeu a divulga&ccedil;&atilde;o do cadastro. Em maio de 2016, ap&oacute;s o governo federal ter publicado outra portaria com novas regras para a lista, atendendo &agrave;s demandas do STF, a ministra C&aacute;rmen L&uacute;cia, atual presidente do STF, levantou a proibi&ccedil;&atilde;o. Mesmo assim, o Minist&eacute;rio do Trabalho, sob o governo de Michel Temer (PMDB), manteve por decis&atilde;o pr&oacute;pria a suspens&atilde;o.<p><br /> Por isso, em dezembro do ano passado, o Minist&eacute;rio P&uacute;blico do Trabalho (MPT) entrou com uma a&ccedil;&atilde;o pedindo a publica&ccedil;&atilde;o imediata dos empregadores flagrados com esse crime por equipes de fiscaliza&ccedil;&atilde;o. Conseguiu uma decis&atilde;o liminar favor&aacute;vel do juiz da 11&ordf; Vara Trabalhista de Bras&iacute;lia, Rubens Curado Silveira.<p><br /> O ministro do Trabalho, Ronaldo Nogueira, alegando a necessidade de mais estudos e discuss&otilde;es para aprimorar os crit&eacute;rios de entrada e sa&iacute;da do cadastro a fim de resguardar os direitos dos empregadores, recorreu para que essa demanda fosse reconsiderada. Ap&oacute;s ver negado seu pedido, entrou com recurso no Tribunal Regional do Trabalho (TRT) do Distrito Federal. O presidente do TRT-DF, desembargador Pedro Lu&iacute;s Vicentin Foltran, manteve a obriga&ccedil;&atilde;o da publica&ccedil;&atilde;o da lista.<p><br /> Por fim, o governo federal recorreu ao Tribunal Superior do Trabalho (TST), obtendo uma decis&atilde;o favor&aacute;vel das m&atilde;os do ministro Ives Gandra Martins Filho. O Minist&eacute;rio P&uacute;blico do Trabalho vai recorrer.<p><br /> Criada em 2003 pelo governo federal, a &ldquo;lista suja&rdquo; &eacute; considerada pelas Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU)um dos principais instrumentos de combate ao trabalho escravo no Brasil. &Eacute; e &eacute; apresentada como um exemplo global por garantir transpar&ecirc;ncia &agrave; sociedade e um mecanismo para que empresas coloquem em pr&aacute;tica pol&iacute;ticas de responsabilidade social e possam gerenciar riscos de seus neg&oacute;cios.<p><br /> Considerando que a &ldquo;lista suja&rdquo; nada mais &eacute; do que uma rela&ccedil;&atilde;o dos casos em que o poder p&uacute;blico caracterizou trabalho an&aacute;logo ao de escravo e nos quais os empregadores tiveram direito &agrave; defesa administrativa em primeira e segunda inst&acirc;ncias; e que a sociedade tem o direito de conhecer os atos do poder p&uacute;blico, a Rep&oacute;rter Brasil e o Instituto do Pacto Nacional pela Erradica&ccedil;&atilde;o do Trabalho Escravo, t&ecirc;m solicitado, periodicamente, desde o in&iacute;cio de 2015, com base nos artigos 10, 11 e 12 da Lei de Acesso &agrave; Informa&ccedil;&atilde;o (12.527/2012) e no artigo 5&ordm; da Constitui&ccedil;&atilde;o Federal de 1988, o seguinte:<p><br /> &ldquo;A rela&ccedil;&atilde;o com os empregadores que foram autuados em decorr&ecirc;ncia de caracteriza&ccedil;&atilde;o de trabalho an&aacute;logo ao de escravo e que tiveram decis&atilde;o administrativa transitada em julgado, confirmando a autua&ccedil;&atilde;o, constando: nome do empregador (pessoa f&iacute;sica ou jur&iacute;dica), nome do estabelecimento onde foi realizada a autua&ccedil;&atilde;o, endere&ccedil;o do estabelecimento onde foi caracterizada a situa&ccedil;&atilde;o, CPF ou CNPJ do empregador envolvido, n&uacute;mero de trabalhadores envolvidos e data da fiscaliza&ccedil;&atilde;o em que ocorreu a autua&ccedil;&atilde;o, incluindo, ainda, a Classifica&ccedil;&atilde;o Nacional de Atividades Econ&ocirc;micas (CNAE) dos empregadores envolvidos (quando esta estiver dispon&iacute;vel nos relat&oacute;rios de fiscaliza&ccedil;&atilde;o em quest&atilde;o).&rdquo;<p><br /> Foram quatro pedidos, um aproximadamente a cada seis meses, periodicidade da &ldquo;lista suja&rdquo; original. O governo federal o envia o documento j&aacute; com a logomarca do minist&eacute;rio e uma explica&ccedil;&atilde;o sobre o conte&uacute;do da lista. O que est&aacute; sendo publicado neste post &eacute; o resultado do quinto pedido e inclui o per&iacute;odo entre dezembro de 2014 e dezembro de 2016, pois o per&iacute;odo de perman&ecirc;ncia na &ldquo;lista suja&rdquo; &eacute; de, no m&iacute;nimo, dois anos.<p><br /> A nova portaria que regulamenta a &ldquo;lista suja&rdquo;, publicada em 11 de maio de 2016, que nunca foi colocada em pr&aacute;tica e pode nunca vir a ser, afirma que, para ser inclu&iacute;do no cadastro, o empregador deve ter recebido o auto de infra&ccedil;&atilde;o n&uacute;mero 444. Esse auto passou a ser lavrado obrigatoriamente por fiscais do trabalho para todos os flagrados por trabalho escravo e funciona como uma esp&eacute;cie de &ldquo;marcador&rdquo; para que o empregador rastreie mais facilmente o tr&acirc;mite de seu processo administrativo no &acirc;mbito do Minist&eacute;rio do Trabalho. O cadastro, portanto, se adotasse o crit&eacute;rio da portaria de maio de 2016, teria os nomes que receberam o 444. Por isso, tamb&eacute;m pedimos via Lei de Acesso &agrave; Informa&ccedil;&atilde;o que fosse inclu&iacute;da o seguinte pedido: &ldquo;e se, no momento da fiscaliza&ccedil;&atilde;o, foi lavrado auto de infra&ccedil;&atilde;o capitulado no artigo 444 da CLT em raz&atilde;o da constata&ccedil;&atilde;o de trabalho an&aacute;logo ao de escravo&rdquo;.<p><br /> Como o Minist&eacute;rio do Trabalho recorreu judicialmente sobre a demanda do MPT que o obrigava a divulgar&nbsp; a &ldquo;lista suja&rdquo;, o que ocorreria com os crit&eacute;rios dessa nova portaria, este quinto pedido da &ldquo;Lista de Transpar&ecirc;ncia sobre Trabalho Escravo Contempor&acirc;neo&rdquo; incorpora dois cen&aacute;rios: a) o conte&uacute;do aproximado do que seria &ldquo;lista suja&rdquo; se fossem vigentes os crit&eacute;rios que valeram entre novembro de 2003 e dezembro de 2014; e b) o conte&uacute;do aproximado do que seria &ldquo;lista suja&rdquo; se fossem vigentes os crit&eacute;rios da portaria de maio de 2016 &ndash; que nunca foi e pode nunca vir a ser materializada por conta da a&ccedil;&atilde;o do Minist&eacute;rio do Trabalho. A diferen&ccedil;a entre ambos os cen&aacute;rios est&aacute; na &uacute;ltima coluna da tabela, que aponta quais empregadores receberam o auto de infra&ccedil;&atilde;o 444.<p><br /> Considerando que esse modelo de lista via LAI, que desenvolvemos aqui, foi incorporado por grandes bancos p&uacute;blicos e privados e empresas nacionais e multinacionais, e que h&aacute; grandes empresas que continuam adotando os crit&eacute;rios da &uacute;ltima &ldquo;lista suja&rdquo; oficial divulgada, que perdurou por 11 anos ininterruptamente, resolvemos publicar a lista completa com a coluna extra.<p><br /> <strong>A novela da &ldquo;lista suja&rdquo;</strong><p><br /> Em meio ao plant&atilde;o do recesso de final de ano de 2014, o STF garantiu uma liminar &agrave; Associa&ccedil;&atilde;o Brasileira de Incorporadoras Imobili&aacute;rias (Abrainc) suspendendo a &ldquo;lista suja&rdquo; do trabalho escravo. A entidade questionou a constitucionalidade do cadastro de empregadores, afirmando, entre outros argumentos, que a inclus&atilde;o na lista suja era realizada sem o direito de defesa dos autuados.<p><br /> Ap&oacute;s a publica&ccedil;&atilde;o de uma nova portaria interministerial (n&uacute;mero 4, de 11 de maio de 2016), com mudan&ccedil;as em crit&eacute;rios de entrada e sa&iacute;da do cadastro, a ministra C&aacute;rmen L&uacute;cia levantou a proibi&ccedil;&atilde;o cinco dias depois.<p><br /> &ldquo;N&atilde;o se h&aacute; de desconhecer que os pontos questionados na pe&ccedil;a inicial da a&ccedil;&atilde;o foram sanados na Portaria superveniente e revogadora daquela outra pelo que tamb&eacute;m por isso n&atilde;o se sustentaria eventual argumento quanto ao indevido seguimento da presente a&ccedil;&atilde;o&rdquo;, avaliou a ministra, hoje presidente do STF.<p><br /> Desde ent&atilde;o, o minist&eacute;rio do Trabalho poderia divulgar uma nova atualiza&ccedil;&atilde;o da lista, mas n&atilde;o o fez.<p><br /> No dia 19 de dezembro de 2016, a Justi&ccedil;a do Trabalho ordenou, em decis&atilde;o liminar, que o ministro e o governo federal voltassem a publicar, em at&eacute; 30 dias, o cadastro, atendendo a uma a&ccedil;&atilde;o civil p&uacute;blica movida pelo Minist&eacute;rio P&uacute;blico do Trabalho, que denunciou a omiss&atilde;o do poder p&uacute;blico ao esconder tais informa&ccedil;&otilde;es. O tema ganhou a m&iacute;dia nacional e internacional.<p><br /> &ldquo;A obriga&ccedil;&atilde;o do Minist&eacute;rio do Trabalho em divulgar os nomes dos empregadores que exploram o trabalho escravo decorre de compromissos assumidos pela Rep&uacute;blica Federativa do Brasil em &acirc;mbito internacional, os quais impedem retrocessos nos passos j&aacute; trilhados em prol da erradica&ccedil;&atilde;o da escravid&atilde;o contempor&acirc;nea&rdquo;, afirma o procurador do Trabalho Tiago Cavalcanti, que est&aacute; &agrave; frente da Coordenadoria Nacional de Erradica&ccedil;&atilde;o do Trabalho Escravo do Minist&eacute;rio P&uacute;blico do Trabalho.<p><br /> Em sua decis&atilde;o, o juiz Rubens Curado Silveira, 11&ordf; Vara do Trabalho de Bras&iacute;lia, afirmou que &ldquo;h&aacute; mais de uma d&eacute;cada, esse cadastro vem se destacando entre as medidas relevantes no enfrentamento do tema, em perfeito alinhamento aos princ&iacute;pios constitucionais da publicidade e da transpar&ecirc;ncia&rdquo;.<p><br /> O Minist&eacute;rio do Trabalho solicitou mais prazo ao juiz a fim de apresentar sua defesa, o que foi concedido. Mas, passado o tempo, o argumentos continuaram n&atilde;o sendo aceitos para a concess&atilde;o da liminar. Insatisfeito, o governo levou o pleito ao Tribunal Regional do Trabalho, quando recebeu nova negativa por parte do presidente da corte, o desembargador Lu&iacute;s Vicentin Foltran.<p><br /> A inclus&atilde;o de um nome no cadastro constituiu a etapa final de todo um procedimento fixado por normas espec&iacute;ficas editadas, repita-se, pelo pr&oacute;prio Minist&eacute;rio do Trabalho, &oacute;rg&atilde;o da Administra&ccedil;&atilde;o Federal respons&aacute;vel e estruturado para apurar as den&uacute;ncias de irregularidades e fiscalizar o trabalho em todo o territ&oacute;rio nacional&rdquo;, afirmou. &ldquo;Impedir a divulga&ccedil;&atilde;o do cadastro, como registrado na decis&atilde;o liminar, &lsquo;acaba por esvaziar, dia a dia, a pol&iacute;tica de Estado de combate ao trabalho an&aacute;logo ao de escravo no Brasil&rsquo;.&rdquo;<p><br /> Por fim, o governo recorreu e obteve do presidente do Tribunal Superior do Trabalho, Ives Gandra Martins Filho, a liminar garantindo a suspens&atilde;o da obriga&ccedil;&atilde;o de divulgar a lista. &ldquo;O nobre e justo fim de combate ao trabalho escravo n&atilde;o justifica atropelar o Estado Democr&aacute;tico de Direito, o devido processo legal, a presun&ccedil;&atilde;o de inoc&ecirc;ncia e o direito &agrave; ampla defesa, concedendo liminar ao se iniciar o processo para se obter a divulga&ccedil;&atilde;o da denominada &lsquo;lista suja&rsquo; dos empregadores sem que tenham podido se defender adequadamente&rdquo;, afirmou.<p><br /> O Minist&eacute;rio do Trabalho criou um grupo de trabalho em dezembro de 2016, para discutir as regras de entrada e sa&iacute;da de nomes da &ldquo;lista suja&rdquo;. O GT conta com &oacute;rg&atilde;os do pr&oacute;prio minist&eacute;rio, com outras &aacute;reas do governo federal, como a Casa Civil e a Advocacia Geral da Uni&atilde;o, entre outros, e com o Minist&eacute;rio P&uacute;blico do Trabalho, representa&ccedil;&otilde;es patronais e sindicais. At&eacute; agora, houve uma reuni&atilde;o e o prazo para sua conclus&atilde;o &eacute; de 120 dias.<p><br /> O Minist&eacute;rio do Trabalho afirma que &ldquo;eventuais inclus&otilde;es indevidas n&atilde;o apenas redundariam em injusti&ccedil;as com graves consequ&ecirc;ncias a cidad&atilde;os e empresas, gerando desemprego, como acarretariam nova judicializa&ccedil;&atilde;o do tema, comprometendo a credibilidade do cadastro&rdquo;.<p><br /> Coincidentemente, a justificativa &eacute; a mesma que &eacute; usada desde 2003 anos por empres&aacute;rios contr&aacute;rios &agrave; exist&ecirc;ncia do cadastro, ignorando que ele &eacute; meramente informativo e criado para dar transpar&ecirc;ncia &agrave;s a&ccedil;&otilde;es do poder p&uacute;blico. Desde 2003, nunca houve a determina&ccedil;&atilde;o de restri&ccedil;&otilde;es comerciais ou financeiras nas portarias ministeriais que v&ecirc;m prevendo a lista. Eventuais bloqueios e boicotes s&atilde;o tomados por decis&atilde;o de empresas e outras institui&ccedil;&otilde;es.<p><br /> <strong>Entrada e sa&iacute;da da lista suja</strong><p><br /> A &ldquo;lista suja&rdquo; conta desde 2003 com crit&eacute;rios de inclus&atilde;o e exclus&atilde;o de nomes. As portarias que a preveem foram sendo aperfei&ccedil;oadas ao longo do tempo sem que a lista precisasse ser suspensa.<p><br /> Entre 2003 e 2014, os nomes permaneciam na &ldquo;lista suja&rdquo; por, pelo menos, dois anos, per&iacute;odo durante o qual o empregador deveria fazer as corre&ccedil;&otilde;es necess&aacute;rias para que o problema n&atilde;o voltasse a acontecer e quitasse as pend&ecirc;ncias com o poder p&uacute;blico.<p><br /> Em sua decis&atilde;o, C&aacute;rmen L&uacute;cia afirmou que a A&ccedil;&atilde;o Direta de Inconstitucionalidade (Adin) n&uacute;mero 5.209, proposta pela Abrainc, perdeu o objeto ap&oacute;s a publica&ccedil;&atilde;o de portaria interministerial que resolveu &ndash; segundo ela &ndash; os questionamentos feitos sobre a lista. Na portaria interministerial n&uacute;mero 4, de 11 de maio de 2016, foram aprimorados os crit&eacute;rios de entrada e sa&iacute;da de empregadores. A inclus&atilde;o na &ldquo;lista suja&rdquo; passaria a depender da aplica&ccedil;&atilde;o de um auto de infra&ccedil;&atilde;o espec&iacute;fico para condi&ccedil;&otilde;es an&aacute;logas &agrave;s de escravo (o auto 444, citado acima), al&eacute;m dos outros autos que j&aacute; eram aplicados desde 2003 e, em conjunto, configuram trabalho for&ccedil;ado, servid&atilde;o por d&iacute;vida, condi&ccedil;&otilde;es degradantes de trabalho e jornada exaustiva. Os quatro elementos que, de acordo com o artigo 149 do C&oacute;digo Penal, caracterizam escravid&atilde;o contempor&acirc;nea.<p><br /> Ao mesmo tempo, foi criada a possibilidade de uma &ldquo;porta de sa&iacute;da&rdquo;. At&eacute; agora, o empregador inserido no cadastro permanecia por, pelo menos, dois anos, e sua sa&iacute;da &ndash; ap&oacute;s esse prazo &ndash; dependia da regulariza&ccedil;&atilde;o de sua situa&ccedil;&atilde;o junto ao Minist&eacute;rio do Trabalho e da melhoria das condi&ccedil;&otilde;es no seu estabelecimento.<p><br /> A partir da nova portaria, o empregador que assinar um Termo de Ajustamento de Conduta ou acordo judicial com o governo federal, adotando uma s&eacute;rie de condicionantes, permanecer&aacute; em uma esp&eacute;cie de &ldquo;&aacute;rea de observa&ccedil;&atilde;o&rdquo; do cadastro, com as empresas flagradas, mas que est&atilde;o atuando na melhoria de seu neg&oacute;cio. Essa &aacute;rea tamb&eacute;m ser&aacute; divulgada. Cumprindo as exig&ecirc;ncias, poder&atilde;o pedir sua exclus&atilde;o dela partir de um ano. E, se descumprirem o acordo, ser&atilde;o retiradas da observa&ccedil;&atilde;o e remetidas &agrave; lista principal.<p><br /> Mesmo com as mudan&ccedil;as, empregadores de determinados setores em que foi detectada a incid&ecirc;ncia de escravid&atilde;o contempor&acirc;nea fizeram pesado lobby junto ao Minist&eacute;rio do Trabalho para que a lista n&atilde;o fosse publicada.<p><br /> <strong>Trabalho escravo no Brasil</strong><p><br /> Criada por Fernando Henrique (que reconheceu diante das Na&ccedil;&otilde;es Unidas, h&aacute; 22 anos, a persist&ecirc;ncia da escravid&atilde;o contempor&acirc;nea em nosso territ&oacute;rio), aprimorada por Lula (que ampliou os mecanismos de combate a esse crime) e mantida por Dilma, a pol&iacute;tica nacional tamb&eacute;m observou conquistas importantes sob governadores, como Geraldo Alckmin, ou prefeitos, como Fernando Haddad, e por iniciativa de parlamentares dos mais diferentes partidos.<p><br /> Desde 1995, o sistema nacional de combate ao trabalho escravo resgatou mais de de 52 mil pessoas em opera&ccedil;&otilde;es de fiscaliza&ccedil;&atilde;o em fazendas de gado, soja, algod&atilde;o, frutas, cana, carvoarias, canteiros de obras, oficinas de costura, bordeis, entre outros. Nesse per&iacute;odo, o problema deixou de ser visto como algo restrito a regi&otilde;es de fronteira agropecu&aacute;ria, como a Amaz&ocirc;nia, o Cerrado e o Pantanal e, paulatinamente, passou a ser tamb&eacute;m de grandes centros urbanos. A capital paulista tornou-se um dos munic&iacute;pios com maior n&uacute;mero de resgates de trabalhadores nessas condi&ccedil;&otilde;es.<p><br /> Por conta da divulga&ccedil;&atilde;o da &ldquo;Lista de Transpar&ecirc;ncia sobre Trabalho Escravo Contempor&acirc;neo no Brasil&rdquo;, a Rep&oacute;rter Brasil, o InPACTO e este jornalista sofreram processos civis e criminais visando &agrave; censura do nome de empregadores envolvidos com trabalho an&aacute;logo ao de escravo de acordo com o governo federal.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3865/33338482512_b14f6eb66a_b.jpg&name=“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo&description=Todos os empregadores foram autuados, entre dezembro de 2014 e dezembro de 2016, em decorrência de caracterização do trabalho escravo contemporâneo.&link=http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/17/lista-de-transparencia-traz-250-nomes-flagrados-por-trabalho-escravo.html&via=MST_Oficial&related=MST_Oficial&text=“Lista de Transparência” traz 250 nomes flagrados por trabalho escravo" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
