<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Jovens debatem a chacina do Capital contra a juventude - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O capital cada vez mais gradativamente vem causando um extermínio do jovem no mundo" name="description"/><meta content="juventude, violência, Ferguson, camponeses" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Jovens debatem a chacina do Capital contra a juventude' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="O capital cada vez mais gradativamente vem causando um extermínio do jovem no mundo" /><meta property="og:url" content="http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html" itemprop="url" /><meta property="article:published_time" content="2014-12-01T12:55:49+00:00" /><meta property="og:image" content="http://farm8.staticflickr.com/7553/15764493778_d68a637c6d_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">juventude</span> <span class="tag">violência</span> <span class="tag">Ferguson</span> <span class="tag">camponeses</span></div><h1 itemprop="name">Jovens debatem a chacina do Capital contra a juventude</h1><p itemprop="description">O capital cada vez mais gradativamente vem causando um extermínio do jovem no mundo <time datetime="2014-12-01 12:55:49 +0000" itemprop="datePublished"> 1 de dezembro de 2014 12h55 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7553/15764493778_d68a637c6d_n.jpg&name=Jovens debatem a chacina do Capital contra a juventude&description=O capital cada vez mais gradativamente vem causando um extermínio do jovem no mundo&link=http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html&via=MST_Oficial&related=MST_Oficial&text=Jovens debatem a chacina do Capital contra a juventude" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="acampamento juve_0.jpg" src="http://farm8.staticflickr.com/7553/15764493778_d68a637c6d_b.jpg" /><p><em>Da Comunica&ccedil;&atilde;o Via Campesina</em><p><br /> Chegar &agrave; beira do gol e na hora de chutar o jogo termina, d&oacute;i. Quando um campon&ecirc;s semeia a terra e &eacute; expulso, n&atilde;o consegue colher os frutos; d&oacute;i muito. Quando um estudante &eacute; impedido de continuar seus estudos, d&oacute;i mais ainda. Agora talvez o que mais provoque dor &eacute; a condi&ccedil;&atilde;o de saber que a juventude n&atilde;o vai completar seu ciclo de vida.<p><br /> O capital cada vez mais gradativamente vem causando um exterm&iacute;nio do jovem no mundo, seja diretamente pela opress&atilde;o militar, ou pela exclus&atilde;o dos jovens a direitos b&aacute;sicos, como sa&uacute;de e educa&ccedil;&atilde;o. Em cada regi&atilde;o essas a&ccedil;&otilde;es brutais se manifestam de formas diferentes, mas duramente com uma &uacute;nica consequ&ecirc;ncia: nossos jovens est&atilde;o sendo impedidos de crescer e de viver.<p><br /> Cristian, Michael, Miguel, Jean, Francisca, Paula, nomes diferentes, pa&iacute;ses, sonhos, idades e idiomas diferentes, mas com a mesma sina, todos e todas foram jovens mortos repentinamente, uns por lutar pelo direito a terra e educa&ccedil;&atilde;o, j&aacute; outros por n&atilde;o terem acesso a um hospital, ou mesmo comida.<p><br /> Todos foram jovens vitimados pela exclus&atilde;o e repress&atilde;o em seus pa&iacute;ses. De fato se existe algo que o capital vem globalizando &eacute; o exterm&iacute;nio da juventude. E este ocorre tanto no campo, quanto na cidade.<p><br /> <strong>Mas por que os jovens?</strong><p><br /> A l&oacute;gica de quanto mais novo &eacute; mais inofensivo se mostra n&atilde;o funcional para a juventude. Os valores da rebeldia e da mudan&ccedil;a fazem da juventude o motor das lutas contra a injusti&ccedil;a social, &eacute; o que afirma o Argentino Juan Moyano, militante do Movimento Nacional Campesino Ind&iacute;gena (MNCI). &quot;O momento vivido pelos jovens &eacute; de muita for&ccedil;a, f&iacute;sica e mental, por isso n&atilde;o temos como ficar calados contra as injusti&ccedil;as que o capital promove contra nosso povo&quot;, afirmou.<p><br /> Moyano nos relata sobre o caso de Cristian Ferreira, jovem campon&ecirc;s que foi brutalmente assassinado por lutar pelo direito a terra na Argentina.<p><br /> &quot;Cristian defendia seu povo, era um grande agitador, e foi brutalmente assassinado no dia 16 de novembro, tr&ecirc;s anos atr&aacute;s, a mando de um empres&aacute;rio de Santa F&eacute; chamado Ciccioli. Assassinado a sangue frio, ele foi morto por resistir a expuls&atilde;o de suas terras, junto com outras fam&iacute;lias camponesas. Muitos empres&aacute;rios tentaram, e ainda tentam, expulsar as fam&iacute;lias com o uso da for&ccedil;a, mas Cristian resistiu at&eacute; o &uacute;ltimo minuto e defendeu nosso territ&oacute;rio com a sua vida. Onze meses depois assassinaram outro jovem, Miguel Galvan. Esses assassinatos vem se somando a outros epis&oacute;dios contra a juventude argentina, mas n&atilde;o vamos parar. Se eles acharam que a morte de Cristian nos enfraqueceria, estavam errados. Agora temos a obriga&ccedil;&atilde;o de seguir lutando&quot;, ressaltou Juan.<p><br /> Ap&oacute;s tr&ecirc;s anos, o assassinato de Cristian ir&aacute; a julgamento. De acordo Juan, n&atilde;o &eacute; poss&iacute;vel saber se acontecer&aacute; de fato justi&ccedil;a, apesar de que ser&atilde;o julgados os dois assassinos de Cristian e o mandante do crime. &quot;Sabemos como a justi&ccedil;a favorece os mais ricos, mas ser&aacute; pela primeira vez na hist&oacute;ria da Argentina que um fazendeiro ir&aacute; para o banco dos r&eacute;us por assassinar um campon&ecirc;s&quot;, ressaltou.<p><br /> A trajet&oacute;ria de luta do Jovem Cristian e de tantos outros passa na regi&atilde;o de Santiago del Estero, onde vivem cerca de 63 mil fam&iacute;lias camponesas e ind&iacute;genas que se encontram amea&ccedil;adas em um territ&oacute;rio de mais de 9 milh&otilde;es de hectares, que incansavelmente tenta ser arrematado por empres&aacute;rios e corpora&ccedil;&otilde;es.<p><br /> <strong>Ferguson e o exterm&iacute;nio da Juventude nos EUA</strong><p><br /> Quando se fala de exterm&iacute;nio da juventude pelo capital n&atilde;o &eacute; poss&iacute;vel deixarmos de lado o que ocorre no pa&iacute;s que o centraliza, os Estados Unidos. O povo norte-americano est&aacute; sujeito igualmente a injusti&ccedil;as das pol&iacute;ticas culturais e econ&ocirc;micas opressivas de uma das na&ccedil;&otilde;es mais racistas do mundo.<p><br /> &quot;De todas as formas a m&iacute;dia tenta mostrar que o capitalismo d&aacute; certo, que ele &eacute; bom, justo e funcional. Agora me digam, que sistema considerado bom provoca o exterm&iacute;nio da juventude? A morte do Michael Brown &eacute; mais uma afirma&ccedil;&atilde;o de que esse sistema n&atilde;o funciona para o povo&quot; afirmou Carey Jenkins, o popular &quot; CJ&quot;, que junto com diversos jovens norte-americanos se mudaram para a cidade de Fergunson depois do assassinato do jovem Michael Brown por um policial. A mudan&ccedil;a de cidade foi para contribuir na organiza&ccedil;&atilde;o popular que emergiu depois desse assassinato.<p><br /> CJ explica que nunca tinha visto a juventude reagir como ele viu em Ferguson. &quot;Eu nunca presenciei um levante t&atilde;o forte da juventude, eles est&atilde;o lutando, reagindo, querem justi&ccedil;a, est&atilde;o fazendo uma coisa que nunca fizeram. N&atilde;o tenho d&uacute;vida que somos perigosos para o sistema, porque estamos mostrando que ele n&atilde;o funciona, e principalmente porque n&atilde;o temos medo igual aos mais vividos, agente vai l&aacute; e faz&quot; relatou.<p><br /> Carey explica que esse caso n&atilde;o &eacute; isolado. No entanto, o levante da juventude &eacute; especial. &quot;N&oacute;s estamos recuperando uma luta que foi duramente combatida nos EUA, os Panteras Negras, os militantes dos Direitos Civis foram duramente massacrados, perseguidos e mortos, isso impediu um avan&ccedil;o constante na luta, era como cortar um caminho, agora estamos recuperando essa luta&quot;, comentou.<p><br /> Em sua fala, CJ impactou ao dizer que &quot;a juventude &eacute; ativa, n&atilde;o tem medo e se for para morrer de tiro ent&atilde;o que se morra lutando&rdquo;.<p><br /> Michel Brown era um jovem negro de 18 anos que em agosto foi baleado com dois tiros na cabe&ccedil;a pelo policial branco Darren Wilson, na cidade de Ferguson, em Saint Louis - Missouri, no meio-oeste do Estados Unidos.<p><br /> A justi&ccedil;a decidiu n&atilde;o indiciar o policial porque considerou n&atilde;o existir provas suficiente para process&aacute;-lo por assassinato. O policial segue em liberdade e recebendo seu sal&aacute;rio desde o fato, que desencadeou uma das maiores ondas de protestos raciais das &uacute;ltimas d&eacute;cadas nos EUA.<p><br /> <strong>Nos faltam 43 companheiros</strong><p><br /> Quando jovens saem de &ocirc;nibus, sejam para estudar, protestar, ou passear, nunca imaginam que n&atilde;o voltem para seus lares. Infelizmente n&atilde;o foi isso que aconteceu com os 43 jovens da escola rural Raul Isidro Burgos de Ayotzinapa, uma cidade que fica cerca de 125 km de Iguala, no M&eacute;xico.<p><br /> Os jovens que planejavam ser professores viajaram no dia 26 de setembro para realizar atividades de arrecada&ccedil;&atilde;o de fundos para sua escola, e depois disso nunca mais foram vistos, pois n&atilde;o voltaram.<p><br /> O fato que at&eacute; recentemente era afirmado como &quot;desaparecimento&quot; teve seu desfecho, quando se confirmou o que o povo duramente sabia, apesar de n&atilde;o querer acreditar: todos os jovens foram torturados e assassinados.<p><br /> As provas indicam que os estudantes foram assassinados por integrantes de um cartel da regi&atilde;o a mando do ex-prefeito de Iguala, para evitar protestos da juventude em com&iacute;cios de Maria de los &Aacute;ngeles, esposa do ex-prefeito.<p><br /> O fato desencadeou diversas mobiliza&ccedil;&otilde;es populares em todo o M&eacute;xico, professores e estudantes iniciaram greves gerais. O povo protesta conta a morosidade da investiga&ccedil;&atilde;o do caso, as a&ccedil;&otilde;es se espalharam por todo o pa&iacute;s, principalmente na regi&atilde;o de Guerrero, em Chilpancingo.<p><br /> A chacina em Iguala n&atilde;o cumpriu o objetivo de seus mandantes. Pelo contr&aacute;rio, provocou um levante popular do povo e da juventude em todo o pa&iacute;s.<p><br /> <strong>Jovens camponeses na luta pela terra no Paraguai</strong><p><br /> &quot;O assassinato de um jovem j&aacute; come&ccedil;a quando s&atilde;o negados seus direitos mais b&aacute;sicos, como sa&uacute;de, educa&ccedil;&atilde;o e direito a terra&quot; afirmou Angelina Barrento, militante da Coordena&ccedil;&atilde;o Nacional de Organiza&ccedil;&otilde;es de Mulheres Trabalhadoras Rurais e Ind&iacute;genas (CONAMURI).&nbsp;<p><br /> Angelina relata o caso de Curuguaty, onde camponeses, maioria jovens, foram duramente assassinados por lutarem pela terra.&nbsp;<p><br /> &quot;O massacre de Curuguaty aconteceu em julho de 2012, morreram 17 pessoas, sendo 11 camponeses e 6 policiais. Nosso povo estava ocupando uma terra devoluta, que &eacute; do Estado, ent&atilde;o &eacute; do povo. O problema &eacute; que o governo insiste em repassar as terras devolutas para as grandes empresas e latifundi&aacute;rios. Em Curuguaty fomos pegar o que era nosso. Se o governo cumprisse com sua fun&ccedil;&atilde;o e distribu&iacute;sse as terras aos camponeses, n&atilde;o haveria massacre, n&atilde;o haveria mortos, n&atilde;o haveria jovens assassinados&quot; ressaltou.<p><br /> A militante refor&ccedil;ou que agora a luta &eacute; por justi&ccedil;a. &quot;N&atilde;o vamos parar de lutar pela terra, mas agora tamb&eacute;m queremos e exigimos justi&ccedil;a aos nossos mortos, ficamos muito revoltados a saber que o julgamento foi adiado para 2015, &eacute; muito tempo para esperar pela justi&ccedil;a&quot;. Segundo Angelina, a responsabilidade do massacre pela juventude &eacute; do Estado e do modelo capitalista. &quot;Se existisse reforma agr&aacute;ria em Curuguaty n&atilde;o ter&iacute;amos mortos. Se existe educa&ccedil;&atilde;o, sa&uacute;de, liberdade para todos, n&atilde;o haveria nenhum jovem morto&quot; concluiu.<p><br /> <strong>No Brasil</strong><p><br /> Em todos os casos, a impunidade &eacute; uma caracter&iacute;stica marcante. A morosidade do Estado em fazer prevalecer a justi&ccedil;a pelos direitos dos povos &eacute; gritante. E a forma opressora com que o capital suga essa juventude e depois as descarta amea&ccedil;a um futuro com valores de solidariedade e unidade para a sociedade camponesa e urbana.&nbsp;<p><br /> No Brasil os dados n&atilde;o s&atilde;o diferentes, em um ano, cerca de 30 mil jovens morrem v&iacute;timas de homic&iacute;dios e esse n&uacute;mero cresce acompanhado pela injusti&ccedil;a e a desigualdade. Na cidade, a criminaliza&ccedil;&atilde;o e genoc&iacute;dio da juventude pobre, negra e de periferia. No campo, o &ecirc;xodo rural junto ao avan&ccedil;o do agroneg&oacute;cio e a aus&ecirc;ncia de pol&iacute;ticas p&uacute;blicas, expulsa para os rinc&otilde;es das cidades a juventude camponesa que se v&ecirc; obrigada a entrar nesse modelo de disputa do sistema para sobreviver.<p><br /> &quot;N&atilde;o queria acreditar que chegamos a essa situa&ccedil;&atilde;o no Brasil, esse modelo injusto e desigual est&aacute; nos impedindo de viver. &Eacute; triste ver a disputa que esse modelo coloca para n&oacute;s jovens. Temos que disputar uma vaga na escola, na universidade, no hospital, nos espa&ccedil;os culturais (...) Essa disputa por espa&ccedil;os que devem ser garantidos como direitos b&aacute;sicos, est&aacute; nos matando&quot;, ressaltou Genques Borcate, jovem campon&ecirc;s do Movimento dos Pequenos Agricultores (MPA).<p><br /> Para Genques a juventude tamb&eacute;m &eacute; assassinada pelas falta de perspectivas. &quot;Se n&atilde;o morre pela bala, pela fome, o jovem morre as poucos pela falta de oportunidades, sem direito a escola, ao trabalho e ao lazer. Assim vai sendo criada uma gera&ccedil;&atilde;o rob&ocirc;, que eles chamam de massa de manobra. Querem nos apertar, sugar nossa energia e nos jogar em qualquer canto, mas ai vem uma coisa que s&oacute; a juventude tem e talvez s&oacute; ela entenda. Quanto mais nos atacam, nos agridem, mais nos deixam com vontade de lutar pela transforma&ccedil;&atilde;o, pela constru&ccedil;&atilde;o de um mundo melhor&quot;, afirmou.<div>&nbsp;</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html&redirect_uri=http://www.mst.org.br&picture=http://farm8.staticflickr.com/7553/15764493778_d68a637c6d_n.jpg&name=Jovens debatem a chacina do Capital contra a juventude&description=O capital cada vez mais gradativamente vem causando um extermínio do jovem no mundo&link=http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/12/01/jovens-debatem-a-chacina-do-capital-contra-a-juventude.html&via=MST_Oficial&related=MST_Oficial&text=Jovens debatem a chacina do Capital contra a juventude" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
