<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Leonardo Boff: “Quem vai derrotar o capital será a Terra” - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para teólogo, sociedade já começa a produzir alternativas de vida a partir do cuidado com a “Casa Comum”." name="description"/><meta content="Leonardo-Boff, lutas-e-mobilizações, Jornada-de-Agroecologia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Leonardo Boff: “Quem vai derrotar o capital será a Terra”' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="Para teólogo, sociedade já começa a produzir alternativas de vida a partir do cuidado com a “Casa Comum”." /><meta property="og:url" content="http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html" itemprop="url" /><meta property="article:published_time" content="2016-08-02T17:39:22+00:00" /><meta property="og:image" content="//farm9.staticflickr.com/8887/28110050663_180881d0a6_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Leonardo-Boff</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">Jornada-de-Agroecologia</span></div><h1 itemprop="name">Leonardo Boff: “Quem vai derrotar o capital será a Terra”</h1><p itemprop="description">Para teólogo, sociedade já começa a produzir alternativas de vida a partir do cuidado com a “Casa Comum”. <time datetime="2016-08-02 17:39:22 +0000" itemprop="datePublished"> 2 de agosto de 2016 17h39 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8887/28110050663_180881d0a6_b.jpg&name=Leonardo Boff: “Quem vai derrotar o capital será a Terra”&description=Para teólogo, sociedade já começa a produzir alternativas de vida a partir do cuidado com a “Casa Comum”.&link=http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html&via=MST_Oficial&related=MST_Oficial&text=Leonardo Boff: “Quem vai derrotar o capital será a Terra”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><div><p>&nbsp;<p><em>Por Camila Hoshino e Camila Rodrigues da Silva&nbsp;<br /> Especial Jornada de Agroecologia&nbsp;</em><p>&nbsp;<p>A humanidade n&atilde;o ser&aacute; capaz de derrotar o capital, mas j&aacute; come&ccedil;a a organizar novos padr&otilde;es de sociedade que podem evitar o fim do planeta. Essa &eacute; a an&aacute;lise do te&oacute;logo, escritor e professor Leonardo Boff sobre o futuro da &ldquo;Casa Comum&rdquo;, termo cunhado pelo Papa Francisco para se referir ao mundo em que vivemos.<p><br /> &ldquo;Eu acho que n&atilde;o conseguiremos derrotar o capital com os nossos meios. Quem vai derrotar o capital ser&aacute; a Terra, negando meios de produ&ccedil;&atilde;o, como &aacute;gua e bens de servi&ccedil;o, fazendo com que fechem suas f&aacute;bricas, que terminem grandes projetos ilus&oacute;rios de crescimento&rdquo;, projeta.<p><br /> Em entrevista exclusiva ao Brasil de Fato e ao Jornalistas Livres durante a 15&ordf; Jornada de Agroecologia, Boff tamb&eacute;m mostra otimismo ao identificar novos modelos de organiza&ccedil;&atilde;o, que t&ecirc;m como objetivo central a subsist&ecirc;ncia e o cuidado com a natureza, como os ensaios de biorregionalismo.<p><br /> &ldquo;H&aacute; mais de 1010 lugares onde se tenta viver de forma sustent&aacute;vel, superando os limites artificiais que os seres humanos estabeleceram que s&atilde;o os munic&iacute;pios e regi&otilde;es geogr&aacute;ficas&rdquo;, explica.<p><br /> O te&oacute;logo tamb&eacute;m comenta o cen&aacute;rio pol&iacute;tico que antecede a vota&ccedil;&atilde;o do impeachment no Senado. &ldquo;Se Dilma tiver que sair, posso imaginar que esse pa&iacute;s ir&aacute; parar, porque Temer &eacute; um presidente que n&atilde;o tem legitimidade, que &eacute; ref&eacute;m de si mesmo e que n&atilde;o pode sair &agrave;s ruas sem ser vaiado&rdquo;, pontua.<p><br /> <strong>Confira a entrevista abaixo:</strong><p><br /> H&aacute; duas categorias b&aacute;sicas sem as quais n&oacute;s n&atilde;o garantimos o futuro de uma nova civiliza&ccedil;&atilde;o. A primeira &eacute; a sustentabilidade, que garante a manuten&ccedil;&atilde;o dos seres e sua reprodu&ccedil;&atilde;o para n&oacute;s e para as futuras gera&ccedil;&otilde;es.<p><br /> Mas a sustentabilidade sozinha n&atilde;o tem for&ccedil;a intr&iacute;nseca de se realizar. Ela precisa do cuidado. O cuidado proporciona uma rela&ccedil;&atilde;o contr&aacute;ria &agrave; agress&atilde;o da modernidade, que &eacute; violenta, que destr&oacute;i, que exaure os ecossistemas.<p><br /> Ent&atilde;o, o cuidado n&atilde;o &eacute; apenas um gesto, mas um paradigma. Isso significa um conjunto de valores, de ciclos, de atitudes que tenham como efeito a prote&ccedil;&atilde;o e a manuten&ccedil;&atilde;o daquilo que existe e daquilo que vive. A categoria cuidado tem uma fun&ccedil;&atilde;o de pilastra que sustenta um novo ensaio civilizat&oacute;rio.<p><br /> &Eacute; importante o que o Papa deu como t&iacute;tulo da enc&iacute;clica: &ldquo;Cuidando da Casa Comum&rdquo;. Se n&oacute;s n&atilde;o cuidarmos da nossa casa ela vira uma tapera e ningu&eacute;m mora numa tapera. Ela vai perdendo a chamada biocapacidade, que &eacute; sua capacidade de produzir vida e pode amea&ccedil;ar o futuro da esp&eacute;cie humana e a vida da natureza.<p><br /> N&oacute;s chegamos a um ponto em que &eacute; fundamental cuidarmos de tudo e responsabilizar-nos pelos seres que est&atilde;o a&iacute;, porque a biodiversidade, que &eacute; a rela&ccedil;&atilde;o de todos com todos, cria aquela teia que sustenta a todos e leva o processo avante.<p><br /> A agroecologia entendeu que ela deve produzir segundo os ritmos e a l&oacute;gica da natureza, n&atilde;o segundo a l&oacute;gica da produ&ccedil;&atilde;o que &eacute; a superexplora&ccedil;&atilde;o. &Eacute; preciso tirar dela o que precisamos, mas deixar tempo para ela se auto-reproduzir e para continuar dando para n&oacute;s e para a comunidade de vida.<p>&nbsp;<p>N&atilde;o basta s&oacute; produzir elementos bons para a sa&uacute;de humana, a agroecologia implica uma rela&ccedil;&atilde;o nova com a natureza. &Eacute; uma rela&ccedil;&atilde;o de respeito e de coopera&ccedil;&atilde;o. N&oacute;s estamos em cima dela n&atilde;o de pulso cerrado como quem domina, mas com as m&atilde;os estendidas como quem acaricia.<p><br /> <a href="https://www.youtube.com/watch?v=-hsYMyUGAEI"><strong>Biorregionaismo, um outro modelo de rela&ccedil;&atilde;o com a Terra&nbsp;</strong></a><p>&nbsp;<p>Hoje, h&aacute; pelo menos 1010 ensaios de biorregionalismo, que trazem um desenvolvimento adequado a uma biorregi&atilde;o, a um territ&oacute;rio. Aproveitam-se os meios, bens e servi&ccedil;os que a natureza d&aacute;, produzindo de forma coletiva pequenas empresas absolutamente de forma org&acirc;nica, conhecendo a tradi&ccedil;&atilde;o daquele territ&oacute;rio, conhecendo como foram feitas as suas montanhas, como s&atilde;o seus rios.<p><br /> Essas experi&ecirc;ncias iniciaram na Esc&oacute;cia e foram se espalhando pelo mundo. Hoje, h&aacute; muitas comunidades na &Iacute;ndia, em Minas Gerais, no Brasil. N&atilde;o saberia dizer os pa&iacute;ses, mas sei dizer os n&uacute;meros. H&aacute; mais de 1010 lugares onde se tenta viver de forma sustent&aacute;vel, superando os limites artificiais que os seres humanos estabeleceram que s&atilde;o os munic&iacute;pios e regi&otilde;es geogr&aacute;ficas. Dentro desses espa&ccedil;os se procura aproveitar de forma mais racional. &Eacute; uma economia da subsist&ecirc;ncia e n&atilde;o da acumula&ccedil;&atilde;o.<p><br /> Entende-se que &eacute; preciso melhorar as matas ciliares para que as &aacute;guas continuem abundantes, as empresas pequenas para n&atilde;o termos que transportar de outros mercados, gastando petr&oacute;leo e poluindo mais, integrar as pessoas, conhecer a historia da regi&atilde;o, a culin&aacute;ria, as pessoas not&aacute;veis que l&aacute; viveram, seus poetas, seus artistas, seus cantadores. &Eacute; a &lsquo;Casa Comum&rsquo; mesmo. &Eacute; n&atilde;o ver a Terra apenas como um modo de produ&ccedil;&atilde;o, que &eacute; o que o capitalismo faz a partir de uma vis&atilde;o meramente instrumental.<p><br /> Percebo viajando que h&aacute; uma consci&ecirc;ncia nova que est&aacute; surgindo. E se partimos da interpreta&ccedil;&atilde;o de que a Terra &eacute; um organismo vivo, de que h&aacute; viva em cima dela, de que h&aacute; prop&oacute;sito, ela mesma suscitar&aacute; novos imagin&aacute;rios, novas utopias, novas maneiras de produzir e construir as casas, de utilizar bens e servi&ccedil;os de modo que se reduza a pobreza a formas respons&aacute;veis e suport&aacute;veis.<p><br /> Essas biorregi&otilde;es precisam ser abertas a outras comunidades, porque h&aacute; coisas que n&atilde;o conseguem manter como, por exemplo, luz e internet. Ent&atilde;o, por todas as partes &eacute; isso que nos d&aacute; esperan&ccedil;a. O ser humano est&aacute; tomando consci&ecirc;ncia do risco que ele corre e que ele pode, com tecnologia e intelig&ecirc;ncia,encontrar sa&iacute;das salvadoras.<p><br /> <strong><a href="https://www.youtube.com/watch?v=zESf9IeVnxQ">Mudan&ccedil;as culturais e pol&iacute;ticas&nbsp;</a></strong><p><br /> N&oacute;s temos um grande problema, porque, teoricamente, n&oacute;s desmontamos o sistema do capital. Sabemos que ele comete duas injusti&ccedil;as. De um lado, ele acumula muita riqueza em poucas m&atilde;os enquanto existe uma imensa pobreza. Essa &eacute; a injusti&ccedil;a social.<p><br /> E ele comete uma injusti&ccedil;a ecol&oacute;gica devastando inteiros ecossistemas, produzindo verdadeiros desertos, especialmente a minera&ccedil;&atilde;o. O capitalismo &eacute; um sistema bom para produzir riqueza, mas p&eacute;ssimo para produzir igualdade e justi&ccedil;a.<p><br /> Mas n&oacute;s somos v&iacute;timas ainda da cultura do capital que &eacute; a sua grande for&ccedil;a, que nos obriga a trocar, de tempos em tempos, o celular, o t&ecirc;nis, seguir a moda, comprar seus produtos que est&atilde;o em abund&acirc;ncia. Ent&atilde;o ele nos faz consumistas. Mudar isso exige educa&ccedil;&atilde;o e pensamento. Estamos bastante atrasados.<p><br /> A partir dos &uacute;ltimos dados que a ONU publicou, sabemos que precisamos de 24 elementos que s&atilde;o fundamentais para sustentar a vida, a &aacute;gua, o solo, o clima, as fibras, os metais fundamentais para construirmos instrumentos, entre outras coisas. Desses 24, 15 est&atilde;o em alto grau de eros&atilde;o. Dois destes elementos podem significar o colapso da nossa civiliza&ccedil;&atilde;o: a falta de &aacute;gua e o aquecimento global. O cruzamento dos dois pode produzir um desastre mundial com a fome de milh&otilde;es de pessoas que n&atilde;o v&atilde;o aceitar o veredicto de morte sobre elas. Pode ser uma cat&aacute;strofe mundial.<p><br /> <strong><a href="https://www.youtube.com/watch?v=In42X8IqwK0">Irracionalidade do capital</a></strong><p><br /> O sistema do capital se d&aacute; conta de que ele n&atilde;o consegue se reproduzir. Ele s&oacute; faz mais do mesmo. Isso Marx j&aacute; dizia. Quando o capital se esgota a partir dos bens que ele pode explorar, ele vai explorar o dinheiro. Hoje o capital se utiliza da especula&ccedil;&atilde;o. S&atilde;o 60 trilh&otilde;es que est&atilde;o na produ&ccedil;&atilde;o, produzindo carros, geladeiras, sapatos e 300 trilh&otilde;es que est&atilde;o na bolsa, na especula&ccedil;&atilde;o, no dinheiro virtual que n&atilde;o existe, mas que pessoas trocam e negociam. O grande prop&oacute;sito hist&oacute;rico desse sistema &eacute; acumular o m&aacute;ximo poss&iacute;vel.<p><br /> Eu acho que n&atilde;o conseguimos derrotar o capital com os nossos meios. Quem vai derrotar o capital ser&aacute; a terra, negando meios de produ&ccedil;&atilde;o, como &aacute;gua e bens de servi&ccedil;o, fazendo com que fechem suas f&aacute;bricas, que terminem grandes projetos ilus&oacute;rios de crescimento.<p><br /> Mas ele pode produzir grandes consequ&ecirc;ncias negativas para a humanidade. Ele desestabiliza governos para implementar o neoliberalismo, que &eacute; a m&aacute;xima acumula&ccedil;&atilde;o de capital. Nos Estados Unidos, 1% acumula o correspondente a 90% da popula&ccedil;&atilde;o. No Brasil, 71 mil pessoas controlam mais da metade de renda nacional. E com esse dinheiro manipulam o Estado, compram pol&iacute;ticos e manejam o funcionamento da economia. Isso mostra a irracionalidade do sistema.<p><br /> Ent&atilde;o, n&oacute;s estamos numa crise sist&ecirc;mica. Por isso temos que conscientizar as pessoas, temos que ser chatos no sentido de retomar continuamente as quest&otilde;es ecol&oacute;gicas. O Papa escreve a Enc&iacute;clica n&atilde;o para crist&atilde;os, mas para a humanidade. O tempo do rel&oacute;gio corre contra n&oacute;s. Ou mudamos agora ou ser&aacute; tarde demais.<p><br /> <a href="https://www.youtube.com/watch?v=In42X8IqwK0"><strong>Dois sistemas em jogo&nbsp;</strong></a><p><br /> O que est&aacute; em jogo s&atilde;o dois sistemas. Um sistema que sup&otilde;e uma sociedade menor para 20% das pessoas, que ter&atilde;o os melhores produtos. &Eacute; o projeto de uma sociedade mais fechada, de uma democracia mais reduzida, de baixa representatividade, que &eacute; o neoliberalismo puro.<p><br /> E o segundo projeto que existe &eacute; o de uma democracia mais aberta, que se abre para quest&otilde;es sociais, visando inclus&atilde;o dos que historicamente estavam exclu&iacute;dos. Esse era o projeto do Partido dos Trabalhadores (PT) e de seus aliados, que buscava criar significativas pol&iacute;ticas sociais para matar a fome para propiciar casa, luz, acesso a bens, cr&eacute;dito consignado e formas de organizarem cooperativas, apoio &agrave; agroecologia. etc. Essa ainda n&atilde;o &eacute; a solu&ccedil;&atilde;o, mas j&aacute; abre um caminho de esperan&ccedil;a.<p><br /> Mas n&atilde;o basta s&oacute; criar consumidores, fazer com que pessoas tenham acesso a bens. &Eacute; preciso criar um cidad&atilde;o cr&iacute;tico, que critica o sistema, que quer uma democracia n&atilde;o s&oacute; representativa, mas participativa, que quer uma escola melhor, transporte melhor, espa&ccedil;os de cultura e de lazer. Isso n&atilde;o foi t&atilde;o acentuado no projeto do PT e de seus aliados. Fez-se bastante, mas a fraqueza &eacute; que, com a crise, esses que eram apenas consumidores e sa&iacute;ram da fome, correm risco de voltar &agrave; antiga mis&eacute;ria. Se fossem cidad&atilde;os cr&iacute;ticos, buscariam caminhos alternativos.<p><br /> Ent&atilde;o, h&aacute; duas vis&otilde;es de mundo que se chocam e aqui vem a pergunta: qual delas carrega uma esperan&ccedil;a de futuro? N&atilde;o &eacute; a primeira, porque ela j&aacute; que tem 200 anos produzindo desgra&ccedil;a na maioria dos continentes. Essa nova democracia aberta, mais humana e mais amiga da vida, &eacute; que &eacute; portadora de esperan&ccedil;a. Ela est&aacute; acumulando energias at&eacute; produzir um tsunami de boa vontade e criatividade. A&iacute; sim come&ccedil;a para mim o s&eacute;culo XXI.<p>&nbsp;<p><a href="https://www.youtube.com/watch?v=ZJwo5ulBwl0"><strong>Cen&aacute;rio Dilma ou Temer&nbsp;</strong></a><p><br /> A situa&ccedil;&atilde;o atual pol&iacute;tica do Brasil &eacute; extremamente confusa. &Eacute; uma esp&eacute;cie de voo cego e ningu&eacute;m pode dizer para onde n&oacute;s vamos. Se o impeachment se confirmar e Dilma tiver que sair, posso imaginar que esse pa&iacute;s ir&aacute; parar, porque Temer &eacute; um presidente que n&atilde;o tem legitimidade, que &eacute; ref&eacute;m de si mesmo e que n&atilde;o pode sair &agrave;s ruas sem ser vaiado.<p><br /> Ele tem baix&iacute;ssima aceita&ccedil;&atilde;o popular. Ele ir&aacute; criar um problema social que ir&aacute; desembocar em um problema politico. Isso se d&aacute; principalmente pela montagem extremamente excludente que fez, pelo ataque aos programa sociais inaugurados pelos governos de Dilma e Lula. Essa situa&ccedil;&atilde;o vai for&ccedil;ar possivelmente a um plebiscito e voltaremos ao primeiro par&aacute;grafo da Constitui&ccedil;&atilde;o que diz que &eacute; o povo quem deve decidir, pois &eacute; ele o sujeito do poder.<p><br /> O outro cen&aacute;rio &eacute; que Dilma volte. E h&aacute; uma disputa grande entre os senadores para conquistar os indecisos.<p><br /> Se ela voltar, ela mesmo j&aacute; prometeu que ir&aacute; fazer outro governo. Ela descobriu o povo brasileiro e seu carinho, principalmente por parte das mulheres. Ent&atilde;o, ela far&aacute; um governo diferente, possivelmente com pessoas not&aacute;veis do pa&iacute;s, para al&eacute;m dos partidos.<p><br /> Ela vai atacar o que &eacute; mais urgente, que &eacute; o problema econ&ocirc;mico e encaminhar a reforma pol&iacute;tica, porque com esse parlamento que esta ai n&atilde;o &eacute; poss&iacute;vel fazer quase nada. Ele &eacute; um dos mais retr&oacute;grados e reacion&aacute;rios da hist&oacute;ria republicana brasileira. Se ela voltar ser&aacute; outra Dilma, com outras pol&iacute;ticas e outras estrat&eacute;gicas<p><br /> Agora, n&atilde;o sabemos como ser&aacute; a vota&ccedil;&atilde;o do impeachment. Espero que haja o m&iacute;nimo de racionalidade e que se compreenda a argumenta&ccedil;&atilde;o.<p><br /> H&aacute; uma lei que est&aacute; presente em todas as jurisdi&ccedil;&otilde;es desde Hamurabi at&eacute; os tempos modernos, que &eacute; in dubio pro reo. Isto &eacute;, se h&aacute; d&uacute;vida, ent&atilde;o o r&eacute;u tem primazia.<p><br /> Os grande juristas, como Dalmo Dallari, dizem que n&atilde;o h&aacute; crime. Mas o maior argumento para mim &eacute; o do Minist&eacute;rio P&uacute;blico Federal que diz: &lsquo;Aqui n&atilde;o houve dolo, n&atilde;o ha crime, ent&atilde;o aconselhamos engavetar o processo&rsquo;.<p><br /> A press&atilde;o n&atilde;o &eacute; apenas brasileira, mas internacional. No fim, se trata de defender o pouco de democracia que temos. Por mais fr&aacute;gil que ela seja, ela ainda &eacute; o lugar em que pudemos conviver e discutir nossos representantes. Dilma representa a democracia. Negar Dilma &eacute; negar a democracia. E negar a democracia &eacute; golpe. E n&oacute;s temos que dizer que &eacute; golpe mesmo.</div></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html&redirect_uri=http://www.mst.org.br&picture=//farm9.staticflickr.com/8887/28110050663_180881d0a6_b.jpg&name=Leonardo Boff: “Quem vai derrotar o capital será a Terra”&description=Para teólogo, sociedade já começa a produzir alternativas de vida a partir do cuidado com a “Casa Comum”.&link=http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/08/02/leonardo-boff-quem-vai-derrotar-o-capital-sera-a-terra.html&via=MST_Oficial&related=MST_Oficial&text=Leonardo Boff: “Quem vai derrotar o capital será a Terra”" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
