<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena. - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Audiência pública no Senado debate direitos humanos em dia anterior à votação da PEC de congelamento de gastos sociais" name="description"/><meta content="direitos-humanos, audiência, golpe" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena.' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Audiência pública no Senado debate direitos humanos em dia anterior à votação da PEC de congelamento de gastos sociais" /><meta property="og:url" content="http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html" itemprop="url" /><meta property="article:published_time" content="2016-12-12T22:53:18+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/542/31235166060_3810a606e1_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">audiência</span> <span class="tag">golpe</span></div><h1 itemprop="name">“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena.</h1><p itemprop="description">Audiência pública no Senado debate direitos humanos em dia anterior à votação da PEC de congelamento de gastos sociais <time datetime="2016-12-12 22:53:18 +0000" itemprop="datePublished"> 12 de dezembro de 2016 22h53 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/542/31235166060_3810a606e1_b.jpg&name=“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena.&description=Audiência pública no Senado debate direitos humanos em dia anterior à votação da PEC de congelamento de gastos sociais&link=http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html&via=MST_Oficial&related=MST_Oficial&text=“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena." > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/10/22/com-mais-de-mil-escolas-ocupadas-movimento-de-secundaristas-nao-para-de-crescer.html"><p>Com mais de mil escolas ocupadas, movimento de secundaristas não para de crescer <time datetime="2016-10-22 17:38:38 +0000"> 22 de outubro de 2016 17h38 </time> </a><li> <a href="/2016/08/26/todas-as-nossas-conquistas-correm-riscos-de-serem-anuladas-alerta-advogado-popular.html"><p>“Todas as nossas conquistas correm riscos de serem anuladas”, alerta advogado popular <time datetime="2016-08-26 14:27:02 +0000"> 26 de agosto de 2016 14h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Audiencia pública no Senado debate direitos humanos. Foto Agência Senado.jpg" height="466" src="//farm1.staticflickr.com/542/31235166060_3810a606e1_b.jpg" width="700" /><figcaption><em>Audiencia p&uacute;blica no Senado debate direitos humanos. Foto Ag&ecirc;ncia Senado</em></figcaption></figure></div><p><em>Por Lizely Borges<br /> Da P&aacute;gina do MST</em><p><br /> A efetiva&ccedil;&atilde;o dos direitos humanos foi tema de audi&ecirc;ncia p&uacute;blica realizada nesta segunda-feira (12), em Bras&iacute;lia-DF, pela Comiss&atilde;o de Direitos Humanos do Senado. Feita em alus&atilde;o ao Dia Internacional dos Direitos Humanos, celebrado em 10 de dezembro, a atividade requerida pelo senador Paulo Paim (PT-RS) ganhou contornos maiores de den&uacute;ncia em raz&atilde;o das medidas adotadas pelo legislativo e executivo brasileiros e a proximidade com a vota&ccedil;&atilde;o em 2&ordf; turno da Proposta de Emenda Constitucional (PEC) 55/2016 (anterior PEC 241) que estabelece teto para gastos p&uacute;blicos. A vota&ccedil;&atilde;o em 2&deg; turno pelo Senado ser&aacute; realizada nesta ter&ccedil;a-feira (13).&nbsp;<p><br /> &ldquo;Hoje a gente discute direitos, as viola&ccedil;&otilde;es e viol&ecirc;ncias e amanh&atilde; a gente ter&aacute; que ir para rua para sofrer tudo na pr&aacute;tica mediante proposta que est&aacute; sendo imposta sob alega&ccedil;&atilde;o de que &eacute; necess&aacute;ria para o pa&iacute;s manter o desenvolvimento. O setor privado n&atilde;o vai ser afetado, mas os povos ind&iacute;genas ser&atilde;o. A medida prev&ecirc; corte dos gastos nos investimentos com a popula&ccedil;&atilde;o, como sa&uacute;de e educa&ccedil;&atilde;o. Por que congelar gastos sendo que &eacute; um direito do cidad&atilde;o brasileiro?&rdquo;, questiona a lideran&ccedil;a ind&iacute;gena Poran Potiguara.<p><br /> Para a lideran&ccedil;a residente na Aldeia Alto do Tamb&aacute;, terra ind&iacute;gena titulada e homologada a 80 quil&ocirc;metros da capital Jo&atilde;o Pessoa-PB, a a&ccedil;&atilde;o e medidas do governo federal d&atilde;o continuidade &agrave; nega&ccedil;&atilde;o hist&oacute;rica do direito &agrave; vida &agrave; popula&ccedil;&otilde;es ind&iacute;genas.&nbsp;<p><br /> Entre as viola&ccedil;&otilde;es de direitos humanos Poran aponta o alto &iacute;ndice de assassinatos de lideran&ccedil;as &ndash; 137 mortes em 2015 (Relat&oacute;rio Viol&ecirc;ncia contra os Povos Ind&iacute;genas no Brasil &ndash; CIMI/2016), as tentativas de mudan&ccedil;as e revers&atilde;o nos processos de demarca&ccedil;&atilde;o de terras, como a PEC 215 e Decreto do Minist&eacute;rio da Justi&ccedil;a revelado nesta segunda-feira, a fragiliza&ccedil;&atilde;o das estruturas de execu&ccedil;&atilde;o das pol&iacute;ticas para povos ind&iacute;genas, como a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio (Funai), e a aus&ecirc;ncia da escuta direta aos povos, contrariando a Conven&ccedil;&atilde;o 169 da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT) sobre os Povos Ind&iacute;genas. &ldquo;A consulta nunca foi feita em uma comunidade ind&iacute;gena, para nada&rdquo;, denuncia.<p><br /> Para ele as motiva&ccedil;&otilde;es destas medidas s&atilde;o de ordem econ&ocirc;mica, movidas por determinados grupos. &ldquo;Se percebe interesse descarado em expandir fronteiras agr&iacute;colas. Onde tem verde no Brasil ou &eacute; unidade de conserva&ccedil;&atilde;o, ou terras ind&iacute;genas ou quilombola. Nos culpam, falam que somos pedra no desenvolvimento do pais. Eu digo que n&atilde;o somos. Somos o desenvolvimento&rdquo;, conclui.<p><br /> A integrante da Articula&ccedil;&atilde;o Brasileira de Mulheres, Joluzia Batista, destaca a a&ccedil;&atilde;o do legislativo e executivo na retirada de direitos de mulheres. A extin&ccedil;&atilde;o do Minist&eacute;rio da Igualdade Racial, Mulheres e Direitos Humanos, pela Medida Provis&oacute;ria N&ordm; 726, de 12 de maio deste ano, numa das primeiras medidas adotadas pelo governo ainda interino de Temer, ocupa um lugar central na den&uacute;ncia.<p><br /> Somado a isto, ela inclui o PL 5069, de autoria do deputado cassado e ex-presidente da C&acirc;mara, Eduardo Cunha (PMDB). O Projeto de Lei trata da tipifica&ccedil;&atilde;o do aborto como crime. &ldquo;[As medidas} pretendem criminalizar o aborto em qualquer circunst&acirc;ncia. A nossa luta &eacute; pela vida das mulheres. A &uacute;ltima pesquisa aponta que a cada minuto uma mulher uma mulher fez um aborto no Brasil&rdquo;, aponta.<p><br /> De acordo com Pesquisa Nacional do Aborto 2016, realizada pelo Instituto de Bio&eacute;tica e Universidade de Bras&iacute;lia, em 2015 mais de meio milh&atilde;o de brasileiras abortaram. A pesquisa revela que s&atilde;o mulheres praticantes de alguma religi&atilde;o e j&aacute; tiveram algum filho. Diante desta realidade, a militante problematiza a necessidade de tratar a situa&ccedil;&atilde;o como quest&atilde;o de sa&uacute;de p&uacute;blica a fim de n&atilde;o p&ocirc;r em risco a vida de mulheres.<p><br /> Ela lembrou a morte de morte da jovem de 26 anos de Porto Murtinho-MS em decorr&ecirc;ncia de aborto em clinica clandestina e desassist&ecirc;ncia do sistema de sa&uacute;de p&uacute;blica &agrave; jovem. &ldquo;Vir aqui &eacute; denunciar e manter resist&ecirc;ncia, &eacute; realizar den&uacute;ncia contra os interesses dos grupos que est&atilde;o aqui no comanda. &Eacute; chamar a aten&ccedil;&atilde;o do campo da esquerda sobre a necessidade do di&aacute;logo preciso com movimentos sociais&rdquo;, diz Joluzia.<p><br /> A audi&ecirc;ncia p&uacute;blica contou tamb&eacute;m com relatos de viola&ccedil;&otilde;es de direitos humanos dos povos romani (ciganos), crian&ccedil;as e adolescentes, popula&ccedil;&atilde;o negra e por grupos de exterm&iacute;nio.<br /> &nbsp;<figure class="image" style="float:left"><img alt="O miltante do MST, Valdir Misnerovicz, aborda a importãncia da terra para os direitos humanos. Foto Agência Senado.jpg" height="266" src="//farm1.staticflickr.com/356/30766251304_7f65af4e53_b.jpg" width="400" /><figcaption><em>O miltante do MST, Valdir Misnerovicz,<br /> aborda a import&atilde;ncia da terra para os direitos humanos.<br /> Foto Ag&ecirc;ncia Senado</em></figcaption></figure><p><br /> <strong>A terra como passo inicial para justi&ccedil;a social</strong><p><br /> De acordo com a lideran&ccedil;a do MST, Valdir Misnerovicz, em tempos de retirada de direitos sociais a terra ocupa um lugar central na luta por igualdade e justi&ccedil;a social. &ldquo;Neste momento de crise e desemprego a reforma agraria &eacute; uma solu&ccedil;&atilde;o para o conjunto da sociedade. A democratiza&ccedil;&atilde;o da terra &eacute; o primeiro passo para criar as bases de uma sociedade mais justa e equilibrada, para resolver problemas estruturais da sociedade&rdquo;. Destaca Valdir.<p><br /> A rela&ccedil;&atilde;o entre direitos humanos e acesso e perman&ecirc;ncia na terra &eacute; outro ponto colocado por Valdir. &ldquo;Os direitos humanos est&atilde;o ligados diretamente &agrave; democratiza&ccedil;&atilde;o da terra. N&atilde;o &eacute; poss&iacute;vel uma sociedade ter direitos garantidos &agrave; todos com estrutura fundi&aacute;ria t&atilde;o desigual, concentrada e injusta como a que n&oacute;s temos&rdquo;.<p><br /> O Brasil tem mais de 100 mil fam&iacute;lias acampadas a espera de terra em um cen&aacute;rio de crescente criminaliza&ccedil;&atilde;o aos movimentos e lideran&ccedil;as sociais. Valdir, inclusive, responde a um processo penal com sustenta&ccedil;&atilde;o na Lei de Organiza&ccedil;&otilde;es Criminosas (n&ordm; 12.850/2013). Privado de liberdade no 31 de maio, no N&uacute;cleo de Cust&oacute;dia de Aparecida de Goi&acirc;nia (GO), teve habeas corpus concedido ap&oacute;s o Superior Tribunal de Justi&ccedil;a (STJ) reconhecer no dia 18 de outubro que n&atilde;o havia justificativa t&eacute;cnico-jur&iacute;dica para a manuten&ccedil;&atilde;o da pris&atilde;o durante o tr&acirc;mite do processo.<p><br /> As a&ccedil;&otilde;es de criminaliza&ccedil;&atilde;o foram objeto de an&aacute;lise do advogado integrante do setor de direitos humanos do MST, Paulo Freire. Ele problematiza a revers&atilde;o pelo Estado brasileiro do lugar do sujeito defensor de direitos humanos para o de criminoso. Ao criminalizar uma lideran&ccedil;a ou movimento popular, Paulo destaca a viola&ccedil;&atilde;o de preceitos constitucionais como direito &agrave; reuni&atilde;o, auto-organiza&ccedil;&atilde;o, manifesta&ccedil;&atilde;o, livre express&atilde;o, princ&iacute;pio de inoc&ecirc;ncia do r&eacute;u. Para a realidade do campo, ele problematiza ainda a n&atilde;o efetiva&ccedil;&atilde;o do direito &agrave; terra pelo n&atilde;o cumprimento da fun&ccedil;&atilde;o social, prevista no Artigo 12 da Constitui&ccedil;&atilde;o Federal.<p><br /> <strong>Sobre a PEC 55 (antiga 241)</strong><p><br /> De autoria da equipe econ&ocirc;mica de Michel Temer (PMDB), central ao projeto empreendido pelo novo governo e alinhada ao documento apresentado pelo PMDB em outubro de 2015, nomeado de Ponte para o Futuro, a PEC vale-se do argumento de necessidade de novo ajuste fiscal para equil&iacute;brio das contas p&uacute;blicas.<p><br /> Para isto, o or&ccedil;amento anual dos tr&ecirc;s poderes, al&eacute;m do Minist&eacute;rio P&uacute;blico da Uni&atilde;o, da Defensoria P&uacute;blica da Uni&atilde;o e do Tribunal de Contas da Uni&atilde;o, &eacute; definido a partir das despesas do ano anterior, reajustado pelo &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor (IPCA). Na pr&aacute;tica, resulta que a despesa com a execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas passa a ter um teto, com corre&ccedil;&atilde;o apenas pela infla&ccedil;&atilde;o, independentemente de aumento das demandas sociais e melhora da situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s, pelo aumento da receita. Isto porque a PEC, v&aacute;lida por 20 anos, prev&ecirc; que apenas no 10&ordm; ano o governo pode apresentar nova base de c&aacute;lculo, e propor a desvincula&ccedil;&atilde;o entre o aumento do or&ccedil;amento e a infla&ccedil;&atilde;o.<p><br /> Na pr&aacute;tica, resulta que a despesa com a execu&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas passa a ter um teto, com corre&ccedil;&atilde;o apenas pela infla&ccedil;&atilde;o, independentemente de aumento das demandas sociais e melhora da situa&ccedil;&atilde;o econ&ocirc;mica do pa&iacute;s, pelo aumento da receita. Isto porque a PEC, v&aacute;lida por 20 anos, prev&ecirc; que apenas no 10&ordm; ano o governo pode apresentar nova base de c&aacute;lculo, e propor a desvincula&ccedil;&atilde;o entre o aumento do or&ccedil;amento e a infla&ccedil;&atilde;o.<p><br /> Por press&atilde;o da bancada de oposi&ccedil;&atilde;o ao governo e movimentos populares, a medida n&atilde;o incidir&aacute; sobre despesas em educa&ccedil;&atilde;o e sa&uacute;de para or&ccedil;amento de 2017. Estes dois setores s&oacute; passam a obedecer ao limite a partir de 2018. Assim, a previs&atilde;o constitucional de destina&ccedil;&atilde;o de percentual m&iacute;nimo de arrecada&ccedil;&atilde;o da Uni&atilde;o para as &aacute;reas da educa&ccedil;&atilde;o (18% da arrecada&ccedil;&atilde;o federal) e da sa&uacute;de (aumento escalonado, de m&iacute;nimo de 13,2% em 2016) deixa de valer.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Audiencia pública no Senado debate efetivação e violação de direitos humanos. Foto Agência Senado .jpg" height="467" src="//farm1.staticflickr.com/683/31491714381_8dc4cdc860_b.jpg" width="700" /><figcaption><em>Audiencia p&uacute;blica no Senado debate efetiva&ccedil;&atilde;o e viola&ccedil;&atilde;o de direitos humanos. Foto Ag&ecirc;ncia Senado&nbsp;</em></figcaption></figure></div><p><br /> <strong>Cen&aacute;rio legislativo adverso</strong><p><br /> Ainda que os movimentos populares e organiza&ccedil;&otilde;es sociais reafirmem a import&acirc;ncia da resist&ecirc;ncia e manuten&ccedil;&atilde;o das a&ccedil;&otilde;es de mobiliza&ccedil;&atilde;o, a vota&ccedil;&atilde;o nesta sess&atilde;o deve repetir o quadro desfavor&aacute;vel do 1&ordm; turno. Realizado no dia 29 de novembro, com forte repress&atilde;o &agrave; manifestantes contr&aacute;rios &agrave; mat&eacute;ria reunidos na Esplanada, o plen&aacute;rio do Senado aprovou, por 61 votos a favor e 14 contr&aacute;rios, o texto base da PEC.<p><br /> O Senador Paim aborda a correla&ccedil;&atilde;o de for&ccedil;as presente no Senado.&nbsp; &ldquo;Nesse parlamento a gente n&atilde;o tem mais do 20%. S&oacute; tem uma forma para mudarmos esse quadro: de fora para dentro, assim podemos mudar a hist&oacute;ria que eles est&atilde;o escrevendo&rdquo;, referindo-se a import&acirc;ncia das mobiliza&ccedil;&otilde;es populares. O senador relata a tentativa de realiza&ccedil;&atilde;o de um referendo para amplia&ccedil;&atilde;o do debate popular sobre impactos da medida. Apresentada pela senadora Gleisi Hoffmann (PT-PR) a proposta foi rejeitada pelo relator da PEC no Senado, o senador Eun&iacute;cio Oliveira (PMDB-CE).<p><br /> A necessidade de amplia&ccedil;&atilde;o do debate p&uacute;blico tamb&eacute;m foi denunciada pelo relator especial da ONU para extrema pobreza e direitos humanos, Philip Alson. Em nota publicada no dia 09 o relator destaca que a medida &ldquo;vai atingir com mais for&ccedil;a os brasileiros mais pobres e mais vulner&aacute;veis, aumentando os n&iacute;veis de desigualdade em uma sociedade j&aacute; extremamente desigual e, definitivamente, assinala que para o Brasil os direitos sociais ter&atilde;o muito baixa prioridade nos pr&oacute;ximos vinte anos&rdquo;. A acelerada tramita&ccedil;&atilde;o da proposta pelas Casas Legislativas &eacute; alvo de den&uacute;ncia do relator. &ldquo;O debate sobre a PEC 55 foi apressadamente conduzido no Congresso Nacional pelo novo Governo com a limitada participa&ccedil;&atilde;o dos grupos afetados, e sem considerar seu impacto nos direitos humanos&rdquo;.<p><br /> A sess&atilde;o deliberativa desta ter&ccedil;a-feira (13), conclusiva da tramita&ccedil;&atilde;o da mat&eacute;ria no Senado, est&aacute; marcada para as 10h. Por todo o pa&iacute;s ser&atilde;o realizadas mobiliza&ccedil;&otilde;es em oposi&ccedil;&atilde;o &agrave; PEC e outras medidas adotadas pelo governo federal.<p><br /> <em>*Editado por Iris Pacheco&nbsp;</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/542/31235166060_3810a606e1_b.jpg&name=“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena.&description=Audiência pública no Senado debate direitos humanos em dia anterior à votação da PEC de congelamento de gastos sociais&link=http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/12/hoje-discutimos-violacao-de-direitos-humanos-amanha-vamos-para-a-rua-sofrer-na-pratica-aponta-lideranca-indigena.html&via=MST_Oficial&related=MST_Oficial&text=“Hoje discutimos violação de direitos humanos, amanhã vamos para a rua sofrer na prática”, aponta liderança indígena." > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
