<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O texto indica que esse é um momento de acirramento da luta de classes, em que o grande desafio é construir unidade em torno de uma educação pública e popular" name="description"/><meta content="manifesto, 2°-enera, educação, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera ' /><meta property="og:type" content="article" /><meta content="educação, cultura e comunicação" itemprop="articleSection"/><meta property="og:description" content="O texto indica que esse é um momento de acirramento da luta de classes, em que o grande desafio é construir unidade em torno de uma educação pública e popular" /><meta property="og:url" content="http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html" itemprop="url" /><meta property="article:published_time" content="2015-10-01T12:00:00+00:00" /><meta property="og:image" content="http://farm1.staticflickr.com/696/21676550218_410d25b71f_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">manifesto</span> <span class="tag">2°-enera</span> <span class="tag">educação</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera</h1><p itemprop="description">O texto indica que esse é um momento de acirramento da luta de classes, em que o grande desafio é construir unidade em torno de uma educação pública e popular <time datetime="2015-10-01 12:00:00 +0000" itemprop="datePublished"> 1 de outubro de 2015 12h00 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/696/21676550218_410d25b71f_b.jpg&name=Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera &description=O texto indica que esse é um momento de acirramento da luta de classes, em que o grande desafio é construir unidade em torno de uma educação públic...&link=http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html&via=MST_Oficial&related=MST_Oficial&text=Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/09/21/abertura-2-enenra-construimos-a-ideia-de-que-a-libertacao-depende-do-povo-controlar-em-primeiro-lugar-o-conhecimento.html"><p>2° Enera reúne mais de 1500 educadoras e educadores do campo em Goiás <time datetime="2015-09-21 19:48:02 +0000"> 21 de setembro de 2015 19h48 </time> </a><li> <a href="/2015/09/17/mais-de-1-200-pessoas-participarao-do-2-encontro-nacional-de-educadores-da-reforma-agraria.html"><p>Mais de mil pessoas devem participar do Encontro Nacional de Educadores da Reforma Agrária <time datetime="2015-09-17 19:44:43 +0000"> 17 de setembro de 2015 19h44 </time> </a><li> <a href="/2015/07/01/grandes-grupos-economicos-estao-ditando-a-formacao-de-criancas-e-jovens-brasileiros.html"><p>“Grandes grupos econômicos estão ditando a formação de crianças e jovens brasileiros” <time datetime="2015-07-01 19:08:03 +0000"> 1 de julho de 2015 19h08 </time> </a><li> <a href="/2015/01/05/projeto-propoe-erradicar-o-analfabetismo-em-areas-do-mst-na-bahia.html"><p>Projeto propõe erradicar o analfabetismo em áreas do MST na Bahia <time datetime="2015-01-05 15:05:30 +0000"> 5 de janeiro de 2015 15h05 </time> </a><li> <a href="/2014/12/16/sem-terra-comemoram-conquistas-na-educacao-com-formatura-coletiva.html"><p>Sem Terra comemoram conquistas na educação com Formatura Coletiva <time datetime="2014-12-16 15:52:51 +0000"> 16 de dezembro de 2014 15h52 </time> </a><li> <a href="/2014/11/10/seminario-constroi-linhas-de-atuacao-para-a-transicao-agroecologica-na-bahia.html"><p>Seminário constrói linhas de atuação para a transição agroecológica na Bahia <time datetime="2014-11-10 15:20:54 +0000"> 10 de novembro de 2014 15h20 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="146_1280x853_558743488_900x600.jpg" height="467" src="http://farm1.staticflickr.com/692/21838236236_314e4387b4_b.jpg" width="700" /><p>&nbsp;<p><em>Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Mais de 1500 pessoas se reuniram em Luzi&acirc;nia, Goi&aacute;s, durante o 2&deg; Encontro Nacional de Educadores e Educadores da Reforma Agr&aacute;ria (Enera), para debater o atual momento da educa&ccedil;&atilde;o p&uacute;blica brasileira.<p><br /> Foram cinco dias de f&oacute;runs, rodas de conversa, debates e exposi&ccedil;&otilde;es que consolidaram o Enera como um espa&ccedil;o de articula&ccedil;&atilde;o entre os trabalhadores da educa&ccedil;&atilde;o na disputa de um projeto que garanta a forma&ccedil;&atilde;o dos sujeitos nas diferentes dimens&otilde;es humanas, numa perspectiva de liberta&ccedil;&atilde;o e transforma&ccedil;&atilde;o.<p><br /> O avan&ccedil;o da disputa do capital tamb&eacute;m pela educa&ccedil;&atilde;o p&uacute;blica do nosso pa&iacute;s foi um dos temas centrais das discuss&otilde;es.<br /> <br /> Em manifesto lan&ccedil;ado pelos educadores da Reforma Agr&aacute;ria durante o encontro ficou claro que esse &eacute; um momento de acirramento da luta de classes, em que o grande desafio &eacute; construir unidade em torno de uma educa&ccedil;&atilde;o p&uacute;blica e popular, e de um projeto de pa&iacute;s que supere o atual est&aacute;gio de desigualdade.<p><br /> <span style="line-height: 20.8px;">&quot;Este modelo econ&ocirc;mico &eacute; o mesmo que organiza e controla a produ&ccedil;&atilde;o como um neg&oacute;cio capitalista, o agroneg&oacute;cio, e sua apropria&ccedil;&atilde;o privada dos recursos naturais, &aacute;gua, minerais e biodiversidade. Esta l&oacute;gica de agricultura est&aacute; baseada em monoculturas que permitem produ&ccedil;&atilde;o em larga escala, mas destroem a biodiversidade e precisam cada vez mais de insumos artificiais que desequilibram os processos de reprodu&ccedil;&atilde;o da vida na natureza. O avan&ccedil;o do agroneg&oacute;cio &eacute; amparado por leis e mantido por financiamentos p&uacute;blicos que garantem sua expans&atilde;o, expropriando a terra e os territ&oacute;rios de camponeses, ind&iacute;genas, quilombolas&quot;.&nbsp;</span><p><br /> <span style="line-height: 20.8px;">O texto &eacute; finalizado com os compromissos assumidos pelos educadores da Reforma Agr&aacute;ria entre eles, o &quot;combate&nbsp;a privatiza&ccedil;&atilde;o da educa&ccedil;&atilde;o p&uacute;blica em todas as suas formas, seguir na defesa de uma educa&ccedil;&atilde;o p&uacute;blica desde a educa&ccedil;&atilde;o infantil at&eacute; a universidade e atuar contra as reformas empresariais defendidas no Brasil pelo Movimento Todos pela Educa&ccedil;&atilde;o, que buscam subordinar as escolas &agrave;s exig&ecirc;ncias do mercado, reduzem as dimens&otilde;es formativas, roubam o tempo da aprendizagem, instalam uma competi&ccedil;&atilde;o doentia e ampliam a exclus&atilde;o&quot;.</span><p>&nbsp;<p><br /> <strong>Confira o manifesto na &iacute;ntegra</strong><p><br /> MANIFESTO DAS EDUCADORAS E DOS EDUCADORES DA REFORMA AGR&Aacute;RIA<p><br /> Somos educadoras e educadores de crian&ccedil;as, jovens, adultos e idosos de acampamentos e assentamentos de Reforma Agr&aacute;ria de todo o Brasil. Vinculamos nosso trabalho ao MST, uma organiza&ccedil;&atilde;o de trabalhadores camponeses que h&aacute; 31 anos luta pela terra, pela Reforma Agr&aacute;ria e por transforma&ccedil;&otilde;es na sociedade brasileira. Em fevereiro de 2014, o MST realizou seu VI Congresso Nacional, reafirmando seus compromissos hist&oacute;ricos: a Reforma Agr&aacute;ria Popular continua a luta pela democratiza&ccedil;&atilde;o da terra, a partir de um debate com a sociedade sobre o projeto de agricultura que defendemos para nosso pa&iacute;s e para o mundo.<p><br /> Desde o in&iacute;cio de nossa organiza&ccedil;&atilde;o inclu&iacute;mos como prioridade a luta pela universaliza&ccedil;&atilde;o do direito &agrave; escola p&uacute;blica de qualidade social, da educa&ccedil;&atilde;o infantil &agrave; universidade, entendendo que o acesso e perman&ecirc;ncia &eacute; fundamental para inserir toda nossa base social na constru&ccedil;&atilde;o de um novo projeto de campo e nas lutas pelas transforma&ccedil;&otilde;es socialistas. Temos buscado construir coletivamente um conjunto de pr&aacute;ticas educativas na dire&ccedil;&atilde;o de um projeto social emancipat&oacute;rio, protagonizado pelos trabalhadores.<p><br /> Como participantes do II Encontro Nacional de Educadoras e Educadores da Reforma Agr&aacute;ria, nos associamos a outras organiza&ccedil;&otilde;es de trabalhadores na seguinte an&aacute;lise da realidade atual:<p><br /> 1. Vivemos numa sociedade capitalista cada vez mais desigual, que produz riquezas para poucos e mis&eacute;ria para muitos. O capitalismo mundial &eacute; agora comandado pelo capital financeiro e pelas grandes empresas privadas transnacionais, que dominam e controlam a produ&ccedil;&atilde;o e circula&ccedil;&atilde;o das mercadorias em todos os pa&iacute;ses. Neste contexto, tudo vira neg&oacute;cio: a produ&ccedil;&atilde;o de alimentos, a sa&uacute;de, a educa&ccedil;&atilde;o, o lazer, e cada vez mais o espa&ccedil;o p&uacute;blico &eacute; subordinado aos interesses das classes detentoras do capital, pondo em perigo a vida humana e a natureza.<p><br /> 2. Como o objetivo principal &eacute; o lucro das empresas, as condi&ccedil;&otilde;es de vida dos trabalhadores e trabalhadoras e os direitos sociais duramente conquistados, est&atilde;o sempre em perigo. No Brasil, estamos perdendo algumas conquistas dos &uacute;ltimos anos e se agravam problemas como transporte p&uacute;blico, moradia, empregos e o acesso &agrave; sa&uacute;de e &agrave; educa&ccedil;&atilde;o p&uacute;blica em todos os n&iacute;veis e modalidades.<p><br /> 3. Este modelo econ&ocirc;mico &eacute; o mesmo que organiza e controla a produ&ccedil;&atilde;o como um neg&oacute;cio capitalista, o agroneg&oacute;cio, e sua apropria&ccedil;&atilde;o privada dos recursos naturais, &aacute;gua, minerais e biodiversidade. Esta l&oacute;gica de agricultura est&aacute; baseada em monoculturas que permitem produ&ccedil;&atilde;o em larga escala, mas destroem a biodiversidade e precisam cada vez mais de insumos artificiais que desequilibram os processos de reprodu&ccedil;&atilde;o da vida na natureza. O avan&ccedil;o do agroneg&oacute;cio &eacute; amparado por leis e mantido por financiamentos p&uacute;blicos que garantem sua expans&atilde;o, expropriando a terra e os territ&oacute;rios de camponeses, ind&iacute;genas, quilombolas... No Brasil, a aus&ecirc;ncia de uma pol&iacute;tica de Reforma Agr&aacute;ria &eacute; um dos indicativos da aposta equivocada dos governos no modelo do agroneg&oacute;cio, que esconde suas graves contradi&ccedil;&otilde;es, j&aacute; discutidas em todo o mundo.<p><br /> 4. &Eacute; poss&iacute;vel desenvolver a agricultura de outra forma, tendo por objetivo principal a produ&ccedil;&atilde;o de alimentos saud&aacute;veis para o conjunto da popula&ccedil;&atilde;o, e j&aacute; existem muitas pr&aacute;ticas buscando uma produ&ccedil;&atilde;o que respeite a sa&uacute;de humana e a natureza. Mas o desenvolvimento dessa agricultura em larga escala requer novas pesquisas, produ&ccedil;&atilde;o de ci&ecirc;ncia e pol&iacute;ticas que estimulem a recupera&ccedil;&atilde;o dos caminhos j&aacute; percorridos pelos camponeses e pelas camponesas em sua resist&ecirc;ncia ao longo da hist&oacute;ria da humanidade. Mas n&atilde;o tem sido essa a op&ccedil;&atilde;o dos que decidem o uso dos recursos p&uacute;blicos.<p><br /> 5. &Eacute; esta mesma l&oacute;gica perversa de colocar tudo a servi&ccedil;o da reprodu&ccedil;&atilde;o do capital, que coloca a educa&ccedil;&atilde;o na mira dos empres&aacute;rios. Al&eacute;m do hist&oacute;rico objetivo de garantir a forma&ccedil;&atilde;o dos&nbsp;trabalhadores e trabalhadoras a servi&ccedil;o do lucro das empresas, agora fazem da educa&ccedil;&atilde;o um ramo de seus neg&oacute;cios e buscam assumir o controle pol&iacute;tico e pedag&oacute;gico das escolas.<p><br /> 6. Grandes grupos empresariais interv&ecirc;m cada vez mais na pol&iacute;tica educacional, por meio de propostas que t&ecirc;m sido assumidas pelos governos com o falso objetivo de melhorar a qualidade das escolas p&uacute;blicas. Na pr&aacute;tica, estas propostas representam um processo acelerado de mercantiliza&ccedil;&atilde;o da educa&ccedil;&atilde;o em todos os n&iacute;veis. Primeiro, buscam demonstrar que a escola p&uacute;blica est&aacute; em crise, que educandos e educandas n&atilde;o aprendem, professores e professoras n&atilde;o sabem ensinar e o sistema educacional n&atilde;o funciona. Depois, apresentam como alternativa que as escolas passem a funcionar de acordo com a l&oacute;gica de trabalho e de gest&atilde;o das empresas capitalistas. Isso significa o estabelecimento de metas a serem atingidas, controle externo do processo pedag&oacute;gico, perda de autonomia do trabalho dos educadores e das educadoras, responsabiliza&ccedil;&atilde;o individual pela aprendizagem dos educandos e educandas sob qualquer condi&ccedil;&atilde;o e curr&iacute;culos determinados em fun&ccedil;&atilde;o da avalia&ccedil;&atilde;o em larga escala. Defendem, que para maior efici&ecirc;ncia do modelo, as pr&oacute;prias empresas assumam a gest&atilde;o das escolas, recebendo recursos p&uacute;blicos para esta tarefa. No Brasil esses grandes grupos empresariais se organizam no &ldquo;Movimento Todos pela Educa&ccedil;&atilde;o&rdquo;.<p><br /> 7. Do lado dos trabalhadores e das trabalhadoras h&aacute; muitas organiza&ccedil;&otilde;es, educadores e educadoras, educandos e educandas e comunidades que, desde seus locais de trabalho buscam pensar e fazer mudan&ccedil;as necess&aacute;rias na escola p&uacute;blica, mas com outros objetivos. &Eacute; preciso, sim, transformar a escola para voltar seu trabalho educativo ao desenvolvimento mais pleno de todas as pessoas, visando uma forma&ccedil;&atilde;o humana emancipat&oacute;ria de longo prazo. H&aacute; ricas pr&aacute;ticas educativas sendo desenvolvidas nessa dire&ccedil;&atilde;o.<p><br /> 8. Mas estes projetos est&atilde;o em condi&ccedil;&otilde;es desiguais de disputa, porque cada vez mais o Estado assume o lado das reformas empresariais da educa&ccedil;&atilde;o, da mesma forma que na agricultura assume o lado do agroneg&oacute;cio. Por isso, as escolas p&uacute;blicas est&atilde;o hoje em grave risco. Elas est&atilde;o cada vez menos p&uacute;blicas, menos democr&aacute;ticas, menos inclusivas e mais instrumentais. E os trabalhadores e as trabalhadoras cada vez menos aut&ocirc;nomos para desenvolver suas pr&aacute;ticas educativas.<p><br /> 9. No Brasil, o direito &agrave; educa&ccedil;&atilde;o de trabalhadores e trabalhadoras ainda n&atilde;o foi resolvido. O projeto escravocrata, latifundista e agroexportador do pa&iacute;s, explica porque sequer chegamos &agrave; universaliza&ccedil;&atilde;o da educa&ccedil;&atilde;o b&aacute;sica e porque existem 14 milh&otilde;es de jovens e adultos ainda n&atilde;o alfabetizados. Este projeto &eacute; respons&aacute;vel pela desigualdade hist&oacute;rica no atendimento dos direitos de trabalhadores e trabalhadoras do campo.<p><br /> 10. Mesmo com todas as lutas dos sujeitos coletivos do campo, ainda se tem 20,8% de analfabetos e a popula&ccedil;&atilde;o camponesa tem, em m&eacute;dia, 4,4 anos de estudo. A&iacute; est&aacute; o maior contingente de crian&ccedil;as fora da escola, os menores &iacute;ndices de atendimento &agrave; educa&ccedil;&atilde;o infantil, a maior precariedade f&iacute;sica das escolas, as piores condi&ccedil;&otilde;es profissionais de trabalho dos docentes, os contratos de trabalho mais prec&aacute;rios, o maior n&uacute;mero de educadores e educadoras que atuam sem forma&ccedil;&atilde;o inicial.<p><br /> 11. A agricultura capitalista, que expulsa as fam&iacute;lias do seu territ&oacute;rio, somada &agrave; l&oacute;gica privatista das pol&iacute;ticas educacionais, tem acelerado o fechamento de escolas p&uacute;blicas no campo e dificultado a constru&ccedil;&atilde;o de escolas que atendam &agrave;s diferentes etapas da educa&ccedil;&atilde;o b&aacute;sica, negando &agrave;s popula&ccedil;&otilde;es o direito de estudar no lugar onde vivem e trabalham. Entre os anos de 2003 e 2014, foram fechadas mais de 37 mil escolas no campo. A pol&iacute;tica do transporte escolar afasta as crian&ccedil;as das escolas, seja pelo tempo gasto em p&eacute;ssimas estradas seja pelos meios de transporte prec&aacute;rios.<p><br /> 12. As reformas empresariais em curso fazem com que as escolas que ainda resistem no campo sofram uma investida cada vez mais forte das empresas do agroneg&oacute;cio, atrav&eacute;s de cartilhas e projetos pedag&oacute;gicos que fazem propaganda de seu projeto e dos interesses de classe que representam, al&eacute;m de ser parte da investida de privatiza&ccedil;&atilde;o disfar&ccedil;ada da escola p&uacute;blica.<p><br /> Diante desta realidade e buscando honrar a hist&oacute;ria de que somos parte, manifestamos nossos COMPROMISSOS de LUTA e CONSTRU&Ccedil;&Atilde;O:<p><br /> 1. Seguir lutando por uma sociedade justa, democr&aacute;tica e igualit&aacute;ria, sem explora&ccedil;&atilde;o do trabalho e da natureza, com Reforma Agr&aacute;ria, com um projeto popular de agricultura e com sa&uacute;de, cultura e educa&ccedil;&atilde;o de qualidade social para o conjunto dos trabalhadores e das trabalhadoras.<p><br /> 2. Lutar contra qualquer tipo de reforma neoliberal que reduza os direitos dos trabalhadores e das trabalhadoras e comprometa a democracia e a soberania do nosso pa&iacute;s.<p><br /> 3. Combater o modelo do agroneg&oacute;cio que representa doen&ccedil;as, morte e destrui&ccedil;&atilde;o da natureza e dos povos do campo, das florestas e das &aacute;guas, especialmente dos povos ind&iacute;genas e quilombolas. E resistir &agrave; ofensiva das empresas do agroneg&oacute;cio nas escolas do campo, que tenta subordinar educadores e educadoras, educandos e educandas &agrave; sua l&oacute;gica destrutiva, com falsos discursos inovadores.<p><br /> 4. Construir a Reforma Agr&aacute;ria Popular, com distribui&ccedil;&atilde;o de terras a quem nela vive e trabalha e com avan&ccedil;o da agricultura camponesa que tem como principal objetivo a produ&ccedil;&atilde;o de alimentos saud&aacute;veis e ambientalmente sustent&aacute;veis para o conjunto da sociedade.<p><br /> 5. Trabalhar pela agroecologia como matriz tecnol&oacute;gica, produ&ccedil;&atilde;o de conhecimento e desenvolvimento de uma agricultura a partir dos princ&iacute;pios da agrobiodiversidade e da soberania alimentar dos territ&oacute;rios.<p><br /> 6. Combater a privatiza&ccedil;&atilde;o da educa&ccedil;&atilde;o p&uacute;blica em todas as suas formas, seguir na defesa de uma educa&ccedil;&atilde;o p&uacute;blica desde a educa&ccedil;&atilde;o infantil at&eacute; a universidade e atuar contra as reformas empresariais defendidas no Brasil pelo Movimento Todos pela Educa&ccedil;&atilde;o, que buscam subordinar as escolas &agrave;s exig&ecirc;ncias do mercado, reduzem as dimens&otilde;es formativas, roubam o tempo da aprendizagem, instalam uma competi&ccedil;&atilde;o doentia e ampliam a exclus&atilde;o.<p><br /> 7. Defender a destina&ccedil;&atilde;o de verba p&uacute;blica exclusivamente para a educa&ccedil;&atilde;o p&uacute;blica.<p><br /> 8. Combater a ind&uacute;stria cultural capitalista que produz um modo de vida consumista e individualista.<p><br /> 9. Seguir denunciando que FECHAR ESCOLA &Eacute; CRIME! E lutar contra a desigualdade educacional em nosso pa&iacute;s e pela constru&ccedil;&atilde;o de mais escolas p&uacute;blicas no campo, com infraestrutura adequada, de acordo com a realidade do campo.<p><br /> 10. Trabalhar pela alfabetiza&ccedil;&atilde;o e pol&iacute;ticas p&uacute;blicas de EJA e exigir pol&iacute;ticas que garantam o direito &agrave; eleva&ccedil;&atilde;o da escolaridade de todo povo brasileiro.<p><br /> 11. Defender para todos os trabalhadores e as trabalhadoras do campo e da cidade, uma educa&ccedil;&atilde;o emancipat&oacute;ria que vise o desenvolvimento do ser humano em todas as dimens&otilde;es da vida, que alargue a vis&atilde;o de mundo das novas gera&ccedil;&otilde;es e permita vivenciar rela&ccedil;&otilde;es sociais baseadas em valores como a justi&ccedil;a, a solidariedade, o trabalho coletivo e o internacionalismo.<p><br /> 12. Seguir na constru&ccedil;&atilde;o de uma escola ligada &agrave; vida das pessoas, que tome o trabalho socialmente produtivo, a luta social, a organiza&ccedil;&atilde;o coletiva, a cultura e a hist&oacute;ria como matrizes organizadoras do ambiente educativo da escola, com participa&ccedil;&atilde;o da comunidade e auto-organiza&ccedil;&atilde;o de educandos e educandas, e de educadores e educadoras.<p><br /> 13. Lutar contra todo tipo de viol&ecirc;ncia e preconceitos &eacute;tnicos e raciais, glbtf&oacute;bicos e de g&ecirc;nero.<p><br /> 14. Participar das lutas dos trabalhadores e das trabalhadoras da educa&ccedil;&atilde;o por condi&ccedil;&otilde;es dignas de trabalho, valoriza&ccedil;&atilde;o profissional e forma&ccedil;&atilde;o adequada.<p><br /> 15. Seguir trabalhando pela Pedagogia do Movimento e pela Educa&ccedil;&atilde;o do Campo, na constru&ccedil;&atilde;o da Pedagogia Socialista para o conjunto dos trabalhadores e das trabalhadoras.<p><br /> Prestamos nossa homenagem a Florestan Fernandes, uma grande lideran&ccedil;a da luta pelo direito &agrave; educa&ccedil;&atilde;o e pela escola p&uacute;blica no Brasil, que colocou seu trabalho a servi&ccedil;o das causas do povo. Que seu legado siga inspirando nossa organiza&ccedil;&atilde;o: n&atilde;o se deixar cooptar, n&atilde;o se deixar esmagar. Lutar sempre!<p><br /> Conclamamos nossos e nossas camaradas de luta e de projeto para juntos transformarmos as graves contradi&ccedil;&otilde;es deste momento hist&oacute;rico em lutas coletivas na dire&ccedil;&atilde;o das transforma&ccedil;&otilde;es necess&aacute;rias para constru&ccedil;&atilde;o da futura rep&uacute;blica socialista do trabalho.<p>&nbsp;<p style="text-align: center;"><strong>Lutar, Construir Reforma Agr&aacute;ria Popular!</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html&redirect_uri=http://www.mst.org.br&picture=http://farm1.staticflickr.com/696/21676550218_410d25b71f_b.jpg&name=Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera &description=O texto indica que esse é um momento de acirramento da luta de classes, em que o grande desafio é construir unidade em torno de uma educação públic...&link=http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/10/01/educadores-da-reforma-agraria-lancam-manifesto-pela-educacao-durante-o-2-enera.html&via=MST_Oficial&related=MST_Oficial&text=Educadores da Reforma Agrária lançam manifesto pela educação durante o 2° Enera " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
