<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Durante o seminário contra a violência no campo e pela democracia, que ocorre nesta segunda-feira (19) em Belém, organizações sociais entregaram um documento ao governo estadual. " name="description"/><meta content="violência-no-campo, pará" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Durante o seminário contra a violência no campo e pela democracia, que ocorre nesta segunda-feira (19) em Belém, organizações sociais entregaram um documento ao governo estadual. " /><meta property="og:url" content="http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html" itemprop="url" /><meta property="article:published_time" content="2017-06-19T11:32:24-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4211/34563419204_1a813dc7c7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">violência-no-campo</span> <span class="tag">pará</span></div><h1 itemprop="name">Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade</h1><p itemprop="description">Durante o seminário contra a violência no campo e pela democracia, que ocorre nesta segunda-feira (19) em Belém, organizações sociais entregaram um documento ao governo estadual. <time datetime="2017-06-19 11:32:24 -0300" itemprop="datePublished"> 19 de junho de 2017 11h32 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4211/34563419204_1a813dc7c7_b.jpg&name=Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade&description=Durante o seminário contra a violência no campo e pela democracia, que ocorre nesta segunda-feira (19) em Belém, organizações sociais entregaram um...&link=http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html&via=MST_Oficial&related=MST_Oficial&text=Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/05/27/sobreviventes-de-massacre-no-para-descrevem-execucao-e-tortura.html"><p>Sobreviventes de massacre no Pará descrevem execução e tortura <time datetime="2017-05-27 19:31:50 -0300"> 27 de maio de 2017 19h31 </time> </a><li> <a href="/2017/05/26/apos-chacina-entidades-de-luta-pela-terra-no-para-denunciam-acirramento-da-violencia.html"><p>Após chacina, entidades de luta pela terra no Pará denunciam acirramento da violência <time datetime="2017-05-26 18:22:08 -0300"> 26 de maio de 2017 18h22 </time> </a><li> <a href="/2017/05/25/acao-do-latifundio-grupo-especial-poderia-evitar-as-10-mortes-no-pa.html"><p>Ação do latifúndio: Grupo especial poderia evitar as 10 mortes no PA <time datetime="2017-05-25 09:48:42 -0300"> 25 de maio de 2017 09h48 </time> </a><li> <a href="/2017/05/05/mst-do-para-se-manifesta-sobre-crescente-onda-de-violencia-contra-os-trabalhadores-rurais-do-estado.html"><p>MST se manifesta sobre crescente onda de violência contra os trabalhadores rurais <time datetime="2017-05-05 17:59:43 -0300"> 5 de maio de 2017 17h59 </time> </a><li> <a href="/2017/04/19/radiodocumentario-relembra-21-anos-do-massacre-de-eldorado-dos-carajas.html"><p>Radiodocumentário relembra 21 anos do Massacre de Eldorado dos Carajás <time datetime="2017-04-19 16:19:46 -0300"> 19 de abril de 2017 16h19 </time> </a><li> <a href="/2016/12/21/acampamento-do-mst-sofre-ataque-de-pistoleiros-no-para.html"><p>Acampamento do MST sofre ataque de pistoleiros no Pará <time datetime="2016-12-21 10:17:20 -0200"> 21 de dezembro de 2016 10h17 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 2.0px 0.0px; text-align: center; font: 14.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: justify; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p4 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545} p.p5 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p6 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: center; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p7 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: center; font: 12.0px Helvetica; color: #454545} p.p8 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: right; font: 12.0px Helvetica; color: #454545} span.Apple-tab-span {white-space:pre}</style><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="WhatsApp Image 2017-06-19 at 11.24.29.jpeg" height="450" src="//farm5.staticflickr.com/4248/35239339082_a17e3cd722_b.jpg" width="600" /><figcaption></figcaption></figure></div><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p>&nbsp;<p>Organiza&ccedil;&otilde;es sociais e ativistas dos direitos humanos que coordenam o semin&aacute;rio e ato contra a viol&ecirc;ncia no campo e pela democracia, realizados neste dia 19 de junho de 2017, entregaram um manifesto de seis p&aacute;ginas ao vice-governador do Par&aacute;, Zeca Marinho, encaminhado ao governador&nbsp;Sim&atilde;o Jatene. A ideia &eacute; dar um panorama do atual cen&aacute;rio de viol&ecirc;ncia no campo e na cidade e exigir medidas justas sobre o massacre que vitimou dez camponeses em Pau D&acute;Arco (PA), no &uacute;ltimo dia 24 de maio, e outras cinco pessoas no bairro da Condor, em Bel&eacute;m, no dia 6 de junho. O manifesto &eacute; intitulado &ldquo;N&atilde;o h&aacute; paz sem justi&ccedil;a&rdquo; e aponta medidas imediatas que devem ser tomadas para combater o agravamento da viol&ecirc;ncia no campo e na cidade.<p><br /> De acordo com o documento, &ldquo;nos &uacute;ltimos 21 anos ocorreram 838 assassinatos no campo no Brasil, sendo que destes 307 incidiram em territ&oacute;rio paraense, que correspondem a 47% do total verificado no pa&iacute;s. Somente at&eacute; junho deste ano o Par&aacute; concentra 48,6% das mortes no campo, representando um aumento explosivo de 300% em compara&ccedil;&atilde;o ao ano de 2016&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="WhatsApp Image 2017-06-19 at 10.36.50.jpeg" height="197" src="//farm5.staticflickr.com/4242/34563436834_8e0769d755_b.jpg" width="350" /><figcaption><em>M&iacute;stica deu in&iacute;cio ao semin&aacute;rio.</em></figcaption></figure><p>As causas estruturais dos conflitos no campo passariam pela concentra&ccedil;&atilde;o da posse e uso da terra, que incluem a grilagem, o trabalho escravo e o desmatamento. E a sa&iacute;da estaria na democratiza&ccedil;&atilde;o do acesso &agrave; terra e no reconhecimento de direitos territoriais.<p><br /> O documento cita ainda como impulsor da viol&ecirc;ncia o modelo de sustentabilidade chancelada pelo poder legislativo, que est&aacute; em vias de aprovar medidas provis&oacute;rias danosas aos trabalhadores, como as MP&acute;s 756, 758 e 759.<p><br /> O poder judici&aacute;rio tamb&eacute;m &eacute; criticado, tendo em vista que a impunidade tamb&eacute;m induz a mais conflitos no campo. &ldquo;Dos 307 assassinatos ocorridos nos &uacute;ltimos 21 anos, poucos casos foram levados a julgamento, a maioria dos inqu&eacute;ritos n&atilde;o foi sequer conclu&iacute;da e nenhum mandante encontra-se preso&rdquo;.<p><br /> &Eacute; duramente criticada a participa&ccedil;&atilde;o de agentes do poder executivo no massacre tanto em Pau D&acute;Arco quanto no bairro da Condor, na capital paraense.<p><br /> O manifesto elenca 14 itens que deveriam nortear as a&ccedil;&otilde;es do governo estadual. Entre eles:<p>1) Investiga&ccedil;&atilde;o rigorosa dos fatos relacionados &agrave;s chacinas em Pau D&acute;Arco e no bairro da Condor, com puni&ccedil;&atilde;o aos policiais e exonera&ccedil;&atilde;o imediata do Secret&aacute;rio de Seguran&ccedil;a P&uacute;blica do Estado e da c&uacute;pula das pol&iacute;cias Civil e Militar;<p>2) Cancelamento de registros no Cadastro Ambiental Rural (CAR) de im&oacute;veis rurais privados que estejam sobrepostos &agrave; Terras Ind&iacute;genas, Unidades de Conserva&ccedil;&atilde;o e Territ&oacute;rios Quilombolas sob jurisdi&ccedil;&atilde;o federal e estadual;&nbsp;<figure class="image" style="float:left"><img alt="WhatsApp Image 2017-06-19 at 11.15.41.jpeg" height="230" src="//farm5.staticflickr.com/4211/34563419204_1a813dc7c7_b.jpg" width="350" /><figcaption><em>Atriz Dira Paes participa da entrega do documento.&nbsp;</em></figcaption></figure><p>3) Media&ccedil;&atilde;o da Procuradoria Geral do Estado junto ao Tribunal de Justi&ccedil;a do Par&aacute; para a ado&ccedil;&atilde;o de medidas urgentes relativas ao cancelamento dos registros imobili&aacute;rios de &aacute;reas superiores ao limite constitucional que n&atilde;o possuam autoriza&ccedil;&atilde;o legislativa do Congresso Nacional;<p>4)Prote&ccedil;&atilde;o aos defensores de direitos humanos amea&ccedil;ados de morte e ado&ccedil;&atilde;o de medidas sociais em prol das fam&iacute;lias que perderam seus entes queridos em fun&ccedil;&atilde;o da atua&ccedil;&atilde;o criminosa de agentes do Estado em conflitos no campo.&nbsp;<p>&nbsp;<p><br /> <strong><em>Leia abaixo a &iacute;ntegra da carta ao governador Sim&atilde;o Jatene:</em></strong><p><br /> &Agrave; Sua Excel&ecirc;ncia, Sr. SIM&Atilde;O JATENE<br /> <b>Governador do Par&aacute;</b><p><br /> <b>Assunto:</b> Manifesto N&atilde;o h&aacute; paz sem justi&ccedil;a - pedido de provid&ecirc;ncias ao Governo do Estado em rela&ccedil;&atilde;o ao agravamento da viol&ecirc;ncia no campo que assola o estado do Par&aacute;.<p style="text-align: center;"><br /> <i>&Eacute; cantar, companheiro, e repartir<br /> o que &eacute; preciso ser do amor geral.<br /> Ningu&eacute;m ser&aacute; sozinho nunca mais,<br /> nem na solid&atilde;o, nem no poder.</i><p style="text-align: center;"><br /> <i>Sempre contigo irei, e &eacute; quando canto<br /> que te defendo, e deito em tua l&acirc;mpada<br /> um azeite que dura a treva inteira<br /> nesses tempos de cinza em que a vig&iacute;lia,<br /> espada em flama erguida como a rosa,<br /> s&oacute; poder&aacute; cessar quando outra vez,<br /> envergonhada, regressar a aurora,<br /> que vai lavar de luz o ch&atilde;o amado,<br /> e seremos de novo e simplesmente<br /> meninos repartindo as esmeraldas.</i><p style="text-align: center;"><br /> (Thiago de Mello, Canto de companheiro em tempo de cuidados, 1965)<p><br /> Senhor Governador,<p><br /> N&oacute;s, da frente de organiza&ccedil;&otilde;es e ativistas vinculados &agrave; defesa de direitos humanos e combate &agrave; viol&ecirc;ncia no campo, ao cumpriment&aacute;-lo, manifestamos nossa profunda indigna&ccedil;&atilde;o e rep&uacute;dio aos sucessivos crimes de Estado que t&ecirc;m resultado no agravamento das mortes de trabalhadores e trabalhadoras rurais e na criminaliza&ccedil;&atilde;o dos movimentos sociais de luta pela terra no Par&aacute;.&nbsp; &nbsp;<p><br /> Nos &uacute;ltimos 21 anos, foram registrados 838 assassinatos no campo no Brasil, sendo que destes 307 se deram em territ&oacute;rio paraense, o que corresponde a 47% do total verificado em todo o pa&iacute;s. Somente at&eacute; junho deste ano o Par&aacute; concentra 48,6% das mortes registradas em 2017, representando um aumento explosivo de 300% em compara&ccedil;&atilde;o ao ano de 2016, consoante a s&eacute;rie hist&oacute;rica organizada pela Comiss&atilde;o Pastoral da Terra (CPT).&nbsp; &nbsp;<p><br /> Uma das causas estruturais dos conflitos reside na concentra&ccedil;&atilde;o da posse e uso da terra. Em um estado onde apenas 8% de propriet&aacute;rios acumula 69% das terras, onde a grilagem se reinventa a cada dia por meios escusos, onde as grandes corpora&ccedil;&otilde;es do agroneg&oacute;cio se expandem violentamente sobre as terras camponesas, al&eacute;m da unidade da federa&ccedil;&atilde;o liderar os casos de trabalho escravo e a lista de maiores desmatadores da Amaz&ocirc;nia, a solu&ccedil;&atilde;o passa pela democratiza&ccedil;&atilde;o do acesso &agrave; terra e o reconhecimento de direitos territoriais historicamente violados dos camponeses, dos povos e comunidades tradicionais que utilizam a terra como elemento central para sua reprodu&ccedil;&atilde;o f&iacute;sica, social, simb&oacute;lica.&nbsp;<p><br /> A concentra&ccedil;&atilde;o fundi&aacute;ria &eacute; tribut&aacute;ria do modelo prim&aacute;rio-exportador adotado pelos governos estadual e federal, fundamentado por velhos esquemas de pensamentos ancorados nas ideias de &ldquo;modernidade&rdquo;, &ldquo;colonialidade&rdquo;, &ldquo;progresso&rdquo;, &ldquo;crescimento&rdquo; e &ldquo;desenvolvimento&rdquo;, que s&atilde;o garantidores do processo de acumula&ccedil;&atilde;o capitalista baseado na exporta&ccedil;&atilde;o de <i>commodities</i> sem valor agregado, principalmente em atividades como a minera&ccedil;&atilde;o, a pecu&aacute;ria e a monocultura da soja, reconhecidas por serem altamente predat&oacute;rias do ponto de vista social, cultural e ecossist&ecirc;mico, as quais refor&ccedil;am a depend&ecirc;ncia &agrave; reprimariza&ccedil;&atilde;o econ&ocirc;mica, perpetuando a paradoxal situa&ccedil;&atilde;o de &ldquo;sermos pobres porque somos ricos&rdquo;. Infelizmente, estes fundamentos estruturais v&ecirc;m sendo reeditados desde a ditadura militar at&eacute; os governos eleitos pelo voto popular p&oacute;s-1988, os quais mobilizam todos os instrumentos p&uacute;blicos em favor da &ldquo;moderniza&ccedil;&atilde;o conservadora&rdquo; liderada pelo latif&uacute;ndio eufemizado atualmente pela express&atilde;o &ldquo;<i>Agro&rdquo;.</i><p><br /> &Eacute; neste contexto que o modelo do agroneg&oacute;cio se afirma, expropriando, desterritorializando, violentando e matando os trabalhadores e trabalhadoras rurais, concentrando poder e riqueza para fazendeiros e grandes corpora&ccedil;&otilde;es. Se por um lado, os agentes econ&ocirc;micos do <i>Agro </i>recebem todo tipo de benesses estatais (incentivos fiscais, financiamentos subsidiados, subven&ccedil;&otilde;es e remiss&otilde;es de d&iacute;vidas), por outro, os agricultores familiares e os povos e comunidades tradicionais encontram-se abandonados &agrave; pr&oacute;pria sorte. N&atilde;o &eacute; a toa que nos &uacute;ltimos 15 anos a &aacute;rea plantada de soja para exporta&ccedil;&atilde;o tenha aumentado 15.000% e aquela destinada &agrave; produ&ccedil;&atilde;o de alimentos tenha despencado acentuadamente.&nbsp;<p><br /> A hodierna vis&atilde;o de &ldquo;sustentabilidade&rdquo; corporativa defendida pelo Governo do Estado, por empresas transnacionais, ag&ecirc;ncias multilaterais e ONG&rsquo;s ambientalistas com alinhamento neoliberal, que tem como objetivo promover a mercantiliza&ccedil;&atilde;o da natureza, subsumindo-a completamente aos interesses do capital, &eacute; outra causa estrutural dos conflitos que se espalham pelo territ&oacute;rio paraense.&nbsp;<p><br /> Conjunturalmente, o receitu&aacute;rio neoliberal adotado criminosamente pelo governo ileg&iacute;timo e golpista de Michel Temer, que suprime direitos sociais, destitui garantias fundamentais e ataca conquistas civilizat&oacute;rias duramente conquistadas por meio de lutas seculares, intensificou a viol&ecirc;ncia no campo, conforme evidenciam os resultados contidos no Caderno Conflitos no Campo 2016 &ndash; Brasil, publicados pela CPT.&nbsp; &nbsp; &nbsp;<p><br /> A consolida&ccedil;&atilde;o do setor do agroneg&oacute;cio no centro do poder no Brasil, com ampla representa&ccedil;&atilde;o no congresso, encorajou politicamente as elites agr&aacute;rias do Par&aacute; e as autorizou tacitamente a empregar a viol&ecirc;ncia como o principal meio de apropria&ccedil;&atilde;o das terras e de exterm&iacute;nio das lideran&ccedil;as camponesas. Por outro lado, o desmantelamento da pol&iacute;tica de reforma agr&aacute;ria (extin&ccedil;&atilde;o da Ouvidoria Agr&aacute;ria e do MDA) e a aprova&ccedil;&atilde;o de medidas perversas em favor do grande capital agroexportador, tais como as MP&rsquo;s 756, 758 e 759/2016, conformam a ca&oacute;tica situa&ccedil;&atilde;o atual de supress&atilde;o de direitos fundamentais e ataques aos bens comuns. Querem a todo custo transformar a <i>terra de trabalho</i> em <i>terra de neg&oacute;cio</i>, mercantilizando todas as esferas da vida.<br /> &nbsp;<p>A impunidade dos crimes cometidos contra camponeses no Par&aacute; tamb&eacute;m se apresenta como um dos fatores principais que estimulam o incremento sistem&aacute;tico da viol&ecirc;ncia contra trabalhadores e trabalhadoras rurais e defensores de direitos humanos. Dos 307 assassinatos registrados nos &uacute;ltimos 21 anos, poucos casos foram levados a julgamento, a maioria dos inqu&eacute;ritos n&atilde;o foi sequer conclu&iacute;da e nenhum mandante encontra-se preso.<p><br /> Indo ao encontro desta viol&ecirc;ncia institucional, eventos como a &ldquo;Marcha em prol dos policiais da opera&ccedil;&atilde;o na fazenda Santa L&uacute;cia&rdquo;, convocada para o dia 04 de junho de 2017, por tr&ecirc;s agentes p&uacute;blicos, sendo um coronel (Cel Barata) e dois sargentos (Sgt Haelton e Sgt Silvano), vinculados ao Estado do Par&aacute; refletem o absurdo de um ato p&uacute;blico, legitimado por bras&otilde;es das pol&iacute;cias civil e militar, que s&atilde;o s&iacute;mbolos do Estado, sem nenhum constrangimento por parte dos seus respectivos comandos e do pr&oacute;prio governador do Par&aacute;, Sim&atilde;o Jatene.&nbsp;<p><br /> Nos dias que antecederam a marcha, um dos organizadores, o Sgt Silvano, publicou em p&aacute;gina do &ldquo;facebook&rdquo; que estaria inclusive mobilizando outros agentes p&uacute;blicos militares em quart&eacute;is e espa&ccedil;os institucionais geridos pela Secretaria de Seguran&ccedil;a P&uacute;blica, aparentemente sem qualquer tipo de desautoriza&ccedil;&atilde;o por parte das principais autoridades &agrave; frente do governo, que n&atilde;o coibiram ou reprovaram a despropositada manifesta&ccedil;&atilde;o de apoio &agrave; matan&ccedil;a ocorrida em Pau&rsquo;Darco.&nbsp;<p><br /> O mesmo tipo de situa&ccedil;&atilde;o, onde se percebe abuso de autoridade associado ao exerc&iacute;cio militar, foi publicamente assistido durante sess&atilde;o na Assembleia Legislativa, quando um delegado, portanto agente p&uacute;blico ligado ao Estado, atualmente em exerc&iacute;cio de mandato como deputado federal, tentou agredir o relator e presidente da Comiss&atilde;o de Direitos Humanos, deputado Carlos Bordalo. &nbsp;<p><br /> Da mesma forma, a proximidade entre as chacinas em Pau d&rsquo; Arco (PA), no dia 24 de maio, e no bairro da Condor, em Bel&eacute;m, no dia 06 de junho, com o poss&iacute;vel envolvimento de policiais militares e civis, nos impele a exigir uma resposta urgente do governo &agrave; sociedade.<p><br /> A gravidade da situa&ccedil;&atilde;o tamb&eacute;m nos leva a destacar o iminente o risco de o Estado perder o controle sobre os seus efetivos, permitindo a transfer&ecirc;ncia do comando sobre as tropas a organiza&ccedil;&otilde;es criminosas, se efetivamente a autoria das chacinas tiverem comprovadas, como apontam os ind&iacute;cios e primeiros relat&oacute;rios veiculados por diversas fontes, a participa&ccedil;&atilde;o de policiais militares e agentes ligados ao Estado.&nbsp;<p><br /> Dessa forma, exigimos a abertura de processos que favore&ccedil;am:<p><br /> 1) A investiga&ccedil;&atilde;o da conduta dos fatos e agentes mencionados;<p>2) Uma resposta p&uacute;blica, com as respectivas provid&ecirc;ncias, das autoridades de seguran&ccedil;a p&uacute;blica em rela&ccedil;&atilde;o &agrave; omissa permissividade ou ao consentimento deliberado em rela&ccedil;&atilde;o &agrave;s manifesta&ccedil;&otilde;es p&uacute;blicas de apoio aos agentes envolvidos com o brutal assassinato de trabalhadores em Pau d&rsquo; Arco;<p>3) Conclus&atilde;o de todos os inqu&eacute;ritos policiais relacionados ao assassinato de trabalhadores e trabalhadoras rurais que encontrem-se obstados no &acirc;mbito da Secretaria de Seguran&ccedil;a P&uacute;blica do Estado e divulga&ccedil;&atilde;o dos resultados aos movimentos sociais do campo e entidades de defesa de direitos humanos;<p>4) Cancelamento de registros no Cadastro Ambiental Rural (CAR) de im&oacute;veis rurais privados que estejam sobrepostos &agrave; Terras Ind&iacute;genas, Unidades de Conserva&ccedil;&atilde;o e Territ&oacute;rios Quilombolas sob jurisdi&ccedil;&atilde;o federal e estadual, como forma de estancar a sofistica&ccedil;&atilde;o da grilagem de terras no Par&aacute;;<p>5) Que a Procuradoria Geral do Estado medeie junto ao Tribunal de Justi&ccedil;a do Par&aacute; a ado&ccedil;&atilde;o de medidas urgentes relativas ao cumprimento efetivo da Decis&atilde;o do Corregedor Nacional de Justi&ccedil;a do CNJ, de agosto de 2010, e do Provimento CJCI/TJE n&ordm; 02/2010, que determinaram o cancelamento dos registros imobili&aacute;rios de &aacute;reas superiores ao limite constitucional que n&atilde;o possuam autoriza&ccedil;&atilde;o legislativa do Congresso Nacional, por parte dos cart&oacute;rios de registros de im&oacute;veis;<p>6) A abertura de um canal de comunica&ccedil;&atilde;o efetivo que permita &agrave; sociedade civil acompanhar os processos de investiga&ccedil;&otilde;es e provid&ecirc;ncias que garantam assegurem as medidas que est&atilde;o sendo tomadas para que novas vidas n&atilde;o sejam ceifadas sob a neglig&ecirc;ncia, o apoio ou mesmo o interm&eacute;dio de agentes ligados ao Estado;<p>7) Reconhecimento dos direitos territoriais dos povos e comunidades tradicionais, por meio da titula&ccedil;&atilde;o coletiva de territ&oacute;rios quilombolas e da cria&ccedil;&atilde;o de projetos de assentamento estaduais em terras p&uacute;blicas, conforme determina o art. 232 da Constitui&ccedil;&atilde;o do Estado do Par&aacute;;<p>8) Observ&acirc;ncia plena ao que preceitua a Conven&ccedil;&atilde;o 169, da Organiza&ccedil;&atilde;o Internacional do Trabalho, quanto &agrave; necessidade de consulta pr&eacute;via aos povos e comunidades tradicionais afetados por grandes projetos econ&ocirc;micos de infraestrutura e log&iacute;stica, minera&ccedil;&atilde;o, energia e agroneg&oacute;cio; &nbsp;<p>9) Cancelamento da proposta de cria&ccedil;&atilde;o do Cadastro Rural Fundi&aacute;rio (CARF), nos termos em que est&aacute; concebido, pois utiliza como refer&ecirc;ncia principal os dados fr&aacute;geis do Cadastro Ambiental Rural como porta de entrada da regulariza&ccedil;&atilde;o fundi&aacute;ria, potencializando os riscos de legitima&ccedil;&atilde;o da grilagem de terras no Estado.&nbsp;<p>10) Aloca&ccedil;&atilde;o de recursos p&uacute;blicos no or&ccedil;amento estadual direcionados ao fortalecimento da produ&ccedil;&atilde;o familiar rural e da sociobiodiversidade, estimulando a agroecologia e a soberania alimentar;<p>11) Exonera&ccedil;&atilde;o imediata do Secret&aacute;rio de Seguran&ccedil;a P&uacute;blica do Estado e da c&uacute;pula das Pol&iacute;cias Civil e Militar, que ja se revelaram incapazes de conter a onda de viol&ecirc;ncia no campo e nas periferias das cidades paraenses, pautando-se por medidas autorit&aacute;rias, truculentas e de criminaliza&ccedil;&atilde;o dos movimentos sociais.<p>12) Puni&ccedil;&atilde;o dos policiais civis e militares envolvidos com o Massacre em Pau D&rsquo;Arco, que vitimaram 10 trabalhadores e trabalhadoras rurais;<p>13) Investiga&ccedil;&atilde;o rigorosa e puni&ccedil;&atilde;o dos agentes de seguran&ccedil;a p&uacute;blica vinculados a grupos paramilitares (mil&iacute;cias) e &agrave; pistolagem, que reiterada e impunemente instalam terror e medo na popula&ccedil;&atilde;o paraense, conforme evidenciam as estat&iacute;sticas oficiais e o notici&aacute;rio cotidiano.&nbsp;<p>14) Prote&ccedil;&atilde;o aos defensores de direitos humanos amea&ccedil;ados de morte e ado&ccedil;&atilde;o de medidas sociais em prol das fam&iacute;lias que perderam seus entes queridos em fun&ccedil;&atilde;o da atua&ccedil;&atilde;o criminosa de agentes do Estado em conflitos no campo.&nbsp; &nbsp;<p><br /> Solicitamos a ado&ccedil;&atilde;o de medidas que implementem as provid&ecirc;ncias aqui elencadas, na expectativa de atendimento das quest&otilde;es tratadas, fundamentais para a justi&ccedil;a social e democratiza&ccedil;&atilde;o do acesso &agrave; terra, al&eacute;m de alcan&ccedil;armos a&ccedil;&otilde;es efetivas no combate &agrave; viol&ecirc;ncia que amea&ccedil;a a todos, trabalhadores rurais e urbanos, formais e informais, al&eacute;m dos povos e comunidades tradicionais.<p style="text-align: right;"><br /> Bel&eacute;m, 19 de junho de 2017.<p><br /> Assinam esta comunica&ccedil;&atilde;o:<p style="text-align: center;"><br /> <b>Federa&ccedil;&atilde;o dos Trabalhadores Rurais Agricultores e Agricultoras Familiares do Estado do Par&aacute; -&nbsp;FETAGRI</b><p style="text-align: center;"><b>Federa&ccedil;&atilde;o dos Trabalhadores na Agricultura Familiar -&nbsp;FETRAF</b><p style="text-align: center;"><b>Movimento dos Trabalhadores Rurais Sem-Terra -&nbsp;MST</b><p style="text-align: center;"><b>Comiss&atilde;o Pastoral da Terra -&nbsp;CPT</b><p style="text-align: center;"><b>Central &Uacute;nica dos Trabalhadores -&nbsp;CUT/PA</b><p style="text-align: center;"><b>Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura Familiar -&nbsp;CONTAG</b><p style="text-align: center;"><b>Via Campesina</b><p style="text-align: center;"><b>Sociedade Paraense de Defesa dos Direitos Humanos -&nbsp;SDDH</b><p style="text-align: center;"><b>Instituto Humanos Direitos</b><p style="text-align: center;">&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4211/34563419204_1a813dc7c7_b.jpg&name=Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade&description=Durante o seminário contra a violência no campo e pela democracia, que ocorre nesta segunda-feira (19) em Belém, organizações sociais entregaram um...&link=http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/06/19/governador-simao-jatene-e-chamado-a-se-comprometer-com-a-paz-no-campo-e-na-cidade.html&via=MST_Oficial&related=MST_Oficial&text=Governador Simão Jatene é chamado a se comprometer com a paz no campo e na cidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
