<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A velocidade e o volume da comercialização demonstraram o déficit que vive a população urbana em relação ao acesso a alimentos saudáveis e sem agrotóxicos." name="description"/><meta content="Feira-da-Reforma-Agrária, Alagoas, Produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="A velocidade e o volume da comercialização demonstraram o déficit que vive a população urbana em relação ao acesso a alimentos saudáveis e sem agrotóxicos." /><meta property="og:url" content="http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html" itemprop="url" /><meta property="article:published_time" content="2014-09-17T20:16:48+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3851/15084469549_b58ddc19d4_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">Feira-da-Reforma-Agrária</span> <span class="tag">Alagoas</span> <span class="tag">Produção</span></div><h1 itemprop="name">Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária</h1><p itemprop="description">A velocidade e o volume da comercialização demonstraram o déficit que vive a população urbana em relação ao acesso a alimentos saudáveis e sem agrotóxicos. <time datetime="2014-09-17 20:16:48 +0000" itemprop="datePublished"> 17 de setembro de 2014 20h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3851/15084469549_b58ddc19d4_b.jpg&name=Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária&description=A velocidade e o volume da comercialização demonstraram o déficit que vive a população urbana em relação ao acesso a alimentos saudáveis e sem agro...&link=http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><em>&nbsp;<img alt="" src="http://farm4.staticflickr.com/3838/15084471710_4d7b02f341_b.jpg" /><br /> <br /> Por Gustavo Marinho e Rafael Soriano<br /> Da P&aacute;gina do MST&nbsp;</em><p><br /> Foram mais de 600 toneladas de produtos comercializados durante a 15&ordf; Feira da Reforma Agr&aacute;ria, que aconteceu entre os dias 10 a 13 de setembro na capital alagoana, em Macei&oacute;.<br /> <br /> Assentados e acampados de todo o estado puderam mostrar a for&ccedil;a da agricultura camponesa ao levaram alimentos saud&aacute;veis, artesanatos, discuss&otilde;es sociopol&iacute;ticas e manifesta&ccedil;&otilde;es culturais &agrave; popula&ccedil;&atilde;o de Macei&oacute;, ao ocuparem por quatro dias a Pra&ccedil;a da Faculdade (pra&ccedil;a Afr&acirc;nio Jorge).<br /> <br /> A velocidade e o volume da comercializa&ccedil;&atilde;o demonstraram o d&eacute;ficit que vive a popula&ccedil;&atilde;o urbana em rela&ccedil;&atilde;o ao acesso a alimentos saud&aacute;veis e sem agrot&oacute;xicos.&nbsp;<br /> &nbsp;<figure class="image" style="float:left"><img alt="" height="427" src="http://farm6.staticflickr.com/5575/15084550320_ceaa91ceab_b.jpg" width="640" /><figcaption>Comidas t&iacute;picas preparadas na hora foram um dos maiores sucessos da Feira&nbsp;</figcaption></figure><p>E a realiza&ccedil;&atilde;o das feiras da Reforma Agr&aacute;ria em diversos estados tem representado a proposta dos Sem Terra em rela&ccedil;&atilde;o ao modelo de agricultura proposto pelos camponeses para o campo brasileiro.&nbsp;<br /> <br /> &ldquo;Essas feiras &eacute; a desvelada e real demonstra&ccedil;&atilde;o da necessidade de um modelo de agricultura que n&atilde;o esteja preocupado com o lucro, a especula&ccedil;&atilde;o e a destrui&ccedil;&atilde;o dos bens da natureza&rdquo;, acredita D&eacute;bora Nunes, da coordena&ccedil;&atilde;o nacional do MST.&nbsp;<br /> <br /> Segundo D&eacute;bora, o MST fortalece um processo de conscientiza&ccedil;&atilde;o de base audacioso no campo, que prop&otilde;e uma real transi&ccedil;&atilde;o a uma agricultura de matriz agroecol&oacute;gica.&nbsp;<br /> <br /> &ldquo;Por isso, defendemos e insistimos na mudan&ccedil;a de matriz produtiva e tecnol&oacute;gica, com uma produ&ccedil;&atilde;o agroecol&oacute;gica que cuide da terra, das &aacute;guas e principalmente da vida das pessoas. Defendemos e lutamos por um modelo que produza alimentos saud&aacute;veis para a sociedade&rdquo;, afirma.<br /> <br /> Segundo dados Campanha Permanente contra os Agrot&oacute;xicos e pela Vida, cada brasileiro consome em m&eacute;dia 5 litros de veneno por ano. Em 2013, o Instituto Nacional do C&acirc;ncer (INCA) relacionou essas informa&ccedil;&otilde;es com o crescente aumento das ocorr&ecirc;ncias de c&acirc;ncer na popula&ccedil;&atilde;o brasileira.<br /> <br /> <img alt="" src="http://farm4.staticflickr.com/3842/15084443209_7da07e6677_b.jpg" /><br /> <strong>Para al&eacute;m da capital</strong><br /> <br /> Al&eacute;m da Feira na capital Macei&oacute;, dezenas de feiras espalhadas pelos munic&iacute;pios tamb&eacute;m se enchem de produtos vindos das ro&ccedil;as de acampados e assentados da Reforma Agr&aacute;ria.&nbsp;<br /> <br /> Cada plantio, cada orienta&ccedil;&atilde;o t&eacute;cnica, cada forma&ccedil;&atilde;o da cadeia produtiva e seus processos de comercializa&ccedil;&atilde;o articulam-se numa transi&ccedil;&atilde;o que exige tempo e di&aacute;logo formativo.&nbsp;<br /> <br /> Nesse sentido D&eacute;bora explica que o MST tem lutado pela efetiva&ccedil;&atilde;o de uma pol&iacute;tica nacional de agroecologia para dar sustenta&ccedil;&atilde;o a essa transi&ccedil;&atilde;o de um modelo convencional para o agroecol&oacute;gico, e que ela deve ser sist&ecirc;mica, e n&atilde;o focal.<br /> <br /> Em diversas lutas tem sido pautada a necessidade de dar um olhar especial &agrave; atual amea&ccedil;a representada pelo modelo do agroneg&oacute;cio, com o aprisionamento e envenenamento dos recursos naturais.<br /> <br /> &ldquo;As conseq&uuml;&ecirc;ncias desse modelo atinge todos os alimentos, assim como os derivativos, como p&atilde;es, farinhas, etc. Isso indica uma violenta perda de soberania alimentar das popula&ccedil;&otilde;es&rdquo;, observa a Sem Terra.&nbsp;<br /> <br /> Ela ainda credita que para al&eacute;m das marchas e negocia&ccedil;&otilde;es com o Estado, &eacute; nas feiras que a contraproposta camponesa ganha seu<br /> espa&ccedil;o.<br /> <br /> &ldquo;&Eacute; na Feira que podemos reafirmar a sociedade a necessidade e o compromisso de seguirmos lutando para que a Reforma Agr&aacute;ria seja realizada como forma de resolver grande parte dos problemas das cidades&rdquo;, aponta.<br /> <br /> <strong><a href="https://www.flickr.com/photos/mst_alagoas/sets/72157647109218788/" target="_blank">Clique aqui</a> para ver mais fotos da Feira</strong><br /> <br /> <strong><img alt="" src="http://farm4.staticflickr.com/3851/15084469549_b58ddc19d4_b.jpg" /><br /> Sa&uacute;de e Reforma Agr&aacute;ria Popular</strong><p><br /> Um espa&ccedil;o dedicado exclusivamente ao cuidar da sa&uacute;de, do bem estar e da troca de saberes populares. Assim foi a Tenda de Educa&ccedil;&atilde;o Popular e Sa&uacute;de na 15&ordf; Feira da Reforma Agr&aacute;ria.&nbsp;<br /> <br /> Logo na entrada da tenda, uma diversidade de ervas fitoter&aacute;picas vindas de diversos assentamentos e acampamentos de Alagoas formavam a Farm&aacute;cia Viva da Feira que dava as boas vindas aos que por ali passavam.&nbsp;<br /> <br /> Garrafada, ra&iacute;zes, lambedores e ch&aacute;s tamb&eacute;m compuseram a entrada da Tenda, que com o verde e aroma inigual&aacute;vel das ervas medicinais, davam o recado que sa&uacute;de e Reforma Agr&aacute;ria tem tudo a ver.<br /> &nbsp;<figure class="image" style="float:right"><img alt="" height="333" src="http://farm6.staticflickr.com/5562/15248194176_1c5c3d3528_b.jpg" width="500" /><figcaption>Seu Ant&ocirc;nio, respons&aacute;vel pela e tenda da Educa&ccedil;&atilde;o Popular e Sa&uacute;de</figcaption></figure><p>Em parceria com o Movimento Popular de Sa&uacute;de, durante todos os dias, feirantes e fregueses passavam para encher as sacolas com esses os produtos, al&eacute;m da possibilidade de participarem de rodas de conversas, degustar ch&aacute;s, e se aproveitar do espa&ccedil;o de cuidados com pr&aacute;ticas integrativas de sa&uacute;de, como reiki, reflexologia e massagem.<br /> <br /> Quem passava pela Tenda n&atilde;o saia de l&aacute; sem uma indica&ccedil;&atilde;o de ch&aacute; ou de garrafada para qualquer problema que estivesse passando.&nbsp;<br /> Seu Ant&ocirc;nio, do acampamento S&atilde;o Jos&eacute;, no munic&iacute;pio de Atalaia, era o respons&aacute;vel pela troca de saberes populares em sa&uacute;de, que com toda a aten&ccedil;&atilde;o e disponibilidade, ouvia um a um e de imediato dava a indica&ccedil;&atilde;o do cuidado a partir das plantas.&nbsp;<br /> <br /> &quot;A natureza nos d&aacute; tudo! A gente s&oacute; precisa prestar mais aten&ccedil;&atilde;o nela e deixar de ficar tomando esses rem&eacute;dios de farm&aacute;cia que muitas vezes faz mais mal pra gente do que bem&quot;, afirmou Seu Ant&ocirc;nio.<br /> <br /> Logo nos primeiros dias, o Setor de Sa&uacute;de e G&ecirc;nero do MST lan&ccedil;ou a cartilha &quot;Sa&uacute;de e Reforma Agr&aacute;ria Popular&quot;, em que sistematizava os saberes populares em sa&uacute;de de diversos acampados e assentados de Alagoas.&nbsp;<br /> <br /> &quot;A Tenda apresenta a contribui&ccedil;&atilde;o das &aacute;reas de Reforma Agr&aacute;ria no bem viver das pessoas, desde a cultura do campo em sa&uacute;de, conhecimento popular que acompanhou gera&ccedil;&otilde;es e gera&ccedil;&otilde;es&quot;, disse Luana Pomm&eacute;, do setor de educa&ccedil;&atilde;o do MST.<br /> <br /> Luana destacou tamb&eacute;m a rela&ccedil;&atilde;o da Sa&uacute;de com a Reforma Agr&aacute;ria Popular, &quot;seja na produ&ccedil;&atilde;o de alimentos saud&aacute;veis, na preserva&ccedil;&atilde;o da cultura do campo e considerando a sa&uacute;de em seus diferentes aspectos. Tudo isso est&aacute; presente no projeto de Reforma Agr&aacute;ria Popular que o MST defende&quot;.<br /> <br /> &nbsp;<figure class="image" style="float:left"><img alt="" height="379" src="http://farm4.staticflickr.com/3914/15084596579_7246d7d994_b.jpg" width="500" /><figcaption>Mais de 600 toneladas de produtos foram comercializados</figcaption></figure><p><strong>Cultura Popular toma a cena</strong><br /> <br /> Todas as noites a Feira recebeu diversos nomes da cultura popular. Pe&ccedil;a de teatro, folguedos e atra&ccedil;&otilde;es musicais embalaram todos os dias o Festival de Cultura Popular.<br /> <br /> Quem passava para saborear os alimentos tamb&eacute;m teve a oportunidade de deliciar-se com o melhor da cultura popular.&nbsp;<br /> <br /> Todas as noites sanfona, zabumba e tri&acirc;ngulo davam o tom da festa com muita anima&ccedil;&atilde;o e arrasta p&eacute;, convidando o povo para cair na festa de celebra&ccedil;&atilde;o da fartura do campo.<br /> <br /> Do reggae da banda Na&ccedil;&atilde;o Palmares ao embalo dos Seresteiros de S&atilde;o Vicente, de tudo um pouco passou pelo palco do Festival na 15&ordf; edi&ccedil;&atilde;o da Feira.&nbsp;<br /> <br /> O momento foi mesmo de celebra&ccedil;&atilde;o. Para Ariane Sapucaia, estudante universit&aacute;ria, &quot;as noites foram fant&aacute;sticas, em que trabalhadores e trabalhadoras se reuniram e celebraram juntos com os visitantes da feira. &Eacute; resultado de muito trabalho e de muita luta&quot;.<br /> <br /> Ariane ressaltou tamb&eacute;m a import&acirc;ncia do Festival para quem vive na cidade. &quot;O Festival realizado pelo MST foi um momento &uacute;nico na cidade. Com uma diversidade de m&uacute;sicas populares que resgataram nossas ra&iacute;zes e trouxe a hist&oacute;ria da nossa resist&ecirc;ncia.&quot;<br /> <br /> Nesse ano, o destaque do Festival foi a participa&ccedil;&atilde;o dos artistas Sem Terra, que mostraram a arte produzida nas &aacute;reas da Reforma Agr&aacute;ria.&nbsp;<br /> <br /> Todas as noites a cultura Sem Terra esteve presente no palco, ao mostrar &agrave; sociedade maceioense que no campo tamb&eacute;m se produz cultura.&nbsp;<br /> &nbsp;<figure class="image" style="float:right"><img alt="" height="334" src="http://farm6.staticflickr.com/5574/15270966612_b0b74daf06_b.jpg" width="500" /><figcaption>Crian&ccedil;as, jovens, adultos e idosos. Teve espa&ccedil;o pra todo mundo.</figcaption></figure><p>Para Jos&eacute; Fernando, conhecido como Tiririca, do setor de cultura do MST, &eacute; animador ver os artistas Sem Terra subirem ao palco e mostrarem seu talento. &quot;Chega a ser emocionante ver os nossos cantores e cantoras, que mesmo sem grandes recursos para seus instrumentos, mostram o que sabem fazer e s&atilde;o aplaudidos de p&eacute; pelo p&uacute;blico que lota a pra&ccedil;a central da Feira. Vamos ensaiando entre uma venda e outra e quando subimos no palco &eacute; s&oacute; festa!&quot;<br /> <br /> Para Tiririca, al&eacute;m de trazer a alegria para o povo, todas as noites se demonstra &ldquo;o cuidado que o nosso Movimento tem com a cultura, resgatando a cultura popular nordestina com m&uacute;sicas que retratam nossa hist&oacute;ria e que tenham a nossa cara.&quot;<br /> <br /> Edna da Silva, do acampamento Jos&eacute; Elenilson, foi uma das artistas Sem Terra que subiram no palco. &quot;Estava ansiosa para essa apresenta&ccedil;&atilde;o. Muitos de n&oacute;s passamos muito tempo esperando e contando os dias para a chegada da Feira, e para mim esse ano foi mais especial ainda poder subir no palco e cantar para o p&uacute;blico aqui presente.&rdquo;<h1 style="text-align: center;"><strong><img alt="" height="500" src="http://farm6.staticflickr.com/5587/15271003032_257d461d09_b.jpg" width="750" /><br /> De dar &aacute;gua na boca...</strong></h1><p><br /> <em>Especial por Ana Em&iacute;lia</em><p><br /> <em>A cultura regional no Nordeste tem sua marca forte na rica diversidade gastron&ocirc;mica, uma culin&aacute;ria que tem tra&ccedil;os dos povos que constitu&iacute;ram esse pa&iacute;s. Assim sabores com pitadas dos continentes africano ou europeu se misturam com o que os ind&iacute;genas produziam por aqui.</em><p><br /> <em>Para experimentar um pouquinho de tudo isso n&atilde;o precisa ir longe, basta estar no lugar exato e na hora certa. Dif&iacute;cil isso acontecer?! Nada. H&aacute; 15 anos o Movimento Sem Terra organiza a Feira da Reforma Agr&aacute;ria na Pra&ccedil;a da Faculdade, em Macei&oacute;. A feira agrega junto ao processo de comercializa&ccedil;&atilde;o um festival cultural com diversas apresenta&ccedil;&otilde;es que v&atilde;o desde o folclore com bois, escola de samba e coco a grupos contempor&acirc;neos que mesclam a cultura popular com a pauta pol&iacute;tica.</em><p><br /> &nbsp;<figure class="image" style="float:left"><img alt="" height="487" src="http://farm6.staticflickr.com/5583/15084859478_79e15fcf2e_b.jpg" width="500" /><figcaption>Legenda</figcaption></figure><p><em>Na feira de tudo tinha um pouco, sabores que iam de uma ponta a outra do estado, assim como musicas e festejos que abrilhantavam essa diversidade.</em><p><br /> <em>Tinha buchada? tinha sim senhor. Prato t&iacute;pico do sert&atilde;o, onde as entranhas do bode s&atilde;o cozidas e dentro do bucho do animal. Uma iguaria de respeito.</em><p><br /> <em>Tinha sarapetel? Tinha, sim senhor. Prato t&iacute;pico da regi&atilde;o onde as v&iacute;sceras s&atilde;o cozinhadas e preparadas com o sangue do animal.</em><p><br /> <em>Macaxeira, inhame, cuscuz? Oxe, tinha tamb&eacute;m. E esses da&iacute; podiam ser saboreados com carne guisada ou mesmo uma galinha de capoeira. Sabe aquela galinha criada no quintal que tem a carne mais saborosa, com gosto de galinha mesmo, e n&atilde;o de pinto de 39 dias.&nbsp;</em><p><br /> <em>Mas se quiser saber mais o que tinha vou fazer uma lista: pamonha para comer com queijo de coalho, ou mesmo o delicioso queijo manteiga. Tapioca com coco e tamb&eacute;m recheada com queijo e banana. Beiju, p&eacute; de moleque (em alguns lugares uns chamam de manau&ecirc; outros de bimbada), milho cozido, milho assado.... Mas que tal um sururu, essas coisinhas do mar, cozinhados com leite de coco, ou mesmo um peixinho frito com uma batata doce? Falar em doce, tamb&eacute;m tinha cana caiana bem cortadinha em rolete.</em><p><br /> <em>Quer mais? Encontramos os biscoitos de polvilho, bolos, queijadinha, doce de leite, geleia de pimenta feito pelas mulheres que plantam, colhem e beneficiam sua produ&ccedil;&atilde;o.</em><figure class="image" style="float:right"><img alt="" height="452" src="http://farm4.staticflickr.com/3855/15084869598_c44807db35_b.jpg" width="300" /><figcaption>Legenda</figcaption></figure><p><br /> <em>De bebida era f&aacute;cil e gostoso encontrar a cacha&ccedil;a temperada com ra&iacute;zes, que servem para alimentar a alma, mas tamb&eacute;m para curar o corpo.</em><p>&nbsp;<p><em>Para levar pra casa tinha jerimum, ovo de capoeira (daqueles que a gema &eacute; cor de gema), peru, galinha, laranja, milho, melancia... seria uma lista longa.</em><p><br /> <em>Achou bonito? Ficou com &aacute;gua na boca? Ent&atilde;o, agrade&ccedil;a a esse agricultores pela diversidade e fartura. Se fosse pelo agroneg&oacute;cio s&oacute; estar&iacute;amos comendo cana, eucalipto, pinho, soja e milho!</em><p><br /> <em>Para al&eacute;m de descrever o que temos, como tamb&eacute;m referenciar o sabor de cada um desses pratos. O mais importante &eacute; saber que essa diversidade &eacute; garantida pelos trabalhadores do campo. Do que chega a mesa do trabalhador, esteja ele no campo ou na cidade, cerca 75% &eacute; produzido pela agricultura familiar.</em><p><br /> <em>S&atilde;o esses agricultores que organizados em movimentos de luta pela terra como MST, CPT, MPA entre outros, cuidam de nossa sa&uacute;de produzindo alimentos livres de agrot&oacute;xicos. S&atilde;o esses trabalhadores e trabalhadoras que fazem o real exerc&iacute;cio da democracia quando ocupam os latif&uacute;ndios exigindo que a riqueza seja distribu&iacute;da, e nessa terra produzem o alimento nosso de cada dia.</em><p><br /> <em>A batalha cotidiana para produzir esses alimentos &eacute; parte da luta por reforma agr&aacute;ria. Assim &eacute; necess&aacute;rio garantir cr&eacute;ditos, condi&ccedil;&otilde;es dignas de vida aos povos do campo, preservar e garantir que a terra, as sementes e &aacute;gua estejam a servi&ccedil;o das futuras gera&ccedil;&otilde;es, assim como abolir as rela&ccedil;&otilde;es de opress&otilde;es, explora&ccedil;&atilde;o e aliena&ccedil;&atilde;o transformando esse mundo em &ldquo;terra, trabalho e p&atilde;o&rdquo;.</em><p><br /> <em>Ficou com &aacute;gua na boca ou curioso? Espera ano que vem, no m&ecirc;s de setembro t&ecirc;m mais.</em><p><img alt="" height="470" src="http://farm4.staticflickr.com/3879/15084700000_3dcfd61b97_b.jpg" width="750" /><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3851/15084469549_b58ddc19d4_b.jpg&name=Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária&description=A velocidade e o volume da comercialização demonstraram o déficit que vive a população urbana em relação ao acesso a alimentos saudáveis e sem agro...&link=http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2014/09/17/sem-terra-demonstram-forca-da-agricultura-camponesa-na-15a-feira-da-reforma-agraria.html&via=MST_Oficial&related=MST_Oficial&text=Sem Terra demonstram força da agricultura camponesa na 15ª Feira da Reforma Agrária" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
