<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Além da produção de mudas de árvores nativas, o mundo dos assentamentos espalhados pelos territórios de Candiota, Hulha Negra e Aceguá está associado à produção de sementes agroecológicas e à prese..." name="description"/><meta content="agroecologia, reforma-agrária, sementes" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas ' /><meta property="og:type" content="article" /><meta content="projeto popular" itemprop="articleSection"/><meta property="og:description" content="Além da produção de mudas de árvores nativas, o mundo dos assentamentos espalhados pelos territórios de Candiota, Hulha Negra e Aceguá está associado à produção de sementes agroecológicas e à prese..." /><meta property="og:url" content="http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html" itemprop="url" /><meta property="article:published_time" content="2018-02-16T11:40:06-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4670/25429019277_0eb53b4df8_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">reforma-agrária</span> <span class="tag">sementes</span></div><h1 itemprop="name">O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas</h1><p itemprop="description">Além da produção de mudas de árvores nativas, o mundo dos assentamentos espalhados pelos territórios de Candiota, Hulha Negra e Aceguá está associado à produção de sementes agroecológicas e à preservação de sementes crioulas <time datetime="2018-02-16 11:40:06 -0200" itemprop="datePublished"> 16 de fevereiro de 2018 11h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4670/25429019277_0eb53b4df8_b.jpg&name=O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas &description=Além da produção de mudas de árvores nativas, o mundo dos assentamentos espalhados pelos territórios de Candiota, Hulha Negra e Aceguá está associa...&link=http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html&via=MST_Oficial&related=MST_Oficial&text=O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/11/21/sem-terra-organiza-ampliacao-de-acampamento-agroecologico-no-vale-do-paraiba.html"><p>Sem Terra organiza ampliação de acampamento agroecológico no Vale do Paraíba <time datetime="2017-11-21 17:07:07 -0200"> 21 de novembro de 2017 17h07 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180215-jornal-sul21-jb-070218-091816410-11.jpg" height="501" src="//farm5.staticflickr.com/4622/38490806510_e8d92110e7_b.jpg" width="700" /><figcaption>Viveiro de mudas de &aacute;rvore nativas, no assentamento Conquista da Fronteira. (Foto: Marco Weissheimer/Sul21)</figcaption></figure></div><p>&nbsp;<p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: &quot;Exo 2&quot;, Helvetica, Arial, sans-serif;"><em style="box-sizing: inherit;">Por Denise Assis<br style="box-sizing: inherit;" /> Do C</em><em style="box-sizing: inherit;">afezinho</em><p style="box-sizing: inherit; margin: 0px 0px 11px; font-size: 1.1em; color: rgb(85, 85, 85); font-family: &quot;Exo 2&quot;, Helvetica, Arial, sans-serif;">&nbsp;<p>&nbsp;<p>A regi&atilde;o de Candiota, munic&iacute;pio localizado na metade sul do Rio Grande do Sul, pr&oacute;ximo &agrave; fronteira com o Uruguai, &eacute; conhecida por abrigar a maior jazida de carv&atilde;o do pa&iacute;s, com mais de 1 bilh&atilde;o de toneladas do min&eacute;rio. &Eacute; a terra do carv&atilde;o. Quem trafega hoje pela BR 293, na regi&atilde;o de Seival, em Candiota, tem essa impress&atilde;o refor&ccedil;ada ao se deparar com as imponentes obras de constru&ccedil;&atilde;o da Usina Termel&eacute;trica Pampa Sul. No in&iacute;cio da manh&atilde; do dia 6 de fevereiro, centenas de funcion&aacute;rios entravam no canteiro de obras para mais um dia de trabalho. Muitos deles, chineses. A presen&ccedil;a da m&atilde;o de obra e do capital chin&ecirc;s &eacute; ilustrada por placas bil&iacute;ng&uuml;es (em portugu&ecirc;s e mandarim), bandeiras e outros materiais de sinaliza&ccedil;&atilde;o em torno da obra. Prevista para entrar em opera&ccedil;&atilde;o em 2019, a nova usina est&aacute; sendo constru&iacute;da pelo grupo Engie (antiga Tractebel) com tecnologia da empresa chinesa SDEPCI.<p><br /> No entanto, nem tudo &eacute; carv&atilde;o em Candiota e regi&atilde;o. Do outro lado da BR 293, na mesma &aacute;rea onde est&aacute; sendo constru&iacute;da a Pampa Sul, um cen&aacute;rio marcado por centenas de mudas de &aacute;rvores nativas indica a exist&ecirc;ncia de outra matriz econ&ocirc;mica e modelo de produ&ccedil;&atilde;o na regi&atilde;o, que n&atilde;o tem a mesma fama da minera&ccedil;&atilde;o de carv&atilde;o, mas vem construindo pr&aacute;ticas agroecol&oacute;gicas e agroindustriais que buscam outro padr&atilde;o de desenvolvimento. As mudas de &aacute;rvores nativas s&atilde;o produzidas pelos assentamentos de Reforma Agr&aacute;ria, do Movimento dos Trabalhadores Rurais Sem Terra (MST), que come&ccedil;aram a ser implementados na regi&atilde;o no final da d&eacute;cada de 1980. O plantio das mudas faz parte do plano de compensa&ccedil;&atilde;o ambiental que a Engie tem que executar para minimizar o impacto das obras de constru&ccedil;&atilde;o da usina.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180215-jornal-sul21-jb-060218-07.jpg" height="500" src="//farm5.staticflickr.com/4768/39402867585_59fb10a4bd_b.jpg" width="700" /><figcaption>Obras da usina termel&eacute;trica Pampa Sul, que est&aacute; sendo constru&iacute;da na regi&atilde;o do Seival. (Foto: Marco Weissheimer/Sul21)</figcaption></figure></div><p>Al&eacute;m da produ&ccedil;&atilde;o de mudas de &aacute;rvores nativas, o mundo dos assentamentos espalhados pelos territ&oacute;rios de Candiota, Hulha Negra e Acegu&aacute; est&aacute; associado &agrave; produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas, &agrave; preserva&ccedil;&atilde;o de sementes crioulas, a agroind&uacute;strias familiares, ao cultivo de plantas medicinais, &agrave; produ&ccedil;&atilde;o de leite, milho, soja (incluindo um experimento com soja convencional, n&atilde;o transg&ecirc;nica), entre outras culturas. Em meio a muitas precariedades de infra-estrutura, como estradas de ch&atilde;o cobertas de pedregulhos, que prejudicam o escoamento da produ&ccedil;&atilde;o, e um cr&iacute;tico abastecimento de &aacute;gua, &eacute; um mundo que valoriza a cria&ccedil;&atilde;o e recupera&ccedil;&atilde;o de vidas e saberes tradicionais, materializando a abertura de novos caminhos para pessoas que tinham a vida marcada pela aus&ecirc;ncia de futuro.<p><br /> Esse territ&oacute;rio encravado na &ldquo;terra do carv&atilde;o&rdquo; abrange um total de 56 assentamentos que atingem um total de 47 mil hectares nos munic&iacute;pios de Candiota, Hulha Negra e Acegu&aacute;. Ao todo, s&atilde;o cerca de 1860 fam&iacute;lias assentadas, vindas, em sua maioria, da regi&atilde;o norte do Rio Grande do Sul, que foi palco, desde 1979, de enfrentamentos motivados pela agenda da Reforma Agr&aacute;ria. Os primeiros anos dos primeiros assentamentos foram vividos sob lonas e barracas, como nos acampamentos, sem energia el&eacute;trica, moradias ou abastecimento de &aacute;gua. As primeiras noites foram repletas de escurid&atilde;o. Os primeiros dias, de incerteza sobre o futuro daquela empreitada. Quem visita a realidade desses assentamentos hoje dificilmente consegue vislumbrar o caminho que percorreram para chegar ao que existe hoje.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180215-jornal-sul21-jb-060218-102019051-04.jpg" height="501" src="//farm5.staticflickr.com/4627/38490806390_911fdc7739_b.jpg" width="700" /><figcaption>Bionatur produz entre 100 e 150 toneladas de sementes agroecol&oacute;gicas ao ano. (Foto: Marco Weissheimer/Sul21)</figcaption></figure></div><p><br /> <strong>Sementes agroecol&oacute;gicas para alimentos saud&aacute;veis</strong><p><br /> Um dos principais cart&otilde;es de visita dos assentamentos do MST na regi&atilde;o &eacute; a Bionatur Sementes Agroecol&oacute;gicas que, em 2017, completou 20 anos de vida. No final da d&eacute;cada de 90, os assentados j&aacute; vendiam sementes para grandes empresas privadas. Era uma &eacute;poca de crise, conta Anderson Ardenchy, diretor administrativo da Bionatur, e a venda de sementes era um meio de sobreviv&ecirc;ncia. At&eacute; que sofreram um calote por parte de algumas dessas empresas. &ldquo;Al&eacute;m do calote, as empresas exigiam que se colocasse muito veneno e o pessoal j&aacute; n&atilde;o estava muito de acordo com essa vis&atilde;o. As doze fam&iacute;lias que estavam dedicadas &agrave; produ&ccedil;&atilde;o de sementes se reuniram e decidiram criar a Bionatur. Ela come&ccedil;ou como um setor dentro da Cooperal, uma cooperativa produtora de leite, com o objetivo de produzir sementes agroecol&oacute;gicas. No in&iacute;cio, a produ&ccedil;&atilde;o era mais voltada para a alimenta&ccedil;&atilde;o mesmo. O que sobrava era entregue para a Bionatur&rdquo;.<p><br /> Com o passar do tempo, relata ainda Anderson, foi aumentando o n&uacute;mero de fam&iacute;lias dedicadas &agrave; produ&ccedil;&atilde;o de sementes agroecol&oacute;gicas e a Bionatur ganhou personalidade jur&iacute;dica &ndash; a Cooperativa Agroecol&oacute;gica Nacional Terra e Vida (Conaterra) &ndash; e uma sede pr&oacute;pria, em Candiota. Hoje, 200 fam&iacute;lias assentadas produzem em m&eacute;dia 100 a 150 toneladas ao ano de aproximadamente 200 variedades de sementes varietais e crioulas no Rio Grande do Sul e em Minas Gerais. O cat&aacute;logo de produ&ccedil;&atilde;o da Bionatur inclui variedades de sementes de alface, tomate cereja, salsa, cenoura, cebola, pimenta, berinjela, couve, mostarda, r&uacute;cula, melancia, ab&oacute;bora, moranga, mel&atilde;o, abobrinha caseira, abobrinha redonda, couve br&oacute;colis, repolho, coentro e jil&oacute;, entre outras.<p>&nbsp;<figure class="image" style="float:left"><img alt="20180215-jornal-sul21-jb-060218-101918717-19-600x430.jpg" height="287" src="//farm5.staticflickr.com/4744/26427946458_22169f088b_b.jpg" width="400" /><figcaption>Anderson Ardenchy (Foto: Marco Weissheimer/Sul21)</figcaption></figure><p>&ldquo;A Bionatur sempre foi vista como uma trincheira de resist&ecirc;ncia que h&aacute; vinte anos vem se mantendo e desenvolvendo a produ&ccedil;&atilde;o agroecol&oacute;gica de sementes, para a produ&ccedil;&atilde;o de alimentos de qualidade e sem agrot&oacute;xicos. N&atilde;o s&oacute; se mantendo como crescendo. Estamos ampliando os nossos grupos de produ&ccedil;&atilde;o. Hoje, estamos em Hulha Negra, Candiota, Piratini, Pinheiro Machado, Cangu&ccedil;u, entre outras regi&otilde;es do Estado. H&aacute; dois anos, temos grupos de produ&ccedil;&atilde;o tamb&eacute;m no sul e no norte de Minas Gerais e, agora, estamos tentando expandir para Esp&iacute;rito Santo, Bahia e outros estados&rdquo;, relata Anderson.<p><br /> <strong>A hist&oacute;ria de Ol&aacute;lia</strong><p><br /> Al&eacute;m da simbologia de resist&ecirc;ncia e de constru&ccedil;&atilde;o de alternativas ao modelo de agricultura baseado no uso intensivo de agrot&oacute;xicos, os assentamentos tamb&eacute;m carregam hist&oacute;rias de vida recuperadas do abandono e da viol&ecirc;ncia. Ol&aacute;lia F&aacute;tima da Silva, a Cocota, como &eacute; conhecida desde os tempos de acampamento, &eacute; um exemplo disso. Na d&eacute;cada de 1990, Ol&aacute;lia participava dos movimentos de luta por moradia em Santa Maria. Ela ajudou a organizar uma grande ocupa&ccedil;&atilde;o urbana no munic&iacute;pio, numa &aacute;rea onde hoje h&aacute; 5.800 fam&iacute;lias assentadas. Mas a luta social veio acompanhada de muita viol&ecirc;ncia dom&eacute;stica, fato que fez com que ela decidisse criar suas filhas sozinha.<p><br /> &ldquo;Minha fam&iacute;lia sofreu muita viol&ecirc;ncia dom&eacute;stica, minha m&atilde;e, minhas irm&atilde;s. Eu sempre via tamb&eacute;m os homens b&ecirc;bados batendo nas vizinhas. Eu decidi viver sozinha e ter duas filhas. E tive duas filhas. Mas junto com a luta social, n&atilde;o tem como controlar tudo. Eu trabalhava fora como empregada dom&eacute;stica e ajudava a organizar as lutas dos movimentos sociais&rdquo;, relata.<p><br /> Essa realidade come&ccedil;ou a mudar, conta Ol&aacute;lia, quando ela conheceu Cedenir de Oliveira, uma das lideran&ccedil;as do MST no Rio Grande do Sul. Ele convidou-a a ir para um acampamento do movimento e lutar por um peda&ccedil;o de terra. &ldquo;Eu comecei a pensar, terra e casa, essa combina&ccedil;&atilde;o me soou bem no ouvido. Era tudo o que eu precisava. A minha filha mais velha j&aacute; estava com 14 anos na &eacute;poca e come&ccedil;ou a se envolver com o tr&aacute;fico. Eu n&atilde;o tinha tempo de ficar cuidando delas. Tinha que trabalhar para elas comer. O tr&aacute;fico tamb&eacute;m come&ccedil;ou a entrar na ocupa&ccedil;&atilde;o. At&eacute; hoje, quem tem o poder nas periferias das grandes cidades &eacute; o tr&aacute;fico. Isso n&atilde;o &eacute; novidade pra ningu&eacute;m. Neste momento, o companheiro Cedenir me convidou para ir para o Movimento Sem Terra. Um dia, eu olhei pra minha filha e disse: n&oacute;s vamos embora daqui&rdquo;.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180215-jornal-sul21-jb-060218-113642973-06.jpg" height="501" src="//farm5.staticflickr.com/4604/40255135692_36981bfefa_b.jpg" width="700" /><figcaption>Ol&aacute;lia F&aacute;tima da Silva: A gente tem tudo isso que tu est&aacute; vendo aqui. Pode parecer t&atilde;o pouco, mas &eacute; muito. (Foto: Marco Weissheimer/Sul21)</figcaption></figure></div><p>Em 1999, ela foi para um acampamento em Palmeira das Miss&otilde;es e iniciou uma nova etapa em sua vida que culminou na conquista da terra e da casa no assentamento Conquista dos Cerros. &ldquo;Foi um per&iacute;odo muito dif&iacute;cil. Eu quase me acabei, mas sou muito forte, sou negra. Quem ag&uuml;entou a senzala ag&uuml;enta o tranco e a luta. Uma m&atilde;e &eacute; uma leoa. Eu sa&iacute; de l&aacute; (de Santa Maria) por causa da minha filha&rdquo;. Ol&aacute;lia lembra que, quando chegou no assentamento, em mar&ccedil;o de 2001, iniciou outra batalha. &ldquo;A estrada que vinha pra c&aacute; era por dentro da mina, que est&aacute; fechada hoje. A gente veio para c&aacute; na carroceria de um caminh&atilde;o. Eu estava gr&aacute;vida do meu guri mais velho que, nasceu aqui, e depois de muita conversa o motorista me deixou ir na cabine. A&iacute; come&ccedil;ou a parte boa da hist&oacute;ria. Na &eacute;poca, Ol&iacute;vio (Dutra) era o governador e tinha todo um aparato da reforma agr&aacute;ria. No primeiro dia que chegamos aqui tomamos um susto. Tinha uns 20 t&eacute;cnicos trabalhando em projetos para o assentamento&rdquo;.<p><br /> Hoje, ela celebra o que conquistou nesta caminhada. &ldquo;A gente tem tudo isso que tu est&aacute; vendo aqui. Pode parecer t&atilde;o pouco, mas &eacute; muito. &Eacute; uma muita diferen&ccedil;a muito grande ter tudo isso aqui l&aacute; na favela e ter aqui. Quando eu morava na cidade, com o pouco sal&aacute;rio que tinha, &agrave;s vezes chegada do servi&ccedil;o e n&atilde;o tinha o que comer. Agora estou vivendo a posi&ccedil;&atilde;o contr&aacute;ria. Fico permanentemente reclamando do excedente de alimenta&ccedil;&atilde;o que tem que jogar para os animais&rdquo;. Ol&aacute;lia produz doces, molho de tomate, p&atilde;es caseiros, queijo, sementes para a Bionatura, cultiva rosas, pimentas, hortali&ccedil;as, morangos e feij&otilde;es, entre outros cultivos. Al&eacute;m de garantir uma fartura de alimento para a fam&iacute;lia, toda essa produ&ccedil;&atilde;o tamb&eacute;m &eacute; comercializada em feiras e entre os vizinhos do assentamento.<p><br /> <strong>A aposta na diversifica&ccedil;&atilde;o</strong><p>&nbsp;<figure class="image" style="float:right"><img alt="20180215-jornal-sul21-jb-060218-141334103-05-600x430.jpg" height="287" src="//farm5.staticflickr.com/4672/25429018387_f64bc80e0e_b.jpg" width="400" /><figcaption>Amarildo (Foto: Marco Weissheimer/Sul21)</figcaption></figure><p>A hist&oacute;ria de Amarildo Antonio Zanovello remonta a 1989, ano em que foi assentado em Hulha Negra, ap&oacute;s ficar um ano e nove meses em um acampamento. Em 2005, ele foi morar no assentamento Ro&ccedil;a Nova, no lugar de uma fam&iacute;lia que decidiu ir embora. No final de 2005, a convite do MST, ele fez parte de uma brigada internacionalista e ficou dois anos na Venezuela. Em 2008, retornou para o assentamento, quando, al&eacute;m de produzir sementes para a Bionatur come&ccedil;ou um projeto para a produ&ccedil;&atilde;o de mel. Hoje, a apicultura representa a principal fonte de renda da fam&iacute;lia.<p><br /> &ldquo;Temos cerca de 700 colmeias com uma produ&ccedil;&atilde;o que varia de 10 a 15 toneladas de mel por ano. Esse ano, em fun&ccedil;&atilde;o do clima, temos uma expectativa muito maior, podendo a passar a casa das 20 toneladas&rdquo;. As abelhas, por meio da poliniza&ccedil;&atilde;o, tamb&eacute;m desempenham um papel importante na produ&ccedil;&atilde;o de sementes. Muitas fam&iacute;lias que produzem sementes de hortali&ccedil;as pedem abelhas em suas &aacute;reas com o objetivo de aumentar a produ&ccedil;&atilde;o de sementes.<p><br /> Amarildo destaca que a &ldquo;diversifica&ccedil;&atilde;o&rdquo; &eacute; uma das palavras-chave no sistema de produ&ccedil;&atilde;o dos assentamentos. &ldquo;Al&eacute;m do mel, que &eacute; a nossa principal atividade, estamos investindo na cria&ccedil;&atilde;o de gado e ovelhas, no cultivo de frutas e come&ccedil;amos a fazer alguma coisa de piscicultura. Essa &eacute; uma quest&atilde;o de seguran&ccedil;a&rdquo;, assinala, lembrando o problema atual com o desaparecimento e morte de abelhas. &ldquo;Um dos principais estrangulamentos que a apicultura enfrenta na regi&atilde;o &eacute; a invas&atilde;o das lavouras de soja, com os agrot&oacute;xicos que as acompanham. Al&eacute;m de matar as abelhas, os herbicidas destroem a florada nativa do Pampa. Isso acaba nos for&ccedil;ando a migrar para as florestas de eucalipto. O potencial para a produ&ccedil;&atilde;o de mel nos assentamentos era muito grande, mas ele caiu a partir da entrada da soja. Em 2013, perdemos mais de 50 colmeias mortas por inseticidas, alguns deles contrabandeados do Uruguai. Uma abelha contaminada com fipronil (um inseticida) acaba matando todo o enxame&rdquo;.<p><br /> A produ&ccedil;&atilde;o de leite foi outra alavanca importante para os assentamentos da regi&atilde;o, mas hoje enfrenta graves problemas, em fun&ccedil;&atilde;o da queda do pre&ccedil;o, for&ccedil;ando muitas fam&iacute;lias a migrar para outras culturas, em especial a de soja. Esse fen&ocirc;meno, diz Amarildo, est&aacute; provocando um novo &ecirc;xodo rural dentro dos assentamentos. &ldquo;O plantio de soja n&atilde;o &eacute; para pequeno agricultor. Ele exige uma tecnologia e uma estrutura muito pesada. Tem muita gente endividada, correndo riscos de perder suas terras. N&oacute;s temos outras alternativas, como a fruticultura, o mel e o pr&oacute;prio leite, que podemos potencializar. Aqui em Candiota n&oacute;s temos uma situa&ccedil;&atilde;o muito espec&iacute;fica por causa da minera&ccedil;&atilde;o. Tudo se volta para ela como a solu&ccedil;&atilde;o para a regi&atilde;o, enquanto o campo tem um potencial muito grande que n&atilde;o est&aacute; sendo devidamente explorado. Quase cem por cento das hortali&ccedil;as consumidas pela popula&ccedil;&atilde;o de Candiota v&ecirc;m de outras regi&otilde;es. Estamos tentando fomentar esse debate no munic&iacute;pio&rdquo;.<p><br /> <strong>&ldquo;Eu n&atilde;o dependo do carv&atilde;o e vivo muito bem&rdquo;</strong><p>&nbsp;<figure class="image" style="float:right"><img alt="20180215-jornal-sul21-jb-060218-143954073-17-600x430.jpg" height="287" src="//farm5.staticflickr.com/4624/40255126522_b2f06fb553_b.jpg" width="400" /><figcaption>Dirceu Dias (Foto: Marco Weissheimer/Sul21)</figcaption></figure><p>Assentado h&aacute; 21 anos, junto com sua esposa, Dirceu Dias recorda as dificuldades do in&iacute;cio, quando n&atilde;o havia energia el&eacute;trica nem estradas e destaca a import&acirc;ncia da diversifica&ccedil;&atilde;o de culturas. &ldquo;Tivemos quatro filhas e hoje temos energia el&eacute;trica, estradas, &aacute;gua encanada. A minha linha de produ&ccedil;&atilde;o &eacute; na &aacute;rea do leite, sementes (milho, feij&atilde;o e soja) e um pouco tamb&eacute;m no setor da carne. &Eacute; preciso diversificar para garantir a sobreviv&ecirc;ncia e a nossa manuten&ccedil;&atilde;o no campo&rdquo;. A atual crise do leite s&oacute; refor&ccedil;a a exig&ecirc;ncia da diversifica&ccedil;&atilde;o. &ldquo;&Eacute; uma situa&ccedil;&atilde;o angustiante essa do leite. &Eacute; um trabalho &aacute;rduo, onde n&atilde;o tem feriado, dia santo, nem primeiro do ano nem Natal. &Agrave;s seis horas da manh&atilde; temos que estar prontos para tirar o leite. Hoje, o litro de leite est&aacute; sendo vendido a um valor entre 60 e 65 centavos. O pre&ccedil;o-base de algumas cooperativas chega at&eacute; 40 ou 45 centavos. Estamos pagando para produzir&rdquo;, afirma Dirceu.<p><br /> Apesar desses problemas, ele aposta no potencial da produ&ccedil;&atilde;o diversificada dos assentamentos como uma nova matriz para o desenvolvimento da regi&atilde;o. &ldquo;A mina de carv&atilde;o de Candiota traz uma riqueza, mas n&atilde;o podemos viver s&oacute; do carv&atilde;o. &Eacute; preciso diversificar e o poder p&uacute;blico tem que prestar mais aten&ccedil;&atilde;o na nossa regi&atilde;o que &eacute; muito rica. Eu n&atilde;o dependo do carv&atilde;o e vivo muito bem, obrigado, com qualidade de vida&rdquo;.<p><br /> O leque de diversidade de culturas nos assentamentos de Candiota, Hulha Negra e Acegu&aacute; incluem tamb&eacute;m o cultivo de plantas medicinais e a preserva&ccedil;&atilde;o de sementes crioulas. Autor de livros como &ldquo;Ervas Medicinais: Rem&eacute;dios e Receitas Caseiras da Sabedoria Camponesa&rdquo; e &ldquo;Tenha uma farm&aacute;cia em sua casa&rdquo;, o Frei Wilson Zanatta &eacute; n&atilde;o s&oacute; um pesquisador do tema, como um produtor dessas plantas. Al&eacute;m disso, dedica-se tamb&eacute;m a recolher receitas tradicionais que s&atilde;o usadas h&aacute; v&aacute;rias gera&ccedil;&otilde;es para que elas n&atilde;o caiam no esquecimento. Atr&aacute;s da casa onde mora no assentamento Conquista da Fronteira, ele cultiva um horto com mais de 60 esp&eacute;cies de plantas medicinais. A partir deste horto, s&atilde;o distribu&iacute;das mudas de plantas e produzidos ch&aacute;s, pomadas e tinturas.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180215-jornal-sul21-jb-070218-083627386-01.jpg" height="501" src="//farm5.staticflickr.com/4670/25429019277_0eb53b4df8_b.jpg" width="700" /><figcaption>Horto com mais de 60 esp&eacute;cies de plantas medicinais no assentamento Conquista da Fronteira. (Foto: Marco Weissheimer/Sul21</figcaption></figure></div><p><br /> &ldquo;Eu sempre gostei de trabalhar com rem&eacute;dio caseiro. Isso vem desde casa. A minha m&atilde;e gostava muito tamb&eacute;m de rem&eacute;dios caseiros. Quando viemos morar nesta regi&atilde;o, percebi a necessidade de desenvolver um trabalho nesta &aacute;rea. Eu participava de um programa de r&aacute;dio, onde, no final, eu indicava uma receita. As comunidades come&ccedil;aram a pedir essas receitas e para facilitar a distribui&ccedil;&atilde;o decidi fazer uma apostilha. Dessa apostilha surgiu o livro e do livro esse trabalho de produ&ccedil;&atilde;o de tinturas, ch&aacute;s e pomadas&rdquo;.<p><br /> <strong>Protagonismo das mulheres na agroind&uacute;stria</strong><p><br /> A demanda pr&oacute;pria da popula&ccedil;&atilde;o dos assentamentos e tamb&eacute;m da merenda de escolas da regi&atilde;o vem estimulando o florescimento de pequenas agroind&uacute;strias que produzem p&atilde;es, cucas, bolachas, biscoitos doces e salgados. Um desses projetos nasceu de um grupo de dezoito idosos de nove fam&iacute;lias que ganhou uma m&aacute;quina para a produ&ccedil;&atilde;o de p&atilde;es. &ldquo;Era s&oacute; para o nosso consumo no in&iacute;cio, mas come&ccedil;ou a surgir demanda de merenda escolar e outras coisas e resolvemos ir mais a fundo&rdquo;, conta Ivanir Ivete da Silva, uma das idealizadoras da Padaria dos Idosos. &ldquo;Conseguimos alguns casais mais novos para nos ajudar na empreitada e seguimos em frente. Hoje, vendemos nossos produtos nas casas dos assentamentos e o nosso objetivo &eacute; atender tamb&eacute;m a merenda escolar e os quarteis de Bag&eacute;&rdquo;.<p>&nbsp;<figure class="image" style="float:left"><img alt="20180215-jornal-sul21-jb-070218-140823139-14-600x430.jpg" height="287" src="//farm5.staticflickr.com/4621/25429018327_3a869aec0d_b.jpg" width="400" /><figcaption>Eliziane C&acirc;mara e sua fam&iacute;lia (Foto: Marco Weissheimer/Sul21)</figcaption></figure><p>Na mesma linha, Eliziane Outeiro C&acirc;mara, moradora do assentamento Est&acirc;ncia Velha h&aacute; 14 anos, criou a Cozinha da Tia Zane. A iniciativa, segundo ela, partiu de uma necessidade da pr&oacute;pria regi&atilde;o e de uma ideia de meu filho.<p><br /> &ldquo;Comecei fazendo feira na cidade e fiquei sabendo da possibilidade de vender para a merenda escolar. Isso me incentivou bastante. Hoje, produzo p&atilde;es, cucas, salgadinhos e v&aacute;rias qualidades de bolacha. Comecei vendendo para os col&eacute;gios e hoje os mercados j&aacute; est&atilde;o me procurando. Al&eacute;m de Candiota, j&aacute; cheguei a Bag&eacute;, Acegu&aacute; e Pinheiro Machado. O meu marido trabalhava pra fora como motorista e voltou pra me auxiliar. Eu trabalhava na bacia leiteira e na horta e tamb&eacute;m tive que sair. Esqueci as vacas e fiquei s&oacute; aqui. N&atilde;o troco esse lugar por nada do mundo. &Eacute; um lugar muito bom de viver&rdquo;.<p><br /> <strong>A produ&ccedil;&atilde;o de mudas de &aacute;rvores nativas</strong><p><br /> As mudas que est&atilde;o sendo plantadas &agrave;s margens da BR 293, dentro do plano de compensa&ccedil;&atilde;o ambiental da usina Pampa Sul, s&atilde;o cultivadas em um grande viveiro no assentamento Conquista da Fronteira, administrado pela Cooperativa de Produ&ccedil;&atilde;o e Trabalho, Integra&ccedil;&atilde;o Ltda (Coptil). Esse trabalho, relata Helmuth Griesang, que trabalha no viveiro, come&ccedil;a com a colheita das sementes de &aacute;rvores como anjico, goiaba serrana, aroeira vermelha, entre outras. Ao todo, estima Helmuth, o viveiro cultiva mais de 35 esp&eacute;cies. Algumas delas, est&atilde;o amea&ccedil;adas de extin&ccedil;&atilde;o, como &eacute; o caso do ara&ccedil;&aacute; do prata, que est&aacute; sendo resgatado no viveiro. O trabalho de produ&ccedil;&atilde;o das mudas dura entre seis e oito meses, at&eacute; que elas estejam prontas para serem plantadas. Os planos para o futuro, anuncia, incluem o cultivo de mudas de &aacute;rvores frut&iacute;feras, como cereja, pitanga e goiaba serrana, bem como de plantas ornamentais.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="20180216-20180207_095135-1024x576.jpg" height="394" src="//farm5.staticflickr.com/4662/38490806480_35eb64ba03_b.jpg" width="700" /><figcaption>Assentamentos do MST, nestes &uacute;ltimos anos, j&aacute; produziram mais de um milh&atilde;o de mudas de &aacute;rvores nativas. (Foto: Marco Weissheimer/Sul21)</figcaption></figure></div><p><br /> A maior parte dessas mudas nativas est&atilde;o sendo destinadas a processos de recupera&ccedil;&atilde;o de cobertura vegetal e de compensa&ccedil;&atilde;o ambiental. &ldquo;Nos &uacute;ltimos dez anos, praticamente toda a nossa produ&ccedil;&atilde;o do viveiro ficou focada na produ&ccedil;&atilde;o de mudas nativas&rdquo;, explica Emerson Francisco Capelesso, gerente geral da Coptil. &ldquo;Tivemos um grande processo de recupera&ccedil;&atilde;o ambiental nos assentamentos, envolvendo cerca de mil hectares, al&eacute;m do projeto em torno da usina da CGTEE, numa &aacute;rea de mais de cem hectares. Agora, com a Pampa Sul, fechamos todo o processo de fornecimento de mudas. S&atilde;o mais de cem hectares de &aacute;rvores que est&atilde;o sendo plantadas, envolvendo a produ&ccedil;&atilde;o de algo em torno de 250 e 260 mil mudas nativas do bioma Pampa e da bacia do rio Jaguar&atilde;o. Nestes &uacute;ltimos anos, j&aacute; produzimos mais de um milh&atilde;o de mudas de &aacute;rvores. S&oacute; nos &uacute;ltimos dois anos, foram cerca de 250 mil mudas, s&oacute; para a Pampa Sul&rdquo;.<p><br /> <strong>Desafios para o futuro</strong><p><br /> O mercado de comercializa&ccedil;&atilde;o dos produtos dos assentamentos &eacute; basicamente regional, mas os assentados tem planos para superar esse est&aacute;gio. Emerson Capelesso aponta qual a estrat&eacute;gia para atingir esse objetivo: &ldquo;N&oacute;s j&aacute; tivemos um processo de produ&ccedil;&atilde;o, mas enfrentamos problemas comerciais e log&iacute;sticos. Optamos por dar alguns passos atr&aacute;s e organizar melhor a parte da ind&uacute;stria. Agora, com a parte industrial pronta, estamos retomando o processo produtivo. Bag&eacute; &eacute; um centro consumidor que tem potencial, mas o grande mercado consumidor &eacute; mesmo Porto Alegre. Se a gente n&atilde;o conseguir industrializar nossos produtos e fazer com que eles tenham uma durabilidade maior, acabamos tendo muitas dificuldades&rdquo;.<p>&nbsp;<figure class="image" style="float:right"><img alt="20180216-20180206_171611-600x338.jpg" height="225" src="//farm5.staticflickr.com/4607/40255126612_8614b7e222_b.jpg" width="400" /><figcaption>Emerson Capelesso (Foto: Marco Weissheimer/Sul21)</figcaption></figure><p>Ele reconhece que o carv&atilde;o &eacute; uma riqueza importante da regi&atilde;o, mas observa que ela n&atilde;o pode ficar concentrada nas m&atilde;os de um pequeno grupo. &ldquo;Essa riqueza tem que descentralizar o desenvolvimento para toda a regi&atilde;o preservando o meio ambiente. Al&eacute;m da explora&ccedil;&atilde;o do carv&atilde;o, que tem os seus impactos, temos o modelo agr&iacute;cola do agroneg&oacute;cio, com uso de agrot&oacute;xicos e transg&ecirc;nicos. N&oacute;s oferecemos um contraponto a esse modelo, com a produ&ccedil;&atilde;o org&acirc;nica, recupera&ccedil;&atilde;o e preserva&ccedil;&atilde;o ambiental. A Cooperativa tem atuado nesta dire&ccedil;&atilde;o para construir alternativas de renda para as fam&iacute;lias segundo a l&oacute;gica desse contraponto&rdquo;. Essa constru&ccedil;&atilde;o &eacute; mais dif&iacute;cil, reconhece Emerson, pois conta com menos recursos. &ldquo;Mas essa &eacute; a nossa tarefa do dia-a-dia&rdquo;, resume: &ldquo;construir alternativas que beneficiem toda a nossa base social para que todos consigam se desenvolver produzindo alimentos saud&aacute;veis e de qualidade&rdquo;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4670/25429019277_0eb53b4df8_b.jpg&name=O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas &description=Além da produção de mudas de árvores nativas, o mundo dos assentamentos espalhados pelos territórios de Candiota, Hulha Negra e Aceguá está associa...&link=http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/02/16/o-outro-lado-da-terra-do-carvao-assentamentos-do-mst-agroecologia-e-vidas-recuperadas.html&via=MST_Oficial&related=MST_Oficial&text=O outro lado da terra do carvão: assentamentos do MST, agroecologia e vidas recuperadas " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
