<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Ao contrário do discurso do governo e da mídia, trabalhadores rurais serão o elo mais afetado com Reforma da Previdência." name="description"/><meta content="reforma-da-previdência, golpe, retirada-de-direitos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Ao contrário do discurso do governo e da mídia, trabalhadores rurais serão o elo mais afetado com Reforma da Previdência." /><meta property="og:url" content="http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html" itemprop="url" /><meta property="article:published_time" content="2018-02-16T12:37:57-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4607/40260967632_2c2cda68bf_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-da-previdência</span> <span class="tag">golpe</span> <span class="tag">retirada-de-direitos</span></div><h1 itemprop="name">Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças</h1><p itemprop="description">Ao contrário do discurso do governo e da mídia, trabalhadores rurais serão o elo mais afetado com Reforma da Previdência. <time datetime="2018-02-16 12:37:57 -0200" itemprop="datePublished"> 16 de fevereiro de 2018 12h37 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4607/40260967632_2c2cda68bf_b.jpg&name=Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças&description=Ao contrário do discurso do governo e da mídia, trabalhadores rurais serão o elo mais afetado com Reforma da Previdência.&link=http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html&via=MST_Oficial&related=MST_Oficial&text=Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/02/07/ato-contra-reforma-mobiliza-parlamentares-e-movimentos-populares.html"><p>Ato contra reforma mobiliza parlamentares e movimentos populares <time datetime="2018-02-07 13:21:31 -0200"> 7 de fevereiro de 2018 13h21 </time> </a><li> <a href="/2018/01/18/e-mentira-que-os-rurais-estao-fora-dessa-reforma-da-previdencia.html"><p>'É mentira que os rurais estão fora dessa reforma da Previdência' <time datetime="2018-01-18 11:41:57 -0200"> 18 de janeiro de 2018 11h41 </time> </a><li> <a href="/2017/12/15/militantes-encerram-greve-de-fome-apos-adiamento-da-votacao-da-reforma-da-previdencia.html"><p>Militantes encerram greve de fome após adiamento da votação da reforma da Previdência <time datetime="2017-12-15 10:01:20 -0200"> 15 de dezembro de 2017 10h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Guilherme Delgado*<br /> Especial para a P&aacute;gina do MST</em><p>&nbsp;<p>Uma breve explica&ccedil;&atilde;o preambular se faz necess&aacute;ria, a respeito do que vamos falar. A denominada &ldquo;Reforma da Previd&ecirc;ncia&rdquo; nas coberturas oficiais e midi&aacute;ticas, completa, pela tramita&ccedil;&atilde;o da PEC 287/dez de 2016, pouco mais de um ano de dura&ccedil;&atilde;o, per&iacute;odo dentro do qual mereceu quatro vers&otilde;es:<p><br /> a) a vers&atilde;o original do Executivo; b) a vers&atilde;o da Comiss&atilde;o Especial da C&acirc;mara Federal, aprovada em meados de 2017; c) a vers&atilde;o semioficial de uma Emenda Aglutinativa de 05 de dez de 2017, n&atilde;o votada em Plen&aacute;rio (da C&acirc;mara Federal) por falta de n&uacute;mero para aprov&aacute;-la e d) a vers&atilde;o atual de 05 de fevereiro de 2018 de uma nova Emenda Aglutinativa, pretensamente para ser votada a partir da semana do dia 19 de fevereiro.<p><br /> Nesse &iacute;nterim, houve v&aacute;rias mudan&ccedil;as daquilo que provavelmente j&aacute; foi pensado como &lsquo;saco de maldades&rsquo; descart&aacute;vel, tendo em vista passar o que o governo considera essencial &agrave; sua vis&atilde;o de reforma. &Eacute; portanto, nesta &uacute;ltima vers&atilde;o que se pode capturar &agrave;quilo que os estrategistas governamentais consideram pedra angular da sua engenharia &ndash; as mudan&ccedil;as normativas que n&atilde;o foram alteradas nas quatro vers&otilde;es e permanecem obviamente na &uacute;ltima.<p><br /> Por raz&otilde;es did&aacute;ticas vou me restringir a tr&ecirc;s regras de repercuss&atilde;o geral, at&eacute; para n&atilde;o confundir o leitor com informa&ccedil;&atilde;o excessiva, que continuam a caracterizar a proposta ora em processo de vota&ccedil;&atilde;o:<p><br /> 1- Uma mudan&ccedil;a substancial na Previd&ecirc;ncia Rural, que, conceitual e pragmaticamente, fica extinta;<p><br /> 2- Uma mudan&ccedil;a na f&oacute;rmula de c&aacute;lculo do valor dos benef&iacute;cios previdenci&aacute;rios da Previd&ecirc;ncia Social e da Previd&ecirc;ncia dos Servidores P&uacute;blicos, de sorte a rebaixar todos eles em valor recebido, de, no m&iacute;nimo, 20 pontos percentuais comparativamente aos valores atuais;<p><br /> 3- A introdu&ccedil;&atilde;o compuls&oacute;ria do regime privado de Previd&ecirc;ncia Complementar aos Servidores P&uacute;blicos dos Estados e Munic&iacute;pios em at&eacute; dois anos.<p><br /> Esse n&uacute;cleo &ndash; ou &lsquo;pedra angular&rsquo; na engenharia do ente promotor, o mercado financeiro &ndash; &eacute; uma verdadeira &lsquo;pedra de trope&ccedil;o&rsquo; &agrave; pol&iacute;tica social de Estado, constru&iacute;da a partir da Constitui&ccedil;&atilde;o de 1988, pelas raz&otilde;es que passo a comentar.<p><br /> <strong>1- Amputa&ccedil;&atilde;o da Previd&ecirc;ncia Rural</strong><p><br /> Diferentemente do que apregoam os porta-vozes oficiais, repetidos pela m&iacute;dia corporativa, algumas vezes at&eacute; ingenuamente, a vers&atilde;o da Emenda Aglutinativa de fevereiro de 2018 extingue conceitualmente a Previd&ecirc;ncia Rural, porque a desvincula do conceito de trabalho em regime de economia familiar, expl&iacute;cito no texto constitucional original (Art. 195, par&aacute;grafo 8), vinculando-a &agrave; contribui&ccedil;&atilde;o compuls&oacute;ria &quot;na safra&quot;, que ficaria atribu&iacute;da ao &quot;produtor rural&quot; individual.<p><br /> Desaparece aqui o regime de economia familiar e principalmente sua forma de contribui&ccedil;&atilde;o atual &ndash; sobre a comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o, quando esta houver. Com essa engenharia oficial ficam expulsos da Previd&ecirc;ncia Rural todas as categorias de agricultores familiares, inclu&iacute;das no conceito vigente, que n&atilde;o tenham capacidade contributiva na safra &ndash; agricultores do Semi&aacute;rido, povos ind&iacute;genas, quilombolas, ribeirinhos e toda agricultura de subsist&ecirc;ncia nacional, que por raz&otilde;es mercantis ou sazonais n&atilde;o alcan&ccedil;asse no ano safra o ganho de excedente monet&aacute;rio. Os exclu&iacute;dos s&atilde;o os mais pobres, que constituem a esmagadora maioria dos atuais &quot;segurados especiais&quot; do regime de economia familiar.<p><br /> <strong>2- Rebaixamento Geral do Valor dos Benef&iacute;cios</strong><p><br /> Enquanto a primeira mudan&ccedil;a afeta a Previd&ecirc;ncia Rural, que &eacute; em mais de 98% de sal&aacute;rio m&iacute;nimo, a segunda mudan&ccedil;a vai afetar todos os demais segurados da Previd&ecirc;ncia Social e da Previd&ecirc;ncia do Servi&ccedil;o P&uacute;blico com sal&aacute;rios de contribui&ccedil;&atilde;o acima do sal&aacute;rio m&iacute;nimo. E &eacute; bom que se esclare&ccedil;a: para os benef&iacute;cios de aposentadoria imediatamente e para os demais benef&iacute;cios logo depois da Emenda aprovada.<p><br /> &Eacute; que, se este texto for para o corpo constitucional, ele vai puxar legisla&ccedil;&atilde;o regulamentar de outros benef&iacute;cios (Aux&iacute;lio Maternidade, Aux&iacute;lio Doen&ccedil;a, por exemplo) que t&ecirc;m regras pr&oacute;prias de c&aacute;lculo de seu valor de concess&atilde;o. Mas com a regra nova da Emenda Aglutinativa tudo deveria ser rebaixado a 70% do sal&aacute;rio m&eacute;dio de contribui&ccedil;&atilde;o ao longo da vida laboral, a partir dos 15 anos de contribui&ccedil;&atilde;o, bem abaixo dos 85% hoje vigentes e para um per&iacute;odo mais pr&oacute;ximo da atualidade do sal&aacute;rio de contribui&ccedil;&atilde;o.<p><br /> <strong>3- Regime Privado de Previd&ecirc;ncia Complementar com Recurso P&uacute;blico</strong><p><br /> Mas a regra de ouro do Rei Midas &eacute; a introdu&ccedil;&atilde;o compuls&oacute;ria do regime privado de Previd&ecirc;ncia Complementar aos Servidores P&uacute;blicos de Estados e Munic&iacute;pios. Aqui o discurso oficial e midi&aacute;tico tem apresentado o &lsquo;argumento&rsquo; do corte de privil&eacute;gios para mudan&ccedil;a de regime previdenci&aacute;rio &ndash; de um regime de reparti&ccedil;&atilde;o estatal de ativos e inativos do presente, para um regime privado de capitaliza&ccedil;&atilde;o no futuro.<p><br /> E como isto &eacute; uma esp&eacute;cie de caixa preta, brande-se a tese de corte de privil&eacute;gios, associada ao novo regime, que &eacute; passado feito um mantra sagrado pelos &aacute;ulicos oficiais e oficiosos. Pe&ccedil;o ao leitor paci&ecirc;ncia para desvendar as cinco falsas teses envolvidas no discurso, para o que me proponho demonstrar: i) que o novo regime n&atilde;o &eacute; de Previd&ecirc;ncia; ii) n&atilde;o &eacute; complementar; iii) n&atilde;o se destina prioritariamente aos servidores p&uacute;blicos; iv) amplia fortemente o gasto p&uacute;blico l&iacute;quido dos entes estatais inclu&iacute;dos por 30 a 35 anos; v) requer mais cortes de servi&ccedil;os estatais, tendo em vista suprir os Fundos Privados constitu&iacute;dos.<p><br /> Para as tr&ecirc;s primeiras hip&oacute;teses o m&eacute;todo demonstrativo &eacute; simples e direto &ndash; basta fazer a leitura da lei (Lei 12 618/ de 30/04/2012) vigente, que instituiu o regime privado de Previd&ecirc;ncia Complementar, baseado no artigo 202 da Constitui&ccedil;&atilde;o Federal e nas Leis Complementares (de n&uacute;meros 108 e 109 de 2001) que a precederam e configuraram.<p><br /> O sistema &eacute; definido como de contribui&ccedil;&atilde;o definida, e agora compuls&oacute;ria para Estados e Munic&iacute;pios, mas de benef&iacute;cio n&atilde;o definido. Caracteriza-se estritamente pela capitaliza&ccedil;&atilde;o individual das contas de um Fundo, cujo rendimento depende da aplica&ccedil;&atilde;o em longo prazo da poupan&ccedil;a financeira realizada pelo seu grupo gestor. A &uacute;nica garantia imposta pela lei vigente &eacute; de que o operador financeiro destes Fundos ganhe em quaisquer situa&ccedil;&otilde;es uma comiss&atilde;o, descontada no momento da contribui&ccedil;&atilde;o, independente do resultado da capitaliza&ccedil;&atilde;o. E tamb&eacute;m que todos os &ocirc;nus sobre resultados adversos, seja por m&aacute; gest&atilde;o do Fundo, seja por crise econ&ocirc;mico financeira externa, ser&atilde;o de exclusiva responsabilidade dos contribuintes &ndash; no caso em igual medida, dos servidores p&uacute;blicos aderentes e dos entes estatais a que estejam vinculados.<p><br /> Essa caracteriza&ccedil;&atilde;o confere a poupan&ccedil;a financeira individual assim constitu&iacute;da o car&aacute;ter de uma aplica&ccedil;&atilde;o financeira de risco, sem qualquer garantia que complementar&aacute; o valor da aposentadoria, sem tamb&eacute;m qualquer princ&iacute;pio de mutualidade inerente a essas contas (o que sobra na conta de uma pessoa, n&atilde;o supre o que falta na conta de outra); e os resultados financeiros somente estar&atilde;o positivamente garantidos na lei para os operadores financeiros. Da&iacute; porque n&atilde;o se pode falar em Previd&ecirc;ncia Complementar segundo o conceito de Previd&ecirc;ncia Social, que as pessoas entendem.<p><br /> Por sua vez, o mais grave &agrave; introdu&ccedil;&atilde;o compuls&oacute;ria desse sistema &eacute; que ele imp&otilde;e um custo fiscal exacerbado, no caso aos Estados e Munic&iacute;pios for&ccedil;ados a adot&aacute;-lo. Isto porque estes entes ter&atilde;o que transferir compulsoriamente as contribui&ccedil;&otilde;es patronais e as contribui&ccedil;&otilde;es que os servidores fazem acima do teto do RGPS (atualmente em 5.356,00 reais) diretamente para as contas privadas do Fundos institu&iacute;dos, perdendo, portanto, uma importante fonte de arrecada&ccedil;&atilde;o do antigo sistema.<p><br /> Mas este continuar&aacute; integralmente respons&aacute;vel por pagar as aposentadoria e pens&otilde;es j&aacute; acumuladas, o que no caso de crise fiscal pr&eacute;-existente, requerer&aacute; corte de despesas or&ccedil;ament&aacute;rias a servi&ccedil;os p&uacute;blicos, para suprir os Fundos Privados rec&eacute;m constitu&iacute;dos.<p><br /> Em conclus&atilde;o, as duas primeiras medidas examinadas (amputa&ccedil;&atilde;o da Previd&ecirc;ncia Rural e redu&ccedil;&atilde;o real significativa no valor dos benef&iacute;cios) &eacute; a captura dos recursos dos pobres da Previd&ecirc;ncia Social para atender ao voraz apetite da acumula&ccedil;&atilde;o financeira; enquanto que a introdu&ccedil;&atilde;o compuls&oacute;ria da Previd&ecirc;ncia Privada aos entes federados que ainda n&atilde;o aderiram, &eacute; a captura dos recursos de fundo p&uacute;blico, oriundo de contribui&ccedil;&otilde;es da classe m&eacute;dia funcional, para constru&ccedil;&atilde;o de Fundos de capitaliza&ccedil;&atilde;o de risco, sem nenhuma garantia de complementariedade e ainda com impactos fiscais apreci&aacute;veis durante 30 a 35 anos.<p><br /> O leitor certamente n&atilde;o leu nem ouviu nada de parecido na m&iacute;dia corporativa, porque esta est&aacute; comprometida com as &quot;fakes&quot; teses oficiais e faz delas, a imagem e semelhan&ccedil;a da &quot;rep&uacute;blica de Curitiba&quot;, esp&eacute;cie de mantra repetitivo, que supostamente dispensaria demonstra&ccedil;&atilde;o.<p>&nbsp;<p>&nbsp;<p>&nbsp;<p><em>*Economista, ex-assessor do Instituto de Pesquisa Econ&ocirc;mica Aplicada (Ipea), membro da Comiss&atilde;o Justi&ccedil;a e Paz da Confedera&ccedil;&atilde;o Nacional dos Bispos do Brasil (CNBB), presidente da Associa&ccedil;&atilde;o Brasileira de Reforma Agr&aacute;ria (Abra)<br /> **Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4607/40260967632_2c2cda68bf_b.jpg&name=Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças&description=Ao contrário do discurso do governo e da mídia, trabalhadores rurais serão o elo mais afetado com Reforma da Previdência.&link=http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/02/16/previdencia-rural-economista-ex-assessor-do-ipea-alerta-sobre-mudancas.html&via=MST_Oficial&related=MST_Oficial&text=Previdência rural: economista, ex-assessor do Ipea, alerta sobre mudanças" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
