<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Na entrevista, Babau também falou sobre a situação do povo Tupinambá, a relação com o Estado brasileiro e a prisão que sofreu em 2014." name="description"/><meta content="direitos-humanos, indígenas, agronegócio, cacique-Babau-Tupinambá" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Na entrevista, Babau também falou sobre a situação do povo Tupinambá, a relação com o Estado brasileiro e a prisão que sofreu em 2014." /><meta property="og:url" content="http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html" itemprop="url" /><meta property="article:published_time" content="2015-09-01T14:15:55+00:00" /><meta property="og:image" content="http://farm6.staticflickr.com/5724/20873531798_8356d0baf0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">direitos-humanos</span> <span class="tag">indígenas</span> <span class="tag">agronegócio</span> <span class="tag">cacique-Babau-Tupinambá</span></div><h1 itemprop="name">“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá</h1><p itemprop="description">Na entrevista, Babau também falou sobre a situação do povo Tupinambá, a relação com o Estado brasileiro e a prisão que sofreu em 2014. <time datetime="2015-09-01 14:15:55 +0000" itemprop="datePublished"> 1 de setembro de 2015 14h15 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5724/20873531798_8356d0baf0_b.jpg&name=“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá&description=Na entrevista, Babau também falou sobre a situação do povo Tupinambá, a relação com o Estado brasileiro e a prisão que sofreu em 2014.&link=http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html&via=MST_Oficial&related=MST_Oficial&text=“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/08/27/am-tem-38-ameacados-em-conflitos-de-terras-mortes-anunciadas-diz-cpt.html"><p>AM tem 38 ameaçados em conflitos de terras: 'mortes anunciadas’, diz CPT <time datetime="2015-08-27 12:15:13 +0000"> 27 de agosto de 2015 12h15 </time> </a><li> <a href="/2015/08/14/para-mst-pl-antiterrorismo-e-absurdo-e-pedira-veto-em-reuniao-com-dilma.html"><p>Para MST, PL antiterrorismo é 'absurdo' e pedirá veto em reunião com Dilma <time datetime="2015-08-14 14:51:29 +0000"> 14 de agosto de 2015 14h51 </time> </a><li> <a href="/2015/08/11/doi-minha-alma-quando-ha-desmatamento-para-plantar-a-soja-diz-papa.html"><p>"Dói minha alma quando há desmatamento para plantar a soja", diz Papa <time datetime="2015-08-11 13:52:06 +0000"> 11 de agosto de 2015 13h52 </time> </a><li> <a href="/2015/06/08/nao-temos-terra-nem-para-enterrar-nossos-familiares-mortos-pelos-fazendeiros-diz-lideranca-indigena.html"><p>“Não temos terra nem para enterrar nossos familiares mortos pelos fazendeiros”, diz liderança indígena <time datetime="2015-06-08 14:47:50 +0000"> 8 de junho de 2015 14h47 </time> </a><li> <a href="/2015/05/12/cimi-pede-providencias-diante-de-assassinatos-em-serie-no-nordeste.html"><p>Cimi pede providências diante de assassinatos em série no Nordeste <time datetime="2015-05-12 13:54:03 +0000"> 12 de maio de 2015 13h54 </time> </a><li> <a href="/2015/05/07/governo-federal-e-refem-do-agronegocio-e-anti-indigena-denuncia-bispo-do-xingu.html"><p>Governo federal é refém do agronegócio e anti-indígena, denuncia bispo do Xingu <time datetime="2015-05-07 18:37:37 +0000"> 7 de maio de 2015 18h37 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="cacique Babau Tupinambá.jpg" src="http://farm6.staticflickr.com/5724/20873531798_8356d0baf0_b.jpg" /><p><br /> <em>Por Tiago Miotto<br /> Do Jornalismo B</em><p><br /> Quando perceberam que teriam que ser revistados pela pol&iacute;cia e enfrentar uma longa fila para adentrar na sess&atilde;o solene em &ldquo;homenagem&rdquo; aos povos ind&iacute;genas que ocorreria na C&acirc;mara dos Deputados, os representantes do povo Tupinamb&aacute;, vindos do sul da Bahia, decidiram bater em retirada. &ldquo;Uma casa, quando vai receber para uma sess&atilde;o solene, n&atilde;o tem de humilhar ningu&eacute;m dessa forma&rdquo;, criticou Babau Tupinamb&aacute;. Junto com seu povo, Babau negou-se a participar da solenidade ocorrida durante o 11&ordm; Acampamento Terra Livre (ATL)*, que aconteceu no m&ecirc;s de abril em Bras&iacute;lia.<p><br /> Babau &eacute; cacique da aldeia de Serra do Padeiro, localizada na Terra Ind&iacute;gena (TI) Tupinamb&aacute; de Oliven&ccedil;a, no sul da Bahia. A Serra do Padeiro &eacute; uma das muitas comunidades ind&iacute;genas que tiveram que buscar alternativas para sobreviver frente &agrave; viol&ecirc;ncia cotidiana e &agrave; morosidade do Estado brasileiro.<p><br /> Como outras comunidades Guarani-Kaiow&aacute; (no Mato Grosso do Sul) e Kaingang (no Rio Grande do Sul), por exemplo, o povo Tupinamb&aacute; cansou-se da marginaliza&ccedil;&atilde;o e da mis&eacute;ria e partiu, em 2004, para a retomada de partes de seu territ&oacute;rio tradicional no interior da TI Tupinamb&aacute; de Oliven&ccedil;a, cujo processo demarcat&oacute;rio tamb&eacute;m iniciou naquele ano. A delimita&ccedil;&atilde;o da TI Tupinamb&aacute; de Oliven&ccedil;a &ndash; estimada em 47 mil hectares &ndash; foi conclu&iacute;da em 2009 e, desde ent&atilde;o, aguarda a expedi&ccedil;&atilde;o da Portaria Declarat&oacute;ria do Minist&eacute;rio da Justi&ccedil;a, emperrada por decis&otilde;es pol&iacute;ticas do governo federal. Enquanto isso, a Pol&iacute;cia Federal e a For&ccedil;a Nacional de Seguran&ccedil;a chegaram a ser enviadas para realizar a&ccedil;&otilde;es de reintegra&ccedil;&atilde;o de posse contra os ind&iacute;genas na &aacute;rea, o que resultou em diversos relatos de viola&ccedil;&otilde;es contra os ind&iacute;genas.<p><br /> Nesse processo, mais de vinte fazendas foram retomadas apenas na &aacute;rea da Serra do Padeiro, e muitas das &aacute;reas no interior do territ&oacute;rio ind&iacute;gena de Oliven&ccedil;a, j&aacute; reconhecido como tradicional do povo Tupinamb&aacute;, encontram-se ainda sob a posse de n&atilde;o-&iacute;ndios e sob o poder de fazendeiros que n&atilde;o hesitam em contratar jagun&ccedil;os e comandar torturas, atentados e assassinatos contra os ind&iacute;genas.<p><br /> Durante o ATL, em Bras&iacute;lia, Babau Tupinamb&aacute;, uma das lideran&ccedil;as ativas nesse processo de retomada, concedeu a entrevista a seguir, em que comenta alguns dos desdobramentos do acampamento que reuniu mais de 1500 ind&iacute;genas de todo o Brasil durante quatro dias na Esplanada dos Minist&eacute;rios.<p><br /> A mobiliza&ccedil;&atilde;o ocorreu num momento que &eacute;, talvez, o mais adverso enfrentado pelos povos ind&iacute;genas desde a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o de 1988. Por um lado, o governo Dilma &ndash; o que menos demarcou terras desde a redemocratiza&ccedil;&atilde;o &ndash; mant&eacute;m as demarca&ccedil;&otilde;es paralisadas, por compromisso com a agenda do agroneg&oacute;cio. Por outro, a bancada ruralista avan&ccedil;a com as tentativas de retirada de direitos dos povos ind&iacute;genas, vistos como inimigos do agroneg&oacute;cio e limitadores da expans&atilde;o das fronteiras agr&iacute;colas. Dentre os projetos priorit&aacute;rios dos ruralistas, a Proposta de Emenda Constitucional (PEC 215), que pretende passar do Executivo para o Legislativo a atribui&ccedil;&atilde;o de demarcar terras ind&iacute;genas, &eacute; o risco mais iminente de retrocesso. Enquanto isso, decis&otilde;es recentes da Segunda Turma do Supremo Tribunal Federal (STF) desconsideram as viola&ccedil;&otilde;es sofridas pelos ind&iacute;genas durante a Ditadura e aceitam recursos de fazendeiros para processos demarcat&oacute;rios j&aacute; conclu&iacute;dos.<p><br /> Na entrevista, Babau tamb&eacute;m falou sobre a situa&ccedil;&atilde;o do povo Tupinamb&aacute;, a rela&ccedil;&atilde;o com o Estado brasileiro e a pris&atilde;o que sofreu em 2014, quando iria levar ao Papa Francisco, no Vaticano, um relat&oacute;rio denunciando as viola&ccedil;&otilde;es contra os direitos humanos sofridas pelos povos ind&iacute;genas do Brasil. Na ocasi&atilde;o, Babau foi impedido de retirar seu visto e ficou sob cust&oacute;dia da Pol&iacute;cia Federal, em fun&ccedil;&atilde;o de um mandado de pris&atilde;o expedido dois meses antes pela Justi&ccedil;a da Bahia e motivado por uma den&uacute;ncia de assassinato, a qual foi caracterizada por Babau como persegui&ccedil;&atilde;o pol&iacute;tica.<p><br /> Para se ter uma ideia da situa&ccedil;&atilde;o de inseguran&ccedil;a e constante viol&ecirc;ncia a que estes povos ind&iacute;genas est&atilde;o submetidos, vale lembrar que, desde a data em que a entrevista foi concedida, duas lideran&ccedil;as ind&iacute;genas foram assassinadas na Bahia (entre elas um Agente de Sa&uacute;de Ind&iacute;gena do povo Tupinamb&aacute;) e uma no Maranh&atilde;o, al&eacute;m de um atentado com fogo que aconteceu contra uma comunidade Tupinamb&aacute;, tamb&eacute;m na Bahia. A indigna&ccedil;&atilde;o e inquieta&ccedil;&atilde;o de Babau n&atilde;o s&atilde;o frutos do acaso.<p><br /> Eis a entrevista.<p><br /> <strong>Babau, em uma fala tua, tu comparaste a PEC 215 com a primeira lei colonial brasileira. Por qu&ecirc;?</strong><p><br /> Quando a coroa portuguesa chegou no Brasil, dividiu o Brasil em capitanias heredit&aacute;rias e, ao entregar aos donat&aacute;rios essas capitanias, junto veio uma lei, uma regra para que eles provassem que eram leais &agrave; coroa portuguesa, ent&atilde;o, tinham por obriga&ccedil;&atilde;o matar todos os &iacute;ndios Tupinamb&aacute; que eles encontrassem dentro das capitanias. Ent&atilde;o, &eacute; uma sequ&ecirc;ncia de leis, de regras para matar e exterminar um povo.<p><br /> Porque uma foi taxativa, disse: &ldquo;mate&rdquo;. A outra n&atilde;o t&aacute; dizendo &ldquo;mate&rdquo;, mas o efeito &eacute; o mesmo, vai expulsar da terra, tirar da terra, ent&atilde;o &eacute; a PEC da morte. A ordem de Portugal era matar os Tupinamb&aacute; para tomar terra, n&atilde;o &eacute; isso? E a PEC vai fazer o qu&ecirc;? Se n&atilde;o vai ter terra demarcada, se eles v&atilde;o rever as terras demarcadas, ent&atilde;o, &eacute; a mesma lei, eles s&oacute; mudaram o vi&eacute;s. Voc&ecirc; n&atilde;o sabe que aqui no Brasil eles n&atilde;o chamam o cara de ladr&atilde;o, chamam de corrupto, que ele &ldquo;fraudou&rdquo;? A PEC assassina &eacute; a mesma coisa, s&oacute; n&atilde;o diz &ldquo;mate&rdquo;, mas o efeito &eacute; o mesmo.<p><br /> <strong>Na situa&ccedil;&atilde;o da PEC ser aprovada, quais seriam as consequ&ecirc;ncias disso?</strong><p><br /> As consequ&ecirc;ncias, se essa PEC passa&hellip; o povo brasileiro &eacute; um povo ordeiro, principalmente n&oacute;s, &iacute;ndios. Mas n&atilde;o tem outro jeito a n&atilde;o ser ir para a guerra, querendo ou n&atilde;o, os &iacute;ndios v&atilde;o ter que formar guerrilha. Se &eacute; pra morrer, tem que morrer lutando, n&atilde;o sentado. N&atilde;o vamos deixar tomarem o nosso pa&iacute;s, esse agroneg&oacute;cio, seja quem for. N&oacute;s, ind&iacute;genas, temos a obriga&ccedil;&atilde;o e o dever de defender a nossa vida e a exist&ecirc;ncia dos animais e da floresta. N&oacute;s s&oacute; existimos se isso existir. Se v&atilde;o mexer, vai ter que mexer com a vida no todo e ainda v&atilde;o tentar tamb&eacute;m tirar a vida.<p><br /> Ano passado aconteceu uma situa&ccedil;&atilde;o contigo em que tu estavas indo levar um relat&oacute;rio para o Vaticano e tu foste impedido de ir pela Justi&ccedil;a. Queria saber a tua vers&atilde;o, o que foi que aconteceu?<p><br /> &Eacute; mais uma quest&atilde;o fraudulenta, das arma&ccedil;&otilde;es pol&iacute;ticas aqui desse pa&iacute;s. Eu tirei esse bendito passaporte, em um dia nada constava na minha ficha, no dia seguinte apareceram quatro mandados de pris&atilde;o. E o &uacute;ltimo que ficou, inicialmente, era que eu era assassino, matei uma pessoa. Depois, se chegou &agrave; conclus&atilde;o de que eu nem conhecia as pessoas. Como eu vou matar quem eu nem conhe&ccedil;o e a mais de 60km da minha aldeia?<p><br /> <strong>E por que tu achas que aconteceu essa arma&ccedil;&atilde;o e que tu foste impedido de viajar?</strong><p><br /> Ah, inclusive alguns parlamentares a&iacute; citaram, como que podia, eles, parlamentares, n&atilde;o foram convidados pelo papa, como que um cacique ia ser convidado pelo papa, que eles n&atilde;o podiam deixar sair do pa&iacute;s para difamar, coisas assim.<p><br /> <strong>E tu estavas levando um relat&oacute;rio para o papa?</strong><p><br /> Eu ia n&atilde;o s&oacute; levar o relat&oacute;rio, mas eu ia falar ao papa &ndash; e falei isso pro Marcelo Veigas, do Minist&eacute;rio da Justi&ccedil;a &ndash; todas as atrocidades que acontecem aqui no Brasil com os povos ind&iacute;genas do pa&iacute;s inteiro, eu ia falar tudo. E uma hora dessas eu vou falar.<p><br /> <strong>Observando de maneira mais geral, como tu v&ecirc;s a situa&ccedil;&atilde;o dos povos ind&iacute;genas no Brasil hoje?</strong><p><br /> A situa&ccedil;&atilde;o que eu vejo hoje &eacute; ca&oacute;tica, porque o povo reclama, mas muitos n&atilde;o querem agir. Um povo ou outro reage, mas n&atilde;o todos. Todos falam em agir, mas na pr&aacute;tica t&atilde;o ainda se segurando no Bolsa-Fam&iacute;lia, e tem que abandonar esse neg&oacute;cio. O &iacute;ndio tem que ir pra terra, produzir dentro da sua cultura, no regime cultural do seu povo, e sair dessa de ficar recebendo cesta b&aacute;sica, Bolsa Fam&iacute;lia, esquece isso. Nosso povo &eacute; um povo independente, um povo livre, n&atilde;o submisso a um recurso banal desse, de cesta b&aacute;sica. Tem que se livrar disso, ir para a luta e garantir o direito &agrave; vida da floresta, dos animais e de n&oacute;s &iacute;ndios.<p><br /> <strong>E especificamente sobre os Tupinamb&aacute;, qual &eacute; a situa&ccedil;&atilde;o de voc&ecirc;s hoje?</strong><p><br /> N&oacute;s, o povo Tupinamb&aacute;, hoje estamos ocupando nosso territ&oacute;rio, [independentemente] se eles demarcaram e v&atilde;o publicar a portaria declarat&oacute;ria ou n&atilde;o, o certo &eacute; que a gente expulsou os fazendeiros de dentro, e estamos l&aacute;, e para tirar n&oacute;s tem que matar n&oacute;s. Ent&atilde;o, n&oacute;s n&atilde;o temos o que fazer. Na quest&atilde;o hist&oacute;rica, n&oacute;s estamos dentro de uma terra que foi o Minist&eacute;rio da Guerra que demarcou em 1926 e era de cinquenta l&eacute;guas. E agora, estamos apenas reivindicando dentro dessa terra 47 mil hectares e est&aacute; essa confus&atilde;o toda. N&oacute;s n&atilde;o entendemos, mas a gente sabe que a terra &eacute; nossa, j&aacute; assumimos, a aldeia Serra do Padeiro j&aacute; assumiu toda a terra, e cabe ao governo indeniz&aacute;-los, aqueles que n&oacute;s tiramos, e publicar a portaria declarat&oacute;ria, fazer a parte que &eacute; do governo. A nossa parte n&oacute;s j&aacute; fez, j&aacute; ocupou tudo.<p><br /> <strong>Os Tupinamb&aacute; foram um dos primeiros povos a entrar em contato com os colonizadores portugueses. Queria saber: nesses mais de 500 anos de contato, na tua vis&atilde;o sobre a rela&ccedil;&atilde;o com o Estado brasileiro, o que mudou?</strong><p><br /> N&oacute;s Tupinamb&aacute; nunca conseguimos lidar com o Estado brasileiro. Como voc&ecirc; viu, a primeira lei do pa&iacute;s foi criada para matar Tupinamb&aacute;. Os portugueses disseram: &ldquo;olha, Tupinamb&aacute; &eacute; inimigo da coroa. Mate&rdquo;. Depois, mandaram: &ldquo;todos os colonos que estiverem no pa&iacute;s t&ecirc;m que, por lei, matar os Tupinamb&aacute;&rdquo;. E n&oacute;s sobreviveu. Ent&atilde;o, os colonos em muitos anos nunca tiveram capacidade de guerrear com os Tupinamb&aacute;, ent&atilde;o eles mandaram o ex&eacute;rcito, a pol&iacute;cia, e continua at&eacute; hoje, voc&ecirc; v&ecirc; que a gente est&aacute; lutando, mas fazendeiro nenhum nunca foi na terra Tupinamb&aacute;, &eacute; a pol&iacute;cia que eles mandam. Ent&atilde;o, o governo sempre foi o entrave para os Tupinamb&aacute;.<p><br /> <strong>Durante o Acampamento Terra Livre houve uma reuni&atilde;o com o Eduardo Cunha (PMDB-RJ, presidente da C&acirc;mara dos Deputados), uma sess&atilde;o na C&acirc;mara dos Deputados e outra no Senado. Qual a tua avalia&ccedil;&atilde;o desses espa&ccedil;os e qual o saldo que fica deles para os povos ind&iacute;genas?</strong><p><br /> Olha, eu vejo como saldo zero. Primeiro que &eacute; um enrolation, abrir a porta e sentar na mesa significa que o outro te ama ou que vai fazer o que voc&ecirc; quer. E isso &eacute; s&oacute; engana&ccedil;&atilde;o pra encher o ego do &iacute;ndio para dizer que esteve no Congresso. Por isso que nem l&aacute; eu fui. Ontem, eu fui com essa do Eduardo Cunha, que foi uma reuni&atilde;o privada, onde n&oacute;s pudemos falar olho a olho com ele o que a gente acha, o que a gente pensa, e ele tamb&eacute;m falou, mas solenidade, o que n&oacute;s temos de solene? 600 &iacute;ndios mortos, presos, torturados, violentados, duas terras ind&iacute;genas julgadas pelo Supremo contra, ent&atilde;o, o que n&oacute;s temos? L&aacute; eu n&atilde;o fui, n&atilde;o vou, se vamos &eacute; para falar de igual para igual, n&atilde;o para sentar como um cachorrinho abanando o rabo para quem quer matar o pobre cachorrinho. Isso n&atilde;o d&aacute;, isso nunca prestou e isso tem tudo para acabar mal com os povos ind&iacute;genas.&nbsp;<p><br /> O correto com essa multid&atilde;o que est&aacute; aqui era n&oacute;s ficar de c&aacute; e dizer para o governo o que n&oacute;s precisamos, o que n&oacute;s queremos, e n&oacute;s sabemos o que queremos: queremos nossos direitos todos sendo aplicados nesse pa&iacute;s, que realmente eles mandem recurso para a Funai, para ser aplicado, que criem um minist&eacute;rio para os povos ind&iacute;genas atuar, com um &iacute;ndio ministro, que aprove a lei do deputado Miranda [PEC 320, proposta pelo deputado federal Nilm&aacute;rio Miranda (PT-MG)]que d&aacute; direito a n&oacute;s ter pelo menos cinco deputados federais aqui dentro, a&iacute; sim, a&iacute; d&aacute; autonomia, d&aacute; direito e voc&ecirc; pode entrar de igual para igual.&nbsp;<p><br /> Agora, chegar ali na porta do Congresso, como voc&ecirc; viu hoje, mais de 600 policiais metendo a m&atilde;o na bunda dos &iacute;ndios, passando a m&atilde;o para depois entrar, nas mulheres a mesma coisa, n&oacute;s Tupinamb&aacute; da porta voltamos, n&oacute;s n&atilde;o nos sujeitamos a uma humilha&ccedil;&atilde;o dessas, porque uma casa quando vai receber para uma sess&atilde;o solene n&atilde;o tem de humilhar ningu&eacute;m dessa forma. E se &eacute; a casa do povo, por que a pol&iacute;cia t&aacute; primeiro? Ent&atilde;o, achei tudo de ruim, os parentes terem se humilhado e aceitado uma coisa dessas.<p><br /> <strong>E sobre o futuro, quais s&atilde;o, na tua vis&atilde;o, as perspectivas e o que tu acha que precisa para que os direitos dos povos ind&iacute;genas se concretizem daqui para a frente?</strong><p><br /> Eu, como Tupinamb&aacute;, vejo um futuro bom, porque quando fica muito ruim todo mundo vai ter que reagir, e quando reage a coisa melhora. Agora, sem rea&ccedil;&atilde;o, s&oacute; resta a morte. Ent&atilde;o, todo mundo faz um caix&atilde;ozinho, entra e seja enterrado logo. Como eu sei que ningu&eacute;m vai ter coragem de se autoenterrar, ent&atilde;o, acredito que o povo vai reagir e vai ficar tudo beleza, tudo bom para o futuro. Eu vejo l&aacute; no Rio Grande do Sul os parentes reagirem, est&atilde;o nas terras, povo que t&aacute; sempre guerreando eu sei que vai continuar assim e n&atilde;o vai se deixar abater. Em quinhentos anos de luta n&atilde;o nos deixamos abater, ent&atilde;o n&atilde;o &eacute; agora que vamos deixar.<p><br /> *A revista o Vi&eacute;s, convidada pelo Conselho Indigenista Mission&aacute;rio (CIMI) e pelo grupo de Apoio aos Povos Ind&iacute;genas (GAPIN) para acompanhar o 11&ordm; Acampamento Terra Livre, realizou na ocasi&atilde;o uma s&eacute;rie especial de reportagens sobre alguns dos principais temas em debate durante a mobiliza&ccedil;&atilde;o. Para ler as reportagens, acesse.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html&redirect_uri=http://www.mst.org.br&picture=http://farm6.staticflickr.com/5724/20873531798_8356d0baf0_b.jpg&name=“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá&description=Na entrevista, Babau também falou sobre a situação do povo Tupinambá, a relação com o Estado brasileiro e a prisão que sofreu em 2014.&link=http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/09/01/nao-vamos-deixar-o-agronegocio-tomar-o-nosso-pais-afirma-cacique-babau-tupinamba.html&via=MST_Oficial&related=MST_Oficial&text=“Não vamos deixar o agronegócio tomar o nosso país”, afirma cacique Babau Tupinambá" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
