<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Médicos populares reafirmam luta por um sistema público de saúde com qualidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="”É preciso resistir às medidas propostas pelo Governo golpista”, diz documento final da III Plenária Nacional da Rede de Médicas e Médicos Populares " name="description"/><meta content="médicos-populares, plenária-nacional, sus" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Médicos populares reafirmam luta por um sistema público de saúde com qualidade ' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="”É preciso resistir às medidas propostas pelo Governo golpista”, diz documento final da III Plenária Nacional da Rede de Médicas e Médicos Populares " /><meta property="og:url" content="http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html" itemprop="url" /><meta property="article:published_time" content="2016-12-14T17:07:43+00:00" /><meta property="og:image" content="//farm1.staticflickr.com/368/31271719710_75ac32124e_b.jpg" itemprop="image" /><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">médicos-populares</span> <span class="tag">plenária-nacional</span> <span class="tag">sus</span></div><h1 itemprop="name">Médicos populares reafirmam luta por um sistema público de saúde com qualidade</h1><p itemprop="description">”É preciso resistir às medidas propostas pelo Governo golpista”, diz documento final da III Plenária Nacional da Rede de Médicas e Médicos Populares <time datetime="2016-12-14 17:07:43 +0000" itemprop="datePublished"> 14 de dezembro de 2016 17h07 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/368/31271719710_75ac32124e_b.jpg&name=Médicos populares reafirmam luta por um sistema público de saúde com qualidade &description=”É preciso resistir às medidas propostas pelo Governo golpista”, diz documento final da III Plenária Nacional da Rede de Médicas e Médicos Populares &link=http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html&via=MST_Oficial&related=MST_Oficial&text=Médicos populares reafirmam luta por um sistema público de saúde com qualidade " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/09/carta-de-belo-horizonte-aponta-rumo-para-o-proximo-periodo-da-fbp.html"><p>Carta de Belo Horizonte aponta rumo para o próximo período da FBP <time datetime="2016-12-09 14:49:15 +0000"> 9 de dezembro de 2016 14h49 </time> </a><li> <a href="/2016/06/20/medicos-cubanos-sao-homenageados-no-ceara.html"><p>Médicos cubanos são homenageados no Ceará <time datetime="2016-06-20 18:08:59 +0000"> 20 de junho de 2016 18h08 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p style="text-align:center"><img alt="medicos-populares.png" height="434" src="//farm1.staticflickr.com/368/31271719710_75ac32124e_b.jpg" width="700" /><p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><p><br /> No &uacute;ltimo final de semana, a Rede de M&eacute;dicas e M&eacute;dicos Populares realizou a III Plen&aacute;ria Nacional em Bras&iacute;lia. A atividade reuniu profissionais de distintas regi&otilde;es do pa&iacute;s interessados na defesa do direito universal &agrave; sa&uacute;de e do Sistema &Uacute;nico de Sa&uacute;de (SUS). No roteiro da programa&ccedil;&atilde;o, debates e articula&ccedil;&otilde;es discutem os rumos do movimento, cada dia mais preocupado com o contexto de avan&ccedil;o conservador no pa&iacute;s e o avan&ccedil;o das medidas do &rdquo;governo golpista&rdquo;.<p><br /> Criada h&aacute; 1 ano como uma articula&ccedil;&atilde;o do campo progressista dentro da categoria m&eacute;dica, a Rede &eacute; hoje um instrumento presente em 10 estados e v&aacute;rios n&uacute;cleos espalhados pelo pa&iacute;s, que diariamente pauta a constru&ccedil;&atilde;o dos valores que defendem o M&eacute;dico e a M&eacute;dica Popular.<p><br /> Ao final da plen&aacute;ria, uma carta foi lan&ccedil;ada como documento que consolida as principais frentes de luta da rede e afirma a necessidade de resistir &agrave;s medidas propostas pelo&nbsp;Governo golpista.<p><br /> &quot;N&oacute;s que cuidamos da vida das pessoas n&atilde;o podemos nos furtar desta luta. &Eacute; preciso ampliar o trabalho de base junto ao povo, reconstruindo a profunda liga&ccedil;&atilde;o do campo progressista com as pessoas que sofrem todos os dias pela falta de acesso a servi&ccedil;os p&uacute;blicos de qualidade. &Eacute; preciso construir unidade com as demais organiza&ccedil;&otilde;es e movimentos do nosso povo, fortalecendo a Frente Brasil Popular nos estados, saindo do isolacionismo que muitas vezes se colocam os movimentos da sa&uacute;de&rdquo;, afirmam em trecho do documento.<p><br /> <strong>Leia na &iacute;ntegra abaixo.</strong><p><br /> <strong>Carta de Bras&iacute;lia</strong><p><br /> O Golpe contra a Democracia e contra os Direitos consolidados do povo brasileiro continua a avan&ccedil;ar com sua agenda. Os ajustes econ&ocirc;micos de longo prazo que penalizam os direitos sociais e poupam os lucros dos banqueiros imp&otilde;em para os defensores do SUS e da Seguridade Social um novo patamar de organiza&ccedil;&atilde;o e de constru&ccedil;&atilde;o de resist&ecirc;ncia. A PEC 55 e a proposta indecorosa de Reforma da Previd&ecirc;ncia Social fazem parte de um &lsquo;pacote de maldades&rsquo; que s&oacute; poderia vir de um Governo sem voto, sem legitimidade popular e anti-democr&aacute;tico. Tais propostas atentam fortemente contra os direitos humanos, contra a constru&ccedil;&atilde;o de justi&ccedil;a social e redu&ccedil;&atilde;o das iniquidades em nosso Pa&iacute;s. Neste sentido, a hist&oacute;rica luta pelo Direito &agrave; Sa&uacute;de toma um novo patamar, n&atilde;o podendo ser entendida nem enfrentada de forma dissociada das quest&otilde;es centrais para o conjunto da Sociedade.<p><br /> A agenda golpista para o SUS significa um retrocesso similar ao per&iacute;odo pr&eacute;-Constituinte de 1988. Se o Governo Temer n&atilde;o verbaliza que quer acabar com a Sa&uacute;de enquanto direito de todos e dever do Estado, na pr&aacute;tica as a&ccedil;&otilde;es de seu governo ileg&iacute;timo destroem este artigo constitucional, uma vez que submetem o SUS a uma asfixia financeira, ao mesmo tempo que ampliam as benesses para o setor privado da sa&uacute;de, como por exemplo com a amplia&ccedil;&atilde;o das isen&ccedil;&otilde;es fiscais para o setor privado e com a proposta dos &ldquo;planos de sa&uacute;de acess&iacute;veis&rdquo;. O que deseja o governo ileg&iacute;timo &eacute; justamente afastar cada vez mais pessoas do SUS, empurrando parcelas cada vez maiores da popula&ccedil;&atilde;o para a iniciativa privada, sem se preocupar com o crescente n&iacute;vel de desemprego e com o achatamento da renda da maioria da popula&ccedil;&atilde;o. Ou seja, o governo golpista de Temer e o Ministro ileg&iacute;timo Ricardo Barros apostam no velho &ldquo;salve-se quem puder&rdquo; que vigorava no Pa&iacute;s antes da Constitui&ccedil;&atilde;o Cidad&atilde; de 1988.<p><br /> A Rede Nacional de M&eacute;dicas e M&eacute;dicos populares se forjou na luta contra este golpe h&aacute; 1 ano. Diante da crescente polariza&ccedil;&atilde;o da sociedade brasileira e da necessidade de construir um espa&ccedil;o amplo de articula&ccedil;&atilde;o do campo progressista dentro da categoria m&eacute;dica, constru&iacute;mos este instrumento que j&aacute; est&aacute; presente em 10 estados e v&aacute;rios n&uacute;cleos espalhados pelo pa&iacute;s. Neste pouco tempo conseguimos avan&ccedil;ar na constru&ccedil;&atilde;o dos valores que defendem o M&eacute;dico e a M&eacute;dica Popular, como o profundo sentimento de solidariedade, desprendimento e compromisso com o nosso povo e com o SUS. Foi neste sentido que constru&iacute;mos a Brigada de solidariedade &agrave;s v&iacute;timas do crime da Samarco em Mariana (MG), realizamos atividades em conjunto com comunidades eclesiais de base da igreja cat&oacute;lica, apoiamos atividades dos movimentos do campo e constru&iacute;mos a&ccedil;&otilde;es de solidariedade aos m&eacute;dicos e m&eacute;dicas cubanos.<p><br /> Neste per&iacute;odo tenebroso da hist&oacute;ria do Pa&iacute;s n&atilde;o temos nos furtado a apoiar as estrat&eacute;gias de luta e resist&ecirc;ncia do Povo Brasileiro aos retrocessos impostos pelas elites. Estivemos presentes em todos os atos de rua contra o golpe e contra a agenda golpista, apoiamos as ocupa&ccedil;&otilde;es de escolas do ensino m&eacute;dio contra a Medida Provis&oacute;ria do MEC e a reorganiza&ccedil;&atilde;o das escolas paulistas al&eacute;m de v&aacute;rias outras agendas de luta.<p><br /> Denunciamos a crescente escalada fascista e o Estado de exce&ccedil;&atilde;o implantados no Pa&iacute;s ap&oacute;s o golpe, com a criminaliza&ccedil;&atilde;o dos movimentos sociais e utiliza&ccedil;&atilde;o de expedientes autorit&aacute;rios como condu&ccedil;&otilde;es coercitivas e pris&otilde;es preventivas absolutamente &agrave; margem da lei. Este &eacute; um desenho jur&iacute;dico t&iacute;pico dos estados autorit&aacute;rios, que em conjunto com a espetaculariza&ccedil;&atilde;o midi&aacute;tica que criminaliza a pol&iacute;tica, serve para prender alguns dos inimigos do Povo hoje, mas seu objetivo estrat&eacute;gico &eacute; inibir os movimentos sociais e contestat&oacute;rios, criando na popula&ccedil;&atilde;o o sentimento de que a pol&iacute;tica &eacute; suja e que n&atilde;o pode resolver seus problemas reais. Quem realmente se preocupa com a democracia neste pa&iacute;s n&atilde;o pode compactuar com este tipo de arb&iacute;trio.<p><br /> Denunciamos as medidas de desmonte da Lei do Mais M&eacute;dicos operadas por entidades m&eacute;dicas em conjunto com o Governo golpista, que nada mais desejam do que devolver ao Mercado a dire&ccedil;&atilde;o do processo formativo dos m&eacute;dicos e m&eacute;dicas, construindo um ideal de medicina voltada para o lucro e n&atilde;o para a resolu&ccedil;&atilde;o dos problemas reais de sa&uacute;de do Povo. Estas entidades t&ecirc;m se utilizado de expedientes escusos para atingir seus objetivos, que v&atilde;o desde apoiar abertamente candidaturas conservadoras para associa&ccedil;&otilde;es de residentes (quando a legisla&ccedil;&atilde;o n&atilde;o permite este tipo de posicionamento por parte de autarquias p&uacute;blicas) at&eacute; a cria&ccedil;&atilde;o de entidades estudantis de fachada, sem voto, para tentar isolar a luta dos estudantes de Medicina que defendem o SUS. Enquanto se preocupam em ampliar seu poder, ficam caladas diante do desmonte do SUS com a PEC 55 e com a redu&ccedil;&atilde;o das bolsas de resid&ecirc;ncia m&eacute;dica. Nos parece que a &uacute;ltima coisa que estas entidades se preocupam &eacute; com o Direito &agrave; Sa&uacute;de e a qualidade dos servi&ccedil;os prestados pelo SUS, e por consequ&ecirc;ncia com as condi&ccedil;&otilde;es de trabalho de sua pr&oacute;pria base.<p><br /> Neste sentido a Rede Nacional de M&eacute;dicas e M&eacute;dicos Populares faz um chamado a todos aqueles e aquelas que defendem os Direitos Sociais, que defendem que a Sa&uacute;de deve ser direito de todos e dever do Estado e n&atilde;o um produto a ser comercializado no mercado. &Eacute; preciso resistir &agrave;s medidas propostas pelo Governo golpista, n&oacute;s que cuidamos da vida das pessoas n&atilde;o podemos nos furtar desta luta. &Eacute; preciso ampliar o trabalho de base junto ao povo, reconstruindo a profunda liga&ccedil;&atilde;o do campo progressista com as pessoas que sofrem todos os dias pela falta de acesso a servi&ccedil;os p&uacute;blicos de qualidade. &Eacute; preciso construir unidade com as demais organiza&ccedil;&otilde;es e movimentos do nosso povo, fortalecendo a Frente Brasil Popular nos estados, saindo do isolacionismo que muitas vezes se colocam os movimentos da sa&uacute;de.<p><br /> Os M&eacute;dicos e M&eacute;dicas Populares do Brasil n&atilde;o se furtar&atilde;o ao debate de ideias tanto no plano pol&iacute;tico quanto no campo cient&iacute;fico. Nosso compromisso com a Sa&uacute;de do Povo Brasileiro ser&aacute; reafirmado em nossas pr&aacute;ticas cotidianas, lutando contra todos os tipos de privatiza&ccedil;&atilde;o da sa&uacute;de, lutando contra a falta de acesso das pessoas aos servi&ccedil;os de sa&uacute;de, lutando contra todas as formas de discrimina&ccedil;&atilde;o e opress&atilde;o das mulheres, do povo negro, povos origin&aacute;rios, e da popula&ccedil;&atilde;o LGBT. Seguiremos em luta at&eacute; que nosso povo seja livre!<p style="text-align: right;"><br /> <em>P&aacute;tria Livre!<br /> Venceremos!<br /> FORA TEMER! Nenhuma direito a menos! Diretas J&aacute;!<br /> <br /> Rede Nacional de M&eacute;dicas e M&eacute;dicos Populares<br /> Bras&iacute;lia, 11 de Dezembro de 2016</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html&redirect_uri=http://www.mst.org.br&picture=//farm1.staticflickr.com/368/31271719710_75ac32124e_b.jpg&name=Médicos populares reafirmam luta por um sistema público de saúde com qualidade &description=”É preciso resistir às medidas propostas pelo Governo golpista”, diz documento final da III Plenária Nacional da Rede de Médicas e Médicos Populares &link=http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/12/14/medicos-populares-reafirmam-luta-por-um-sistema-publico-de-saude-com-qualidade.html&via=MST_Oficial&related=MST_Oficial&text=Médicos populares reafirmam luta por um sistema público de saúde com qualidade " > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
