<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Produção é da Associação de Produtores Ecológicos Conquista da Liberdade (Apecol), que organiza famílias em torno da produção e comercialização de alimentos saudáveis" name="description"/><meta content="agroecologia, arroz, rio-grande-do-sul" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Produção é da Associação de Produtores Ecológicos Conquista da Liberdade (Apecol), que organiza famílias em torno da produção e comercialização de alimentos saudáveis" /><meta property="og:url" content="http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html" itemprop="url" /><meta property="article:published_time" content="2017-05-19T18:16:35+00:00" /><meta property="og:image" content="//farm5.staticflickr.com/4222/34758301295_e7d3d4544d_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">arroz</span> <span class="tag">rio-grande-do-sul</span></div><h1 itemprop="name">MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul</h1><p itemprop="description">Produção é da Associação de Produtores Ecológicos Conquista da Liberdade (Apecol), que organiza famílias em torno da produção e comercialização de alimentos saudáveis <time datetime="2017-05-19 18:16:35 +0000" itemprop="datePublished"> 19 de maio de 2017 18h16 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4222/34758301295_e7d3d4544d_b.jpg&name=MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul&description=Produção é da Associação de Produtores Ecológicos Conquista da Liberdade (Apecol), que organiza famílias em torno da produção e comercialização de ...&link=http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/03/24/sem-veneno-familias-acampadas-do-mst-produzem-900-quilos-de-feijao-no-rs.html"><p>Sem veneno: famílias acampadas do MST produzem 900 quilos de feijão no RS <time datetime="2017-03-24 15:47:33 +0000"> 24 de março de 2017 15h47 </time> </a><li> <a href="/2017/03/20/arroz-agroecologico-abertura-da-colheita-e-marcada-por-expectativa-da-producao-e-manifestacoes-contra-a-reforma-da-previdencia.html"><p>Arroz Agroecológico: abertura da colheita é marcada por expectativa da produção <time datetime="2017-03-20 13:55:43 +0000"> 20 de março de 2017 13h55 </time> </a><li> <a href="/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html"><p>MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS <time datetime="2017-03-15 12:31:50 +0000"> 15 de março de 2017 12h31 </time> </a><li> <a href="/2017/02/17/assentados-investem-na-producao-de-melancia-organica-no-rs.html"><p>Assentados investem na produção de melancia orgânica no RS <time datetime="2017-02-17 13:12:57 +0000"> 17 de fevereiro de 2017 13h12 </time> </a><li> <a href="/2016/11/09/sem-terrinhas-se-mobilizam-por-alimentacao-saudavel-em-viamao-no-rs.html"><p>Sem Terrinhas se mobilizam por alimentação saudável em Viamão, no RS <time datetime="2016-11-09 17:50:45 +0000"> 9 de novembro de 2016 17h50 </time> </a><li> <a href="/2016/10/21/a-partir-deste-sabado-assentados-oferecem-sementes-agroecologicas-na-feira-da-redencao.html"><p>A partir deste sábado, assentados oferecem sementes agroecológicas na Feira da Redenção <time datetime="2016-10-21 20:39:27 +0000"> 21 de outubro de 2016 20h39 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Apecol realizou na última quarta-feira (17) a sua 3ª Feira do Feijão Orgânico.jpg" height="459" src="//farm5.staticflickr.com/4188/34373381010_bda57f8463_b.jpg" width="700" /><figcaption>Apecol realizou na última quarta-feira (17) a sua 3&ordf; Feira do Feijão Orgânico</figcaption></figure></div><p>&nbsp;<p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>Gera&ccedil;&otilde;es passadas de agricultores e agricultoras talvez nem souberam em sua totalidade o bem que fizeram &agrave; sa&uacute;de do planeta ao incentivarem seus filhos a permanecerem no campo e a continuarem desenvolvendo uma agricultura limpa. Seu Jos&eacute; Elp&iacute;dio da Silva, 62 anos de idade, conhece bem esta realidade, que parece estar t&atilde;o distante dos dias atuais, mas n&atilde;o est&aacute;: ele n&atilde;o sabe o que &eacute; produzir alimentos com o uso de venenos.<p><br /> Assentado h&aacute; 27 anos no Assentamento Conquista da Liberdade, constitu&iacute;do em Piratini, na regi&atilde;o Sul do Rio Grande do Sul, Silva conta que herdou de seus pais, &ldquo;grandes defensores do meio ambiente&rdquo;, como faz refer&ecirc;ncia, a pr&aacute;tica de produzir alimentos saud&aacute;veis. &ldquo;L&aacute; em casa n&oacute;s nunca sentimos dificuldade de produzir sem venenos, porque eu e minha companheira nos criamos no meio de um modelo de produ&ccedil;&atilde;o que respeita a vida. Nossos pais produziam sementes crioulas e alimentos saud&aacute;veis, ent&atilde;o j&aacute; viemos para o assentamento com este alicerce, sem dificuldade alguma. A produ&ccedil;&atilde;o agroecol&oacute;gica est&aacute; no nosso sangue&rdquo;, destaca.<p><br /> Seu Jos&eacute; acrescenta que, al&eacute;m de toda a produ&ccedil;&atilde;o de seu lote, de pouco mais de 20 hectares, ser 100% org&acirc;nica, h&aacute; a preocupa&ccedil;&atilde;o de manter a diversidade e de colocar uma alimenta&ccedil;&atilde;o de qualidade na mesa da sua fam&iacute;lia. &ldquo;Teve um ano que produzimos 38 tipos de alimentos sem usar uma gota de veneno, apenas com compostos org&acirc;nicos. A gente gasta pouco dinheiro com comida, s&oacute; compra sal, caf&eacute; e outras coisinhas que n&atilde;o conseguimos produzir. Podemos dizer que 98% dos alimentos que consumimos v&ecirc;m do nosso pr&oacute;prio lote&rdquo;, declara.<p><br /> Segundo o assentado, a apicultura &eacute; a principal fonte de renda da fam&iacute;lia. Nos &uacute;ltimos anos ele plantou mais de cinco mil mudas de &aacute;rvores nativas para o desenvolvimento das colmeias. Ainda no lote de Silva s&atilde;o produzidas sementes de hortali&ccedil;as para a Cooperativa Agroecol&oacute;gica Nacional Terra e Vida (Conaterra), que foi constitu&iacute;da h&aacute; 20 anos pelo MST em Candiota, na regi&atilde;o da Campanha, e det&eacute;m a marca comercial Bionatur. Mas o popular feij&atilde;o tamb&eacute;m faz parte da diversidade da produ&ccedil;&atilde;o da fam&iacute;lia, que destina uma &aacute;rea de quatro hectares para o cultivo de seis variedades.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="As famílias da Apecol produzem mais de 30 variedades de feijão.jpg" height="467" src="//farm5.staticflickr.com/4228/34718227036_13823460d8_b.jpg" width="700" /><figcaption>Meta da Apecol é ampliar a área cultivada de feijão</figcaption></figure></div><p><br /> <strong>Produ&ccedil;&atilde;o para a cidade</strong><p><br /> A produ&ccedil;&atilde;o de diversas variedades de feij&atilde;o no lote de seu Jos&eacute; come&ccedil;ou h&aacute; tr&ecirc;s anos, quando a Associa&ccedil;&atilde;o de Produtores Ecol&oacute;gicos Conquista da Liberdade (Apecol), que envolve agricultores do Assentamento Conquista da Liberdade e Assentamento Conquista da Luta &mdash; Rubira I, localizados em Piratini, se tornou o principal instrumento de organiza&ccedil;&atilde;o das fam&iacute;lias em torno da produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de alimentos saud&aacute;veis.<p><br /> Com o passar do tempo, recorda seu Jos&eacute;, os Sem Terra, com o apoio da Empresa de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural (Emater), da Conaterra e da Empresa Brasileira de Pesquisa Agropecu&aacute;ria (Embrapa), ampliaram a produ&ccedil;&atilde;o em outros lotes e j&aacute; estavam vendendo feij&atilde;o uma vez por semana na cidade. &ldquo;N&oacute;s come&ccedil;amos com 13 variedades, hoje produzimos mais de 30&rdquo;, complementa. Entre as variedades produzidas pela Apecol est&atilde;o: expedito, pampeano, caravelas, guerreiro, campeiro, macanudo, carioca vermelho, guapo brilhante, mourinho, paisano, rajado e feij&atilde;o-arroz.<p><br /> A iniciativa deu t&atilde;o certo que as fam&iacute;lias, por meio do trabalho coletivo, nos &uacute;ltimos tr&ecirc;s anos j&aacute; realizaram tr&ecirc;s edi&ccedil;&otilde;es da Feira do Feij&atilde;o Org&acirc;nico no Centro de Piratini &mdash; a &uacute;ltima edi&ccedil;&atilde;o aconteceu nesta quarta-feira (17), na Pra&ccedil;a In&aacute;cia Machado da Silveira, tamb&eacute;m conhecida popularmente como Pra&ccedil;a do Palanque. L&aacute;, ao lado de seu Jos&eacute;, estava a assentada Dauraci da Rosa Tavares, 46 anos de idade, que tamb&eacute;m herdou de seus pais a produ&ccedil;&atilde;o de alimentos sem o uso de venenos.<p><br /> De acordo com Dauraci, uma hectare de seu lote, localizado no Assentamento Conquista da Luta - Rubira I, em Piratini, &eacute; destinada para o cultivo de duas variedades de feij&atilde;o (expedito e paisano), que abastecem a Apecol e o banco de sementes da Conaterra. A agricultora revela que a produ&ccedil;&atilde;o de sementes &eacute; o que garante a renda familiar e que em seu lote somente h&aacute; espa&ccedil;o para o modo agroecol&oacute;gico de desenvolver a agricultura. &ldquo;Meus pais nunca plantaram com veneno, e quando eu e meu esposo conseguimos um peda&ccedil;o de ch&atilde;o seguimos nessa linha. Muitos pensam que n&atilde;o, mas &eacute; poss&iacute;vel produzir sem veneno. &Eacute; s&oacute; insistir que d&aacute;. Plante e use o adubo que tem em casa, que &eacute; o esterco e a urina de vaca. N&atilde;o tem necessidade de usar essas porcarias do pacote do agroneg&oacute;cio&rdquo;, explica.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Feira do Feijão Orgânico propicia alimentos saudáveis à população da cidade.jpg" height="460" src="//farm5.staticflickr.com/4155/34626501391_5215ecfa96_b.jpg" width="700" /><figcaption>Feira do Feijão Orgânico propicia alimentos saudáveis à população da cidade</figcaption></figure></div><p><br /> A assentada levou 30 quilos de feij&atilde;o, malhados de mangu&aacute; e selecionados &agrave; m&atilde;o, para comercializar na 3&ordf; Feira do Feij&atilde;o Org&acirc;nico. Ela diz que pretende ampliar o espa&ccedil;o de produ&ccedil;&atilde;o do alimento, especialmente para as variedades que &lsquo;s&atilde;o de cor&rsquo; &mdash; express&atilde;o utilizada pelos agricultores para se referir os feij&otilde;es que n&atilde;o s&atilde;o da cor preta. Esta meta de Dauraci se insere nos planos da Apecol, conforme explica o assentado Jos&eacute; Gabriel Ven&acirc;ncio, presidente da associa&ccedil;&atilde;o. Mas, segundo ele, aumentar a &aacute;rea plantada para conseguir atingir um p&uacute;blico maior de consumidores requer o envolvimento de mais produtores do alimento. &quot;Hoje, as 16 fam&iacute;lias que fazem parte da Apecol conseguem produzir para abastecer a popula&ccedil;&atilde;o de Piratini, mas n&atilde;o para comercializar o alimento em outras cidades. O nosso grande objetivo &eacute; chegar ao mesmo volume de produ&ccedil;&atilde;o de arroz que h&aacute; no estado [Atualmente o MST &eacute; considerado o maior produtor de arroz org&acirc;nico da Am&eacute;rica Latina]. Queremos oferecer feij&atilde;o e arroz para o povo, que os dois alimentos estejam lado a lado. Para isto, quando mais pessoas dispostas a se inserir na Apecol e a cultivar de forma agroecol&oacute;gica, melhor&rdquo;, argumenta.&nbsp;<p><br /> De acordo com Ven&acirc;ncio, a Apecol mant&eacute;m uma &aacute;rea plantada de 20 hectares e todos os associados possuem seus lotes certificados como org&acirc;nicos por meio da Associa&ccedil;&atilde;o de Certifica&ccedil;&atilde;o Instituto Biodin&acirc;mico (IBD) &mdash; Conaterra e do Organismo Participativo de Avalia&ccedil;&atilde;o da Conformidade (Opac) &mdash; Cooperativa Central dos Assentamentos do Rio Grande do Sul (Coceargs). A proposta, para aumentar a produ&ccedil;&atilde;o, &eacute; inserir todos os grupos de agricultores da Conaterra, que j&aacute; produzem sementes, tamb&eacute;m no cultivo de feij&atilde;o. &ldquo;Dar&iacute;amos um salto no volume de produ&ccedil;&atilde;o de todas as variedades a curto prazo. Os agricultores ligados &agrave; Bionatur j&aacute; est&atilde;o organizados e produzindo de maneira agroecol&oacute;gica, o que garantiria a qualidade do nosso alimento&rdquo;, salienta.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Meta da Apecol é ampliar a área cultivada de feijão.jpg" height="467" src="//farm5.staticflickr.com/4222/34758301295_e7d3d4544d_b.jpg" width="700" /><figcaption>Meta da Apecol é ampliar a área cultivada de feijão</figcaption></figure></div><p><br /> <strong>Onde comprar os alimentos da Apecol</strong><p><br /> Os alimentos saud&aacute;veis da Apecol podem ser adquiridos nas segundas e quartas-feiras na Pra&ccedil;a In&aacute;cia Machado da Silveira, no Centro de Piratini. A feira acontece das 8 &agrave;s 17 horas e comercializa feij&atilde;o, hortali&ccedil;as, queijos, ovos e panif&iacute;cios, entre outros tipos de produ&ccedil;&atilde;o. A associa&ccedil;&atilde;o tamb&eacute;m conta com uma banca di&aacute;ria de alimentos nas margens da BR-293, entre os quil&ocirc;metros 76 e 77, no sentido Pelotas-Bag&eacute; da rodovia.<p>&nbsp;<p>Confira fotos da 3&ordf; Feira do Feij&atilde;o Org&acirc;nico <a href="https://goo.gl/qqEHrY.">aqui&nbsp;</a></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html&redirect_uri=http://www.mst.org.br&picture=//farm5.staticflickr.com/4222/34758301295_e7d3d4544d_b.jpg&name=MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul&description=Produção é da Associação de Produtores Ecológicos Conquista da Liberdade (Apecol), que organiza famílias em torno da produção e comercialização de ...&link=http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/05/19/mst-produz-mais-de-30-variedades-de-feijao-sem-veneno-no-rio-grande-do-sul.html&via=MST_Oficial&related=MST_Oficial&text=MST produz mais de 30 variedades de feijão sem veneno no Rio Grande do Sul" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
