<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Comunidade está localizada na maior área de Reforma Agrária da América Latina, na região Centro do Paraná" name="description"/><meta content="reforma-agrária, reforma-agrária-popular" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta' /><meta property="og:type" content="article" /><meta content="reforma agrária" itemprop="articleSection"/><meta property="og:description" content="Comunidade está localizada na maior área de Reforma Agrária da América Latina, na região Centro do Paraná" /><meta property="og:url" content="http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html" itemprop="url" /><meta property="article:published_time" content="2019-05-27T15:12:15-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/47944526662_b1cdfb6c98_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">reforma-agrária</span> <span class="tag">reforma-agrária-popular</span></div><h1 itemprop="name">Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta</h1><p itemprop="description">Comunidade está localizada na maior área de Reforma Agrária da América Latina, na região Centro do Paraná <time datetime="2019-05-27 15:12:15 -0300" itemprop="datePublished"> 27 de maio de 2019 15h12 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47944526662_b1cdfb6c98_b.jpg&name=Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta&description=Comunidade está localizada na maior área de Reforma Agrária da América Latina, na região Centro do Paraná&link=http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html&via=MST_Oficial&related=MST_Oficial&text=Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/04/17/jornada-de-lutas-pela-reforma-agraria-ocupa-14-estados-do-pais.html"><p>Jornada de Lutas pela Reforma Agrária mobiliza 14 estados do país <time datetime="2019-04-17 17:24:12 -0300"> 17 de abril de 2019 17h24 </time> </a><li> <a href="/2019/04/10/mst-doa-uma-tonelada-de-alimentos-organicos-para-ocupacoes-de-curitiba.html"><p>MST doa uma tonelada de alimentos orgânicos para ocupações de Curitiba <time datetime="2019-04-10 15:53:06 -0300"> 10 de abril de 2019 15h53 </time> </a><li> <a href="/2019/04/01/governo-bolsonaro-rasga-a-constituicao-ao-determinar-a-paralisacao-da-reforma-agraria.html"><p>Governo Bolsonaro rasga a Constituição ao determinar a paralisação da Reforma Agrária <time datetime="2019-04-01 16:05:22 -0300"> 1 de abril de 2019 16h05 </time> </a><li> <a href="/2019/03/28/adalberto-martins-a-resistencia-ativa-e-a-negacao-enquanto-pratica-dessa-atual-forma-de-producao-vinda-do-agronegocio.html"><p>Adalberto Martins: "A resistência ativa é a negação desse modelo de produção promovido pelo agronegócio" <time datetime="2019-03-28 18:19:32 -0300"> 28 de março de 2019 18h19 </time> </a><li> <a href="/2019/03/28/governo-bolsonaro-volta-a-suspender-a-reforma-agraria-no-pais.html"><p>Governo Bolsonaro volta a suspender a reforma agrária no país <time datetime="2019-03-28 15:35:37 -0300"> 28 de março de 2019 15h35 </time> </a><li> <a href="/2018/09/15/inauguracao-do-armazem-do-campo-reune-centenas-de-pessoas-no-rio-de-janeiro.html"><p>Inauguração do Armazém do Campo reúne centenas de pessoas no Rio de Janeiro <time datetime="2018-09-15 18:46:33 -0300"> 15 de setembro de 2018 18h46 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto principal _Leandro Taques.jpeg" height="467" src="//farm66.staticflickr.com/65535/47944526662_b1cdfb6c98_b.jpg" width="700" /><figcaption><em>Foto: Leandro Taques</em></figcaption></figure></div><p><em>Por Ednubia Ghisi/ Colaborou: Kelen Alves<br /> Da P&aacute;gina do MST</em><p><br /> As 18 salas de aula da Escola Itinerante formam o p&aacute;tio da comunidade central do acampamento Herdeiros da Terra de 1&ordm; de Maio, em Rio Bonito do Igua&ccedil;u, regi&atilde;o Centro do Paran&aacute;. Em uma das pontas fica o barrac&atilde;o onde est&aacute; a biblioteca e a secretaria. Na outra, o sal&atilde;o de festas coberto. Nas paredes de madeira est&atilde;o cartazes coloridos e atividades escolares, e tamb&eacute;m bandeiras do Movimento dos Trabalhadores Rurais Sem Terra (MST), que organiza a ocupa&ccedil;&atilde;o.<br /> &nbsp;<p>De crian&ccedil;as da pr&eacute;-escola a jovens do ensino m&eacute;dio, mais de 500 estudantes movimentam a poeira daquela terra vermelha ao longo da semana. Neste domingo (19), o espa&ccedil;o recebeu moradores e visitantes para comemorar a conquista de 5 anos da ocupa&ccedil;&atilde;o, que hoje &eacute; lar para aproximadamente 1.100 fam&iacute;lias Sem Terra. As crian&ccedil;as e a juventude protagonizaram a m&iacute;stica de abertura com a derrubada simb&oacute;lica de &aacute;rvores de <em>pinus</em>, marca da disputa fundi&aacute;ria da &aacute;rea com a madeireira Araupel.<br /> &nbsp;<figure class="image" style="float:right"><img alt="Foto aérea do centro comunitário_Wellington Lenon.jpg" height="168" src="//farm66.staticflickr.com/65535/47944539133_58e1b08869_b.jpg" width="300" /><figcaption><em>Foto a&eacute;rea do centro comunit&aacute;rio<br /> Foto: Wellington Lenon</em></figcaption></figure><p>Um pequeno caminh&atilde;o com a lateral aberta serviu como palco para as apresenta&ccedil;&otilde;es que abriram os festejos, enquanto o cheiro de churrasco j&aacute; tomava conta do ar. Representantes das diversas denomina&ccedil;&otilde;es religiosas presentes na comunidade participaram de um ato inter-religioso para celebrar a luta pela terra, o respeito &agrave; diversidade e a uni&atilde;o das fam&iacute;lias.<br /> &nbsp;<p>No momento da b&ecirc;n&ccedil;&atilde;o para a partilha, o padre Sebasti&atilde;o Jos&eacute; Gulart, da Par&oacute;quia Santo Ant&ocirc;nio de P&aacute;dua, pediu pela multiplica&ccedil;&atilde;o dos alimentos e para que n&atilde;o falte o p&atilde;o de cada dia nos lares dos acampados: &quot;Se ainda falta p&atilde;o em nossos lares do Brasil &eacute; porque tem algo errado. Se falta p&atilde;o &eacute; porque alguns est&atilde;o acumulando. Algu&eacute;m tem demais, e outros n&atilde;o t&ecirc;m. Isso &eacute; injusto. Por isso a luta de voc&ecirc;s &eacute; justa&quot;. Uma das 51 igrejas que comp&otilde;em a par&oacute;quia est&aacute; localizada no acampamento.<p><br /> E a produ&ccedil;&atilde;o de alimento &eacute; um dos principais motivos para festejar. Em 2018, foram colhidas 50 mil sacas de milho, 12 mil de feij&atilde;o, 12 mil sacas de arroz, 60 mil quilos de mandioca, 22 mil quilos de batata doce, e mais uma longa e variada lista de gr&atilde;os, tub&eacute;rculos, verduras e animais. A maior parte dos frutos do trabalho &eacute; utilizado para o consumo das pr&oacute;prias fam&iacute;lias. O excedente vai para feiras e consumidores dos munic&iacute;pios da regi&atilde;o.<br /> &nbsp;<figure class="image" style="float:left"><img alt="Plantação de arroz_Danielson.jpeg" height="200" src="//farm66.staticflickr.com/65535/47944558591_d881256c01_b.jpg" width="300" /><figcaption><em>Planta&ccedil;&atilde;o de arroz - Foto: Danielson Postinguer</em></figcaption></figure><p>Lurdes da Costa j&aacute; produz milho, mandioca e mant&eacute;m uma horta diversificada ao redor da casa onde vive com o marido e dois filhos - um de 6 e outro de 11 anos. Ela e a fam&iacute;lia sa&iacute;ram da &aacute;rea urbana do munic&iacute;pio para morar no acampamento. &ldquo;Meu marido trabalhava fazendo bico. Uma hora tinha servi&ccedil;o, outra n&atilde;o. A vida estava muito dif&iacute;cil&rdquo;.<p><br /> Al&eacute;m de comemorar a colheita da terra, a agricultora relata a satisfa&ccedil;&atilde;o em ter garantido a educa&ccedil;&atilde;o dos filhos: &ldquo;Eu sempre levei a escola das crian&ccedil;as muito a s&eacute;rio. Peguei a transfer&ecirc;ncia na sexta-feira e na ter&ccedil;a-feira da outra semana ele [o filho mais velho] j&aacute; estava estudando. A funcion&aacute;ria do col&eacute;gio n&atilde;o queria me dar a transfer&ecirc;ncia. Ela n&atilde;o acreditava que tinha escola no acampamento. E eu tinha certeza que daria certo. E deu.&rdquo;, lembra emocionada.<br /> &nbsp;<p>O trabalho volunt&aacute;rio e em mutir&atilde;o permitiu a inaugura&ccedil;&atilde;o da Escola Itinerante Herdeiros do Saber em setembro de 2014, quatro meses ap&oacute;s a ocupa&ccedil;&atilde;o da &aacute;rea. Por tratar-se de uma &aacute;rea extensa, a escola est&aacute; dividida em duas localidades. Ao todo s&atilde;o 667 alunos, 25 salas de aulas, 65 professores - 33 moradores do acampamento. As escolas itinerantes s&atilde;o p&uacute;blicas e mantidas com recursos do governo estadual. S&atilde;o uma conquista do MST para garantir educa&ccedil;&atilde;o para crian&ccedil;as e jovens acampados.<figure class="image" style="float:right"><img alt="A Escola Itinerante tem mais de 600 alunos _Leandro Taques.jpeg" height="186" src="//farm66.staticflickr.com/65535/47944539248_7cf287465d_b.jpg" width="279" /><figcaption><em>A Escola Itinerante tem mais de<br /> 600 alunos- Fotos: Leandro Taques</em></figcaption></figure><p><br /> &ldquo;Quando eu olho para nossa comunidade hoje, quase n&atilde;o acredito. A gente veio pra debaixo das &aacute;rvores, n&atilde;o tinha nada. Era s&oacute; barraco de lona, lavar roupa no rio&rdquo;, relembra a agricultora Vilma Batista de Almeida, de 51 anos, que participou da constru&ccedil;&atilde;o da comunidade desde o acampamento-base, iniciado em 1&ordm; de maio de 2014. Ela e o marido trabalhavam em uma empresa de suinocultura, em Santa Catarina, com sal&aacute;rio que &ldquo;dava pra sobreviver, mas n&atilde;o pra comprar um peda&ccedil;o de terra&rdquo;, como era o sonho dos dois.<br /> &nbsp;<p>Hoje eles colhem &ldquo;de tudo um pouco&rdquo; na terra onde vivem. &ldquo;Eu digo que isso parece, pra n&oacute;s que somos m&atilde;es, a dor do parto. &Eacute; uma dor que d&aacute; e passa. E voc&ecirc; puxa pela mem&oacute;ria e lembra que foi dif&iacute;cil. E assim tamb&eacute;m &eacute; a nossa luta. Porque agora a sensa&ccedil;&atilde;o &eacute; que tudo passou e valeu a pena. Est&aacute; acima do que eu sonhava&rdquo;, garante. Mas e logo volta atr&aacute;s: &ldquo;Na verdade s&oacute; est&aacute; faltando uma coisa. A morada s&oacute; se completa quando voc&ecirc; tem um a&ccedil;ude de peixe. Eu ainda vou ter o meu&rdquo;, brinca. &nbsp;<br /> &nbsp;<p><strong>Grilagem X Reforma agr&aacute;ria</strong><br /> &nbsp;<p>Os 15 mil hectares do ainda jovem acampamento Herdeiros da Terra de 1&deg; de Maio fazem parte de uma disputa antiga. As ocupa&ccedil;&otilde;es na regi&atilde;o come&ccedil;aram em 1996, quando o MST passou a ocupar &aacute;reas com forma de denunciar a grilagem feita pela madeireira Araupel. Em 1972, quando foi fundada, a empresa comprou 80% de um latif&uacute;ndio de 104 mil hectares dentro das fazendas Rio das Cobras e Pinhal Ralo, que eram originalmente terras p&uacute;blicas.<br /> &nbsp;<p>Pinhal Ralo est&aacute; no munic&iacute;pio de Rio Bonito do Igua&ccedil;u e Nova Laranjeiras, como parte de um t&iacute;tulo de 43 mil hectares. Aproximadamente 28 mil j&aacute; est&atilde;o divididos em tr&ecirc;s assentamentos - Ireno Alves dos Santos, Marcos Freire e 10 de Maio, somando um total de 1.600 fam&iacute;lias assentadas. O restante da &aacute;rea forma o acampamento Herdeiros da Terra de 1&ordm; de Maio. &ldquo;Essa &aacute;rea &eacute; como se fosse um recheio no meio dos assentamentos, est&aacute; geograficamente localizada de forma estrat&eacute;gica&rdquo;, explica Bernardino Camilo da Silva, advogado do MST. &nbsp;<figure class="image" style="float:right"><img alt="Início do acampamento_Danielson.jpeg" height="200" src="//farm66.staticflickr.com/65535/47944526642_feffc865f2_b.jpg" width="300" /><figcaption><em>In&iacute;cio do acampamento Herdeiros da Terra<br /> de 1&ordm; de Maio / Foto: Danielson Postinguer </em></figcaption></figure><p><br /> O im&oacute;vel Rio das Cobra fica entre Quedas do Igua&ccedil;u, com 63 mil hectares. O t&iacute;tulo da &aacute;rea foi declarado nulo pela 1&ordf; Vara Federal de Cascavel, em maio de 2015, e tamb&eacute;m em segunda inst&acirc;ncia pelo Tribunal Regional Federal 4 (TRF4), em agosto de 2017. Parte da &aacute;rea foi destinada &agrave; reforma agr&aacute;ria e originou o assentamento Celso Furtado. Outros tr&ecirc;s acampamentos resistem no restante do im&oacute;vel: Dom Tom&aacute;s Baldu&iacute;no, localizado em uma &aacute;rea da Araupel; e Vilmar Bordin e Leonir Orback, em fazendas de outros propriet&aacute;rios.&nbsp;<br /> &nbsp;<p>No caso do acampamento Herdeiros da Terra, o advogado explica que tramita uma a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse em Laranjeiras do Sul, j&aacute; com autoriza&ccedil;&atilde;o judicial para reintegrar a &aacute;rea. No entanto, Camilo n&atilde;o acredita que haja viabilidade para uma reintegra&ccedil;&atilde;o, uma vez que o acampamento est&aacute; cercado por assentamentos, com apoio m&uacute;tuo entre as fam&iacute;lias agricultoras. &ldquo;J&aacute; &eacute; uma comunidade consumada, criaram moradia, trabalho, escola. A situa&ccedil;&atilde;o precisa se resolver com qualquer outra medida que n&atilde;o seja a reintegra&ccedil;&atilde;o de posse&rdquo;, defende.<br /> &nbsp;<p><strong>Reconhecimento p&uacute;blico</strong><p><br /> Laureci Leal, integrante da dire&ccedil;&atilde;o nacional do MST e da regi&atilde;o Centro do estado, relacionou a resist&ecirc;ncia das fam&iacute;lias acampadas &agrave;s tentativas do governo Bolsonaro de fragilizar o Movimento. &ldquo;Essa comunidade &eacute; a prova de que jamais v&atilde;o derrotar o MST, nosso movimento que j&aacute; est&aacute; no seus 35 anos de vida. Somos resultado da falta da reforma agr&aacute;ria. Mas enquanto n&atilde;o houve, n&oacute;s resistiremos&rdquo;. Para o dirigente, o momento pelo qual o Brasil passa &eacute; de retrocesso e de uma gest&atilde;o fraca: &ldquo;Se um governo amea&ccedil;a os trabalhadores e a vida, &eacute; porque n&atilde;o consegue enfrentar os problemas reais do pa&iacute;s&rdquo;, afirmou. &nbsp;<br /> &nbsp;<p>A presen&ccedil;a de representantes do poder legislativo municipal, estadual e federal no ato de abertura da festa de 5 anos reafirmaram o apoio recebido pela comunidade. O deputado estadual mais votado do munic&iacute;pio de Rio Bonito do Igua&ccedil;u, Professor Lemos (PT), garantiu que o seu mandato n&atilde;o &eacute; individual, e sim coletivo, voltado &agrave;s demandas da classe trabalhadora paranaense.<br /> &nbsp;<p>&quot;Essa luta &eacute; nossa, &eacute; uma luta que n&atilde;o &eacute; antiga, n&atilde;o &eacute; de hoje. De fato essa luta precisa ser homenageada, pela reforma agr&aacute;ria e pela produ&ccedil;&atilde;o de alimentos saud&aacute;veis&quot;, disse Lemos, ao entregar uma placa da Assembleia Legislativa do Paran&aacute; com men&ccedil;&atilde;o honrosa pelos 5 anos de resist&ecirc;ncia da comunidade.<figure class="image" style="float:left"><img alt="Placa de homenagem da Alep_Lanedro Tauques.jpeg" height="200" src="//farm66.staticflickr.com/65535/47944538933_d4a36f4c0c_b.jpg" width="300" /><figcaption><em>Dep. Est. Professor Lemos entregou uma placa da<br /> Alep em homenagem ao acampamento<br /> Fotos: Leandro Taques&nbsp;</em></figcaption></figure><p>Luciana Rafagnin (PT), deputada estadual, acompanha o MST desde o surgimento, per&iacute;odo em que ela tamb&eacute;m se inseriu na luta pela reforma agr&aacute;ria: &quot;Precisamos conseguir, o mais r&aacute;pido poss&iacute;vel, a regulariza&ccedil;&atilde;o dessa &aacute;rea pra voc&ecirc;s. O mais importante &eacute; que voc&ecirc;s t&ecirc;m sido um exemplo de resist&ecirc;ncia, de trabalhar na terra e dela tirar o seu pr&oacute;prio sustento. Est&atilde;o conseguindo ensinar para os filhos a constru&ccedil;&atilde;o de um mundo com mais igualdade. Voc&ecirc; nos inspiram muito&quot;.<br /> &nbsp;<p>Aliel Machado (Rede), deputado federal, frisou que a luta que acontece no Brasil &eacute; contra as injusti&ccedil;as que ainda predominam. &quot;Quem n&atilde;o vem visitar e pisar esse poeira n&atilde;o sabe da realidade do povo [...]. Ningu&eacute;m aqui &eacute; favor de desrespeitar as leis, e sim queremos que seja respeitada a Constitui&ccedil;&atilde;o que garante o direito &agrave; terra&quot;.<br /> &nbsp;<p>A presidenta do PT e deputada federal Gleisi Hoffmann enviou uma carta &agrave;s fam&iacute;lias do Herdeiros da Terra, em que reconhece o papel do MST na defesa da democracia: &ldquo;No Brasil p&oacute;s-golpe, n&oacute;s vivemos uma situa&ccedil;&atilde;o muito dif&iacute;cil, mas mesmo diante de tantos retrocessos, voc&ecirc;s permanecem firmes. E tenho certeza que continuar&atilde;o lutando com muita garra at&eacute; que possamos restabelecer o Estado Democr&aacute;tico de Direito em nosso pa&iacute;s. E isso inclui a liberdade do presidente Lula&rdquo;.<br /> &nbsp;<p>Entenda o conflito na Araupel:<br /> <a href="https://www.brasildefato.com.br/2016/11/10/entenda-o-conflito-entre-o-mst-e-a-madeireira-araupel-no-parana/">https://www.brasildefato.com.br/2016/11/10/entenda-o-conflito-entre-o-mst-e-a-madeireira-araupel-no-parana/</a><p><br /> <br /> <em>*Editado por Fernanda Alc&acirc;ntara</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/47944526662_b1cdfb6c98_b.jpg&name=Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta&description=Comunidade está localizada na maior área de Reforma Agrária da América Latina, na região Centro do Paraná&link=http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/05/27/herdeiros-da-terra-de-1o-de-maio-terra-educacao-e-muita-producao-em-5-anos-de-luta.html&via=MST_Oficial&related=MST_Oficial&text=Herdeiros da Terra de 1º de Maio: terra, educação e muita produção em 5 anos de luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
