<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Mudança libera construção de porto em Santarém enquanto comunidades são ameaçadas. Quilombola é morto e comissão da OEA sofre perseguição." name="description"/><meta content="quilombolas, resistência, indigenas" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Mudança libera construção de porto em Santarém enquanto comunidades são ameaçadas. Quilombola é morto e comissão da OEA sofre perseguição." /><meta property="og:url" content="http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html" itemprop="url" /><meta property="article:published_time" content="2019-04-01T14:11:26-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7856/46792598564_35f26ced9c_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">quilombolas</span> <span class="tag">resistência</span> <span class="tag">indigenas</span></div><h1 itemprop="name">Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará</h1><p itemprop="description">Mudança libera construção de porto em Santarém enquanto comunidades são ameaçadas. Quilombola é morto e comissão da OEA sofre perseguição. <time datetime="2019-04-01 14:11:26 -0300" itemprop="datePublished"> 1 de abril de 2019 14h11 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7856/46792598564_35f26ced9c_b.jpg&name=Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará&description=Mudança libera construção de porto em Santarém enquanto comunidades são ameaçadas. Quilombola é morto e comissão da OEA sofre perseguição.&link=http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/01/28/durante-encontro-nacional-mst-reafirma-compromisso-com-luta-indigena-e-quilombola.html"><p>Durante encontro nacional, MST reafirma compromisso com luta indígena e quilombola <time datetime="2019-01-28 14:25:31 -0200"> 28 de janeiro de 2019 14h25 </time> </a><li> <a href="/2018/12/16/agronegocio-ameaca-sobrevivencia-de-povos-indigenas-e-quilombolas.html"><p>Agronegócio ameaça sobrevivência de povos indígenas e quilombolas <time datetime="2018-12-16 14:41:29 -0200"> 16 de dezembro de 2018 14h41 </time> </a><li> <a href="/2018/11/23/pm-suspende-despejo-no-acampamento-ze-maria-do-tome-e-familias-seguem-na-resistencia.html"><p>PM suspende despejo no acampamento Zé Maria do Tomé e famílias seguem na resistência <time datetime="2018-11-23 11:49:05 -0200"> 23 de novembro de 2018 11h49 </time> </a><li> <a href="/2018/11/22/autoridades-defendem-a-permanencia-das-familias-do-acampamento-quilombo-campo-grande.html"><p>Autoridades defendem a permanência das famílias do acampamento Quilombo Campo Grande <time datetime="2018-11-22 18:55:12 -0200"> 22 de novembro de 2018 18h55 </time> </a><li> <a href="/2018/09/28/assassinatos-de-quilombolas-crescem-350-em-um-ano-no-brasil.html"><p>Assassinatos de quilombolas crescem 350% em um ano no Brasil <time datetime="2018-09-28 12:22:40 -0300"> 28 de setembro de 2018 12h22 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Planalto_Foto-Antônio-CarlosRepórter-Brasil.jpg.webp" height="394" src="//farm8.staticflickr.com/7869/46600914925_c6f244f347_b.jpg" width="700" /><figcaption><em>O antrop&oacute;logo Edward Luz (de camisa azul) foi contratado pelo sindicato rural de Santar&eacute;m para questionar a demarca&ccedil;&atilde;o de terras ind&iacute;genas e quilombolas (Foto: Reprodu&ccedil;&atilde;o Facebook)</em></figcaption></figure></div><p><em>Por Ant&ocirc;nio Carlos<br /> Do Rep&oacute;rter Brasil</em><br /> &nbsp;<p>&ldquo;Agora que Bolsonaro ganhou, quero ver se ainda vai ter benef&iacute;cio para pretos.&rdquo; A frase, gritada da janela de uma caminhonete para uma lideran&ccedil;a quilombola, reflete o clima tenso que domina o Planalto Santareno, no Par&aacute;. &Agrave;s margens do rio Amazonas, a regi&atilde;o abriga pelo menos dez comunidades ind&iacute;genas e quilombolas e um crescente n&uacute;mero de fazendeiros e produtores de soja que se enfrentam em uma disputa por territ&oacute;rios. A regi&atilde;o vem ganhando o notici&aacute;rio nos &uacute;ltimos meses, mas n&atilde;o por causa dos &ldquo;benef&iacute;cios&rdquo; esbravejados pelo dono da caminhonete.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="27_03_mapa_para_fonte_guiageo.jpg" height="684" src="//farm8.staticflickr.com/7805/47463639072_0ff168e3e0_b.jpg" width="700" /><figcaption>Mapa do Par&aacute;&nbsp;(Fonte: GuiaGeo)</figcaption></figure></div><p>Em setembro, um quilombola foi brutalmente assassinado a golpes de chave de fenda. Em novembro, membros da Comiss&atilde;o Interamericana de Direitos Humanos da Organiza&ccedil;&atilde;o dos Estados Americanos (OEA) sentiram-se intimidados ao visitar a comunidade ind&iacute;gena de A&ccedil;aizal. Em dezembro, a C&acirc;mara de Vereadores de Santar&eacute;m votou o plano diretor do munic&iacute;pio, com manobras de &uacute;ltima hora, abrindo caminho para a constru&ccedil;&atilde;o de um controverso porto na cidade que vai ampliar o escoamento da soja, mas que gera impactos para as comunidades quilombolas e ind&iacute;genas do local.<br /> &nbsp;<p>Os epis&oacute;dios, que parecem casos isolados, t&ecirc;m um elo em comum: fazendeiros e produtores de soja, reunidos em torno do Sindicato Rural de Santar&eacute;m (Sirsan) e fortalecidos no &uacute;ltimo ano n&atilde;o apenas pela vit&oacute;ria de Jair Bolsonaro &ndash; contr&aacute;rio &agrave; demarca&ccedil;&atilde;o de terras ind&iacute;genas e quilombolas &ndash;, mas tamb&eacute;m pela contrata&ccedil;&atilde;o do pol&ecirc;mico antrop&oacute;logo Edward Luz, conhecido como &ldquo;antrop&oacute;logo dos ruralistas&rdquo; e recentemente cotado para assumir o segundo cargo mais importante da Funai.<p><br /> <strong>&ldquo;Postura n&atilde;o compat&iacute;vel com a &eacute;tica&rdquo;.</strong><br /> &nbsp;<p>Luz parece assumir a frente dos interesses dos empres&aacute;rios rurais da regi&atilde;o, atuando ativamente n&atilde;o s&oacute; na elabora&ccedil;&atilde;o de laudos que questionam os territ&oacute;rios das comunidades tradicionais do local, mas tamb&eacute;m atrapalhando a visita de organiza&ccedil;&otilde;es deslocadas para ouvir a popula&ccedil;&atilde;o local &ndash; como foi o caso da OEA.<br /> &nbsp;<p>No epis&oacute;dio, ele seguiu a comitiva na estrada, apontou uma c&acirc;mera para o grupo e disse: &ldquo;ONGs usam as minorias &eacute;tnicas contra nossa capacidade produtiva. Isso est&aacute; prestes a acabar, ano que vem teremos um novo presidente.&rdquo; A organiza&ccedil;&atilde;o emitiu nota sobre o ocorrido, declarando-se intimidada. O antrop&oacute;logo nega que tenha causado tumulto e afirma que queria apenas dialogar. &ldquo;Quer&iacute;amos s&oacute; dizer &agrave; OEA que aquela n&atilde;o era uma comunidade ind&iacute;gena&rdquo;, afirmou em entrevista &agrave; Rep&oacute;rter Brasil.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="27_03_mapa_territorio_indigena_fonte_mpf.png" height="503" src="//farm8.staticflickr.com/7892/40550325173_4c6b452572_b.jpg" width="700" /><figcaption><em>Territ&oacute;rio reivindicado pelos ind&iacute;genas (Fonte: MPF)</em></figcaption></figure></div><p>Os argumentos de Luz refletem de modo direto os interesses dos empres&aacute;rios rurais, de quem &eacute; contratado como prestador de servi&ccedil;os, e j&aacute; s&atilde;o velhos conhecidos entre as popula&ccedil;&otilde;es tradicionais da regi&atilde;o. O antrop&oacute;logo defende a tese de que essas comunidades s&atilde;o manipuladas por ONGs e se autodeclaram ind&iacute;genas ou quilombolas de forma fraudulenta.<br /> &nbsp;<p>Devido &agrave; &ldquo;postura n&atilde;o compat&iacute;vel com a &eacute;tica profissional&rdquo; e por atuar &ldquo;em direta sintonia com os interesses das redes pol&iacute;ticas das quais participa&rdquo;, a Associa&ccedil;&atilde;o Brasileira de Antrop&oacute;logos o expulsou do grupo em janeiro de 2013.<br /> &nbsp;<p>Sua pr&oacute;xima miss&atilde;o no Oeste do Par&aacute; ser&aacute; contestar o reconhecimento, feito pelo Incra em outubro do ano passado, de que a comunidade do Tiningu &eacute; quilombola. &ldquo;Uma coisa &eacute; ser afrodescendente, outra &eacute; ser descendente de quilombola&rdquo;, diz Luz. Quando questionado se o Incra, &oacute;rg&atilde;o do governo federal, se equivoca nesses reconhecimentos, Luz afirma que sim por conta da &ldquo;ditadura do politicamente correto&rdquo;. Em discurso assumidamente pr&oacute;-governo Bolsonaro, o antrop&oacute;logo tamb&eacute;m afirma que as comunidades Munduruku e A&ccedil;aizal do Planalto Santareno n&atilde;o s&atilde;o ind&iacute;genas.<br /> &nbsp;<p>Mais do que negar a exist&ecirc;ncia dessas comunidades, o que Luz tem feito no Oeste do Par&aacute; &eacute; articular e fortalecer os fazendeiros e produtores de soja. Nesse sentido, ele &eacute; bem sucedido na tarefa. As impress&otilde;es digitais do antrop&oacute;logo est&atilde;o por tr&aacute;s tanto do tumulto com a OEA quanto da controversa articula&ccedil;&atilde;o dos vereadores para a mudan&ccedil;a no plano diretor para possibilitar a cria&ccedil;&atilde;o de um porto de soja na cidade.<br /> <br /> <strong>A manobra para a aprova&ccedil;&atilde;o do porto Maic&aacute;</strong><p>Foi ap&oacute;s reuni&atilde;o com os membros do Sirsan, o sindicato que representa os produtores rurais da cidade, que os vereadores decidiram aprovar uma significativa mudan&ccedil;a no Plano Diretor de Santar&eacute;m. Os vereadores contrariaram decis&atilde;o popular de um ano antes, quando as comunidades tradicionais afetadas manifestaram-se contra o porto em assembleias.<br /> &nbsp;<p>Um dos articuladores do encontro foi o antrop&oacute;logo Edward Luz, como ele mesmo reconhece: &ldquo;N&atilde;o s&oacute; participei, como promovi a reuni&atilde;o. Fui l&aacute; e apresentei aos parlamentares o resultado da minha pesquisa, que indica uma articula&ccedil;&atilde;o &eacute;tnica esp&uacute;ria por cidad&atilde;os que se dizem ind&iacute;genas e quilombolas.&rdquo; Ele chegou a dizer a um dos vereadores que n&atilde;o queria uma &ldquo;guerra &eacute;tnica&rdquo; na regi&atilde;o.<br /> &nbsp;<p>O novo plano diretor foi sancionado pelo prefeito de Santar&eacute;m em 17 de dezembro, &agrave;s v&eacute;speras do Natal. A constru&ccedil;&atilde;o do Porto de Maic&aacute;, por&eacute;m, ainda depende de licenciamentos ambientais &ndash; que est&atilde;o suspensos por decis&atilde;o da Justi&ccedil;a Federal at&eacute; que haja uma consulta &agrave;s comunidades tradicionais que vivem ali.<br /> &nbsp;<p>Previsto para ser constru&iacute;do &agrave;s margens do rio Amazonas, o porto &eacute; de interesse dos produtores de soja porque ajudaria a escoar o gr&atilde;o para o exterior. O problema &eacute; que pelo menos sete comunidades ind&iacute;genas e quilombolas dependem do rio para sobreviver.<br /> &nbsp;<p>A aprova&ccedil;&atilde;o do Plano Diretor deixou evidente os lados em disputa na regi&atilde;o: &ldquo;Com essa aprova&ccedil;&atilde;o, v&ecirc;m novos tempos para nossa cidade&rdquo;, comemorou Adriano Maraschin, o presidente do sindicato rural.<br /> &nbsp;<p>J&aacute; o cacique Manuel Munduruku estava indignado em ato realizado em Santar&eacute;m no dia 20 de dezembro: &ldquo;Tem que construir esse porto perto da casa do prefeito para ele come&ccedil;ar a entender o que &eacute; impacto, porque n&oacute;s sabemos o que &eacute; impacto.&rdquo;<br /> &nbsp;<p><iframe allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/Src4Gkam4EQ" width="560"></iframe><p><br /> <strong>Assassinato com chave de fenda</strong><br /> &nbsp;<p>Contratante de Luz em outros casos, o presidente do Sindicato Rural de Santar&eacute;m, Maraschin, tem interesse pessoal na disputa por terras no Planalto Santareno. Pelo menos tr&ecirc;s fazendas em nome de seus parentes t&ecirc;m territ&oacute;rio que se sobrep&otilde;e &agrave;s terras reivindicadas pelos ind&iacute;genas Munduruku, vizinhos ao quilombo Tiningu.<br /> &nbsp;<p>Mas Maraschin n&atilde;o &eacute; o &uacute;nico personagem que reivindica terras em territ&oacute;rios ind&iacute;genas ou quilombolas por ali. No Tiningu, o fazendeiro Silvio Tadeu dos Santos construiu uma cerca de arame farpado sobre a lavoura de um quilombola e passou a se declarar dono daquela terra. Desde ent&atilde;o, o conflito se acirra a tal ponto que come&ccedil;ou a deixar v&iacute;timas fatais.<br /> &nbsp;<p>Primeiro, Santos come&ccedil;ou a desligar o sistema de abastecimento de &aacute;gua constru&iacute;do pela comunidade h&aacute; mais de 20 anos. Depois, o fazendeiro tamb&eacute;m teria destru&iacute;do o ro&ccedil;ado de Flaviano Santana, um dos moradores mais velhos do quilombo, borrifando agrot&oacute;xicos sobre a planta&ccedil;&atilde;o, segundo boletim de ocorr&ecirc;ncia registrado pela comunidade.<br /> &nbsp;<p>O clima esquentou na comunidade, que passou a vivenciar amea&ccedil;as at&eacute; culminar no assassinato do quilombola Haroldo Betcel com golpes de chave de fenda em 29 de setembro. &ldquo;Haroldo tinha sido jogador profissional de futebol e treinava nosso time, ensinava as crian&ccedil;as. Era uma grande lideran&ccedil;a e n&atilde;o aceitava as amea&ccedil;as que a gente sofria&rdquo;, conta Raimundo Benedito da Silva, presidente da associa&ccedil;&atilde;o comunit&aacute;ria do Tiningu, conhecido como Bena.<br /> &nbsp;<p>Para a pol&iacute;cia civil, n&atilde;o h&aacute; d&uacute;vidas de que o caseiro de Silvio Tadeu &eacute; o assassino de Haroldo. O caseiro, identificado apenas como Dori&eacute;dson, est&aacute; foragido com mandado de pris&atilde;o em aberto, de acordo com o delegado da homic&iacute;dios em Santar&eacute;m, Dmitri Esmeraldo.<br /> &nbsp;<p>O delegado, por&eacute;m, refuta a hip&oacute;tese de que o fazendeiro seja o mandante do crime e recha&ccedil;a a possibilidade de que o assassinato seja fruto do conflito por terras. Ele afirma que o caso n&atilde;o foi levado &agrave; delegacia especializada em conflitos agr&aacute;rios e que desconhece as amea&ccedil;as sofridas pela comunidade. &ldquo;Essas den&uacute;ncias de amea&ccedil;as t&ecirc;m que ser levadas &agrave; outra delegacia, aqui s&oacute; cuidamos de homic&iacute;dios&rdquo;, explicou &agrave; Rep&oacute;rter Brasil.<br /> &nbsp;<p>A Rep&oacute;rter Brasil n&atilde;o conseguiu contato com o fazendeiro S&iacute;lvio Tadeu.<br /> <br /> <strong>Encurralados pela soja</strong><br /> &nbsp;<p>Enquanto os ruralistas comemoram a aprova&ccedil;&atilde;o do Plano Diretor e Edward Luz &eacute; cotado para a Funai, as comunidades ind&iacute;genas e quilombolas se assustam com o fortalecimento dos grupos que amea&ccedil;am os seus territ&oacute;rios.<br /> &nbsp;<p>&ldquo;Eles falam que o povo daqui &eacute; pregui&ccedil;oso, que aqui n&atilde;o tem quilombola, que n&atilde;o tem &iacute;ndio&rdquo;, diz Raimundo Benedito da Silva, presidente da associa&ccedil;&atilde;o comunit&aacute;ria do Tiningu, carregando um peso no olhar. &ldquo;Em 1844, seis escravos fugiram de uma senzala e vieram para c&aacute;. Todos somos descendentes desses fugitivos.&rdquo;<br /> &nbsp;<p>Apesar de ter sido reconhecido pelo Incra, o quilombo, que abriga cerca de 500 pessoas, ainda depende da assinatura do presidente da Rep&uacute;blica para ser homologado. Algo que pode nunca acontecer, se Jair Bolsonaro seguir suas promessas de campanha.<br /> &nbsp;<p>Segurando com for&ccedil;a a cerca de arame farpado erguida pelo fazendeiro S&iacute;lvio Tadeu em territ&oacute;rio quilombola, Bena diz que a expans&atilde;o da soja tem complicado a vida das comunidades tradicionais do Planalto Santareno.<br /> &nbsp;<p>&ldquo;Hoje &eacute; s&oacute; soja em Santar&eacute;m. As &aacute;reas onde antes tinha agricultura acabaram. Tem comunidades que ficaram presas, porque o agrot&oacute;xico acaba com as nossas cria&ccedil;&otilde;es e prejudica nosso peixe, nosso a&ccedil;a&iacute;, nossa sa&uacute;de&rdquo;, diz a lideran&ccedil;a comunit&aacute;ria.<br /> &nbsp;<p>Ele fica triste com as acusa&ccedil;&otilde;es que vem escutando do antrop&oacute;logo e de fazendeiros. &ldquo;A elei&ccedil;&atilde;o do Bolsonaro &eacute; uma preocupa&ccedil;&atilde;o muito grande pra gente e para os ind&iacute;genas.&rdquo; Al&eacute;m de poder n&atilde;o reconhecer territ&oacute;rios dessas comunidades, a vit&oacute;ria do candidato de extrema-direita inflamou os fazendeiros, produtores de soja e o antrop&oacute;logo Edward Luz, que diz n&atilde;o ter prazo para sair do Planalto Santareno. Bena, por&eacute;m, promete n&atilde;o ficar acuado. Se o Oeste do Par&aacute; avan&ccedil;a rumo a uma guerra &eacute;tnica, os quilombolas do Tiningu dizem estar preparados para o conflito.<p>&nbsp;<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7856/46792598564_35f26ced9c_b.jpg&name=Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará&description=Mudança libera construção de porto em Santarém enquanto comunidades são ameaçadas. Quilombola é morto e comissão da OEA sofre perseguição.&link=http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/01/assassinato-de-quilombola-intimidacoes-e-manobras-politicas-marcam-expansao-da-soja-no-para.html&via=MST_Oficial&related=MST_Oficial&text=Assassinato de quilombola, intimidações e manobras políticas marcam expansão da soja no Pará" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
