<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Apicultores e organizações realizaram simpósio abordando a relação entre a mortandade e aplicação de venenos agrícolas" name="description"/><meta content="apicultura, veneno, agrotóxicos" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Apicultores e organizações realizaram simpósio abordando a relação entre a mortandade e aplicação de venenos agrícolas" /><meta property="og:url" content="http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html" itemprop="url" /><meta property="article:published_time" content="2019-04-01T12:48:57-03:00" /><meta property="og:image" content="//farm8.staticflickr.com/7823/32573408667_034fb9a651_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">apicultura</span> <span class="tag">veneno</span> <span class="tag">agrotóxicos</span></div><h1 itemprop="name">Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS</h1><p itemprop="description">Apicultores e organizações realizaram simpósio abordando a relação entre a mortandade e aplicação de venenos agrícolas <time datetime="2019-04-01 12:48:57 -0300" itemprop="datePublished"> 1 de abril de 2019 12h48 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7823/32573408667_034fb9a651_b.jpg&name=Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS&description=Apicultores e organizações realizaram simpósio abordando a relação entre a mortandade e aplicação de venenos agrícolas&link=http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html&via=MST_Oficial&related=MST_Oficial&text=Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/07/17/relator-do-projeto-dos-agrotoxicos-e-dono-de-empresas-do-setor.html"><p>Relator do projeto dos agrotóxicos é dono de empresas do setor <time datetime="2018-07-17 11:12:52 -0300"> 17 de julho de 2018 11h12 </time> </a><li> <a href="/2018/07/16/monsanto-vai-a-julgamento-nos-eua-por-agrotoxico-cancerigeno.html"><p>Monsanto vai a julgamento nos EUA por agrotóxico cancerígeno <time datetime="2018-07-16 11:03:58 -0300"> 16 de julho de 2018 11h03 </time> </a><li> <a href="/2018/06/29/jandira-feghali-querem-envenenar-voce.html"><p>Jandira Feghali: Querem envenenar você <time datetime="2018-06-29 17:23:48 -0300"> 29 de junho de 2018 17h23 </time> </a><li> <a href="/2018/06/21/ruralistas-interditam-debate-sobre-agrotoxicos-na-camara.html"><p>Ruralistas interditam debate sobre agrotóxicos na Câmara <time datetime="2018-06-21 12:59:17 -0300"> 21 de junho de 2018 12h59 </time> </a><li> <a href="/2018/06/20/continua-nesta-4-a-votacao-do-pacote-do-veneno-na-camara-dos-deputados.html"><p>Continua nesta 4° a votação do Pacote do Veneno na Câmara dos Deputados <time datetime="2018-06-20 11:09:48 -0300"> 20 de junho de 2018 11h09 </time> </a><li> <a href="/2018/06/18/pacote-do-veneno-deve-ser-votado-nesta-terca-feira-19.html"><p>Pacote do Veneno deve ser votado nesta terça-feira (19) <time datetime="2018-06-18 09:53:22 -0300"> 18 de junho de 2018 09h53 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Abelhas1.jpeg" height="466" src="//farm8.staticflickr.com/7823/32573408667_034fb9a651_b.jpg" width="700" /><figcaption><em>Grupo entregou representa&ccedil;&atilde;o ao Minist&eacute;rio P&uacute;blico Estadual / Fotos: Marcos Corbari</em></figcaption></figure></div><p><em>Por Marcos Corbari<br /> Do Site Brasil de Fato</em><br /> &nbsp;<p>A mortandade de abelhas j&aacute; tem sido h&aacute; tempos um alerta quanto a utiliza&ccedil;&atilde;o indiscriminada de subst&acirc;ncias nocivas &agrave; vida nos cultivos agr&iacute;colas. Em meados de outubro de 2018 esse tipo de acontecimento foi registrado em diversos pontos do RS, com destaque &agrave; regi&atilde;o Central, pela intensidade com que se registrou: mais de 20 milh&otilde;es de abelhas foram mortas, fragilizando ou at&eacute; mesmo desconstituindo uma atividade econ&ocirc;mica que havia se estabelecido como alternativa de renda para fam&iacute;lias camponesas. Os agrot&oacute;xicos utilizados nos monocultivos de gr&atilde;os &ndash; em especial a soja &ndash; s&atilde;o apontados como respons&aacute;veis.<br /> &nbsp;<p>O fato novo registrado agora &eacute; o resultado de laudos cient&iacute;ficos que confirmam essa informa&ccedil;&atilde;o e j&aacute; servem de amparo para uma representa&ccedil;&atilde;o coletiva apresentada junto ao Minist&eacute;rio P&uacute;blico Estadual (MPE/RS) pedindo a abertura de inqu&eacute;rito civil p&uacute;blico e propondo a&ccedil;&atilde;o civil p&uacute;blica e a&ccedil;&atilde;o penal junto &agrave; toda cadeia de responsabilidade que envolve utilizadores, aplicadores, revendedores, distribuidores, importadores e fabricantes.<br /> &nbsp;<p>Na tarde da &uacute;ltima quinta-feira, 28, cerca de 380 pessoas &ndash; envolvendo produtores, autoridades, pesquisadores, estudantes, entidades, movimentos sociais e comunidade em geral &ndash; estiveram reunidos na cidade de Mata, no Simp&oacute;sio Internacional Sobre Mortandade de Abelhas e Agrot&oacute;xicos. O evento foi promovido pela APISBio (Articula&ccedil;&atilde;o Para a Preserva&ccedil;&atilde;o da Integridade dos Seres e da Biodiversidade) e pela APISMA (Associa&ccedil;&atilde;o dos Apicultores e Meliponicultures de Mata), contando com mais de duas dezenas de entidades e organiza&ccedil;&otilde;es parceiras.<br /> &nbsp;<p><strong>Mortandade</strong><br /> &nbsp;<p>- A abelha &eacute; vida, sem elas n&atilde;o somos nada -, afirmou o representante dos apicultores e meliponicultores de Mata, Ja&iacute;lson Mack Bressan, citando o papel importante que a abelha possui na poliniza&ccedil;&atilde;o de in&uacute;meras esp&eacute;cies vegetais e por consequ&ecirc;ncia ao equil&iacute;brio do ecossistema. Para o produtor, al&eacute;m dos preju&iacute;zos financeiros e do dano ambiental causado pelo exterm&iacute;nio das abelhas de mais de 480 colmeias e a contamina&ccedil;&atilde;o por venenos agr&iacute;colas de uma &aacute;rea de aproximadamente 18 quil&ocirc;metros quadrados &ndash; possivelmente atingindo tamb&eacute;m solos, cursos de &aacute;gua e at&eacute; mesmo pessoas &ndash;, a pr&oacute;pria sucess&atilde;o nas unidades produtivas familiares est&aacute; sendo colocada em risco. &ldquo;Nosso munic&iacute;pio em sua maior parte por pequenas propriedades, n&oacute;s queremos permanecer no interior e vemos no mel uma alternativa que incentiva nossos filhos a permanecer, a fazer a sucess&atilde;o acontecer&rdquo;, explicou. Bressan entende que &eacute; poss&iacute;vel que produtores de gr&atilde;os e apicultores trabalhem juntos, uma atividade fortalecendo a outra ao inv&eacute;s de prejudicar, mas para isso &eacute; necess&aacute;rio uma postura diferente daqueles que fazem uso dos produtos qu&iacute;micos que colocam a vida no seu entorno em risco.<br /> &nbsp;<p><strong>Contamina&ccedil;&atilde;o</strong><br /> &nbsp;<p>- O resultado das an&aacute;lises qu&iacute;micas efetuadas no mel, nas abelhas, nas crias e nos favos confirma a contamina&ccedil;&atilde;o por n&iacute;veis abusivos de agrot&oacute;xicos, sendo 2 inseticidas e 3 fungicidas &ndash; afirmou Ant&ocirc;nio Lib&oacute;rio Philomena, perito respons&aacute;vel pela reda&ccedil;&atilde;o do laudo apresentado pela APISBio e pela APISMA, utilizado na fundamenta&ccedil;&atilde;o da den&uacute;ncia coletiva. O cientista, PhD em Ecologia, alerta ainda que a contamina&ccedil;&atilde;o &eacute; sist&ecirc;mica e m&uacute;ltipla, n&atilde;o afetando apenas as abelhas e sim toda vida que est&aacute; estabelecida na &aacute;rea. &ldquo;As abelhas e outros polinizadores servem como esp&eacute;cies indicadoras da sa&uacute;de dos ecossistemas e consequentemente da sa&uacute;de humana&rdquo;, alertou, reafirmando que novas an&aacute;lises precisam ser feitas levando em conta a prov&aacute;vel contamina&ccedil;&atilde;o de outras formas de vida presentes na &aacute;rea, inclusive seres humanos. Conforme o laudo apresentado por Philomena, foram encontradas nos favos com mel as subst&acirc;ncias Axoxistrobina, Diflubenzuron, Tebuconazol e Fipronil; nos favos com abelhas foram encontradas as subst&acirc;ncias Azoxistrobina e Aletrina; enquanto nas abelhas foram encontradas as subst&acirc;ncias Azoxistrobina, Diflubenzuron e Fipronil. &ldquo;O que estamos constando aqui &eacute; apenas o come&ccedil;o, abrimos a porta para come&ccedil;ar a entender o caso&rdquo;, concluiu, aconselhando que as pessoas organizem-se e reajam, ou situa&ccedil;&otilde;es semelhantes e at&eacute; possivelmente ainda mais graves poder&atilde;o se repetir em breve.<br /> &nbsp;<p><strong>Rea&ccedil;&atilde;o</strong><br /> &nbsp;<p>- Nossa avalia&ccedil;&atilde;o &eacute; que os objetivos do simp&oacute;sio foram alcan&ccedil;ados -, destacou o advogado Jos&eacute; Renato de Oliveira Barcelos, em nome dos organizadores do evento. Para o jurista, que tem atua&ccedil;&atilde;o nas linhas do Direito P&uacute;blico e Direito Ambiental, a forma como a comunidade acolheu a atividade e se dispor a conectar-se com o tema para discutir e encontrar solu&ccedil;&otilde;es efetivas para o problema &eacute; o principal fator a ser registrado. &ldquo;Agora temos que ampliar as discuss&otilde;es, esclarecer em escala mais ampla a todos os indiv&iacute;duos que esse &eacute; um problema s&eacute;rio, que at&eacute; mesmo prenuncia uma cat&aacute;strofe ambiental&rdquo;, acrescentou. &ldquo;A sociedade se apropriou do tema, pudemos discutir de forma aprofundada a quest&atilde;o da mortandade das abelhas e o uso indiscriminado de agrot&oacute;xicos, as palestras serviram para deixar as coisas claras, para alertar de como n&oacute;s dependemos de um ambiente ecologicamente equilibrado&rdquo;, explicou Barcelos.<br /> &nbsp;<p>A participa&ccedil;&atilde;o em todo o simp&oacute;sio do Promotor de Justi&ccedil;a Substituto da Promotoria de Justi&ccedil;a da Comarca de S&atilde;o Vicente do Sul/RS, &Eacute;der Fernando Kegler, tamb&eacute;m foi destacada pelos organizadores. O ponto culminante foi a entrega da representa&ccedil;&atilde;o ao Minist&eacute;rio P&uacute;blico Estadual de modo que o promotor pudesse n&atilde;o apenas conhecer a tem&aacute;tica, mas receber a pe&ccedil;a documental que sustenta a reclama&ccedil;&atilde;o da comunidade e requer provid&ecirc;ncias para o problema da contamina&ccedil;&atilde;o pelos agroqu&iacute;micos que causou a mortandade das abelhas, mas tamb&eacute;m contaminou pessoas no campo e at&eacute; nas &aacute;reas urbanas de Mata e cidades vizinhas. Para os integrantes da APISBio est&aacute; posta a necessidade de que a Justi&ccedil;a &eacute; o caminho mais adequado para que se possa regular o excesso de agrot&oacute;xicos que s&atilde;o colocados nas sobretudo por meio da avia&ccedil;&atilde;o agr&iacute;cola. O pr&oacute;ximo passo da articula&ccedil;&atilde;o ser&aacute; a abertura de di&aacute;logo com o Minist&eacute;rio P&uacute;blico Federal, uma vez que fatos semelhantes tamb&eacute;m j&aacute; foram registrados em outras unidades da federa&ccedil;&atilde;o. &ldquo;A gente acredita que a partir daqui v&atilde;o se desencadear a&ccedil;&otilde;es importantes, queremos levar esse debate a todo pa&iacute;s, articular a sociedade civil cumprindo o princ&iacute;pio da participa&ccedil;&atilde;o e da informa&ccedil;&atilde;o que constam na Constitui&ccedil;&atilde;o Federal&rdquo;, expressou Barcelos, arrematando com uma frase de feito que chama por mobiliza&ccedil;&atilde;o: &ldquo;Temos que enfrentar esse problema de forma conjunta, porque s&oacute; assim ele poder&aacute; ser vencido!&rdquo;.<br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Abelhas[3].jpeg" height="525" src="//farm8.staticflickr.com/7871/32573408687_752eb593d7_b.jpg" width="700" /><figcaption><em>Grupo de apicultores atingidos pela contamina&ccedil;&atilde;o por venenos agr&iacute;colas&nbsp;</em></figcaption></figure></div><p><strong>Resumo da atividade</strong><p>A primeira mesa tem&aacute;tica de comunica&ccedil;&otilde;es foi realizada no in&iacute;cio da tarde, tendo como norte tem&aacute;tico &ldquo;O problema da mortandade das abelhas&rdquo;, iniciando com o relato de Jailson Mack Bressan, representante dos apicultores e meliponicultores que tiveram suas abelhas exterminadas, e do professor PhD em ecologia, Antonio Lib&oacute;rio Philomena (Programa Harmony Whith Nature/ONU), respons&aacute;vel pelo laudo que comprova a contamina&ccedil;&atilde;o das abelhas por venenos agr&iacute;colas; tamb&eacute;m se pronunciaram Adi Jos&eacute; Pozzatto, representante da Associa&ccedil;&atilde;o Santiaguense de Apicultura e APL Vale do Jaguari; a professora PhD e Dra em Fitossanidade Ana L&uacute;cia de Paula Ribeiro (do IFFAR/S&atilde;o Vicente do Sul); e o respons&aacute;vel t&eacute;cnico para o RS do Programa Nacional de Sanidade Ap&iacute;cola, Mestre em Ci&ecirc;ncias Veterin&aacute;rias, Gustavo Nogueira Diehl. No encerramento dessa primeira rodada, o comunicador Marcelo Cougo, do Coletivo Catarse, exibiu uma v&iacute;deo reportagem chamada &ldquo;Medo da Primavera&rdquo;, abordando a rela&ccedil;&atilde;o entre a mortandade de abelhas em Mata e munic&iacute;pios vizinhos e a utiliza&ccedil;&atilde;o de venenos agr&iacute;colas.<br /> &nbsp;<p>A segunda mesa tem&aacute;tica, realizada na sequ&ecirc;ncia teve como tema &ldquo;Natureza, institui&ccedil;&otilde;es e reponsabilidades&rdquo;, contando com a participa&ccedil;&atilde;o do avogado Jos&eacute; Renato de Oliveira Barcelos que pronunciou-se em nome da APISBio; da Dra em Qu&iacute;mica Martha Bohrer Adaime, do LARP/UFSM; do advogado Jair Lima Krischke, representante do Movimento Justi&ccedil;a e Direitos Humanos; do guardi&atilde;o de sementes Pedro Kunkel, representando o Movimento dos Pequenos Agricultores; do professor PhD em anatomia humana Althen Teixeira Filho (UFPel); do Dr em Recursos Naturais Luis Fernando Wolf (Embrapa); e do Dr em Ci&ecirc;ncias Humanas Jer&ocirc;nimo Siqueira Tybusch (UFSM). Ao final dos pronunciamentos foi apresentado um documento conjunto assinado pelas organiza&ccedil;&otilde;es que comp&otilde;em a APISBio e demais for&ccedil;as que somaram-se na organiza&ccedil;&atilde;o do simp&oacute;sio, denominada &ldquo;Carta de Mata&rdquo;.<br /> &nbsp;<p><strong>Carta de Mata</strong><br /> &nbsp;<p>As entidades que integram a APISBio e a APISMA, reunidas no &ldquo;SIMP&Oacute;SIO INTERNACIONAL SOBRE MORTANDADE DE ABELHAS E AGROT&Oacute;XICOS&rdquo;, vem a p&uacute;blico, por meio desta CARTA, externar o seu compromisso com a defesa incondicional da biodiversidade e das presentes e futuras gera&ccedil;&otilde;es, em uma perspectiva de equidade intergeracional.<br /> &nbsp;<p>A defesa da natureza n&atilde;o admite falhas! Devemos estar comprometidos de forma firme e resoluta em preservar as esp&eacute;cies que comp&otilde;em o nosso ecossistema, protegendo-as de toda e qualquer contamina&ccedil;&atilde;o qu&iacute;mica que ameasse a vida, sobretudo porque n&oacute;s, seres humanos, seremos as maiores v&iacute;timas e os mais prejudicados.<br /> &nbsp;<figure class="image" style="float:left"><img alt="Abelhas2.jpeg" height="225" src="//farm8.staticflickr.com/7838/32573408707_bd2a90f625_b.jpg" width="300" /><figcaption><em>Grupo de apicultores atingidos pela<br /> contamina&ccedil;&atilde;o por venenos agr&iacute;colas&nbsp;</em></figcaption></figure><p>Hoje, n&atilde;o h&aacute; mais d&uacute;vidas na comunidade cient&iacute;fica mundial de que os agrot&oacute;xicos s&atilde;o os respons&aacute;veis principais pela mortandade das abelhas em escala jamais antes vista em outro tempo. Metade dos insetos est&aacute; rapidamente diminuindo enquanto um ter&ccedil;o j&aacute; est&aacute; considerada em extin&ccedil;&atilde;o. Os cientistas concluem que, se n&atilde;o mudarmos as t&eacute;cnicas de produzir os nossos alimentos, todos insetos entrar&atilde;o em extin&ccedil;&atilde;o em poucas d&eacute;cadas (Francisco S&aacute;nchez-Bayo e Kris Wyckhuys, 2019).<p>Se n&atilde;o agirmos imediatamente, o custo ambiental do modelo de agricultura hegem&ocirc;nica praticado no pa&iacute;s &ndash; qu&iacute;mico-dependente de agrot&oacute;xicos, fundamentado na explora&ccedil;&atilde;o de grandes extens&otilde;es de terra, em cultivos agr&iacute;colas de baixo valor agregado e produtor de commodities como a soja &ndash;, tem se mostrado extremamente elevado e n&atilde;o justifica, em absoluto, os ganhos econ&ocirc;micos que produz, sobretudo porque tem colocado em perigo a natureza, a vida em todas as suas formas e a esp&eacute;cie humana.<br /> &nbsp;<p>N&atilde;o podemos mais nos dar ao luxo de sermos otimistas: a vida humana e do planeta est&atilde;o em perigo e cabe a n&oacute;s a sua defesa. Estamos vivendo j&aacute; &ldquo;na conta&rdquo; das gera&ccedil;&otilde;es futuras e n&atilde;o temos o direito de sacrificar a natureza em nome do lucro, lucro este que hoje &eacute; concentrado na m&atilde;o de poucos em detrimento de muitos.<br /> &nbsp;<p>Assim, a APISBio e a APISMA, em um esfor&ccedil;o internacional volunt&aacute;rio e que harmoniza e coloca como protagonistas entidades e movimentos da sociedade civil, da cidade e do campo, junto a um grupo de cientistas comprometidos com a salvaguarda do direito &agrave; vida, em todas as suas formas, lan&ccedil;am a presente carta como libelo de princ&iacute;pios e proposta de a&ccedil;&atilde;o concreta contra a contamina&ccedil;&atilde;o e mortandade de abelhas pelo uso de agrot&oacute;xicos, morte de esp&eacute;cies e pela constru&ccedil;&atilde;o de um novo modelo de rela&ccedil;&atilde;o com a natureza e, nele inserido, um novo paradigma de agricultura.<p>&nbsp;<p>&nbsp;<p>Edi&ccedil;&atilde;o: Marcelo Ferreira/ Brasil de Fato<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html&redirect_uri=http://www.mst.org.br&picture=https://farm8.staticflickr.com/7823/32573408667_034fb9a651_b.jpg&name=Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS&description=Apicultores e organizações realizaram simpósio abordando a relação entre a mortandade e aplicação de venenos agrícolas&link=http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/04/01/morte-de-abelhas-por-agrotoxicos-gera-representacao-junto-ao-ministerio-publico-do-rs.html&via=MST_Oficial&related=MST_Oficial&text=Morte de abelhas por agrotóxicos gera representação junto ao Ministério Público do RS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
