<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Veja a Declaração Política do Encontro Internacional da Juventude em Luta - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="O Encontro reuniu 280 jovens militantes de 43 nações, de 4 continentes, representando 115 movimentos populares." name="description"/><meta content="" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Veja a Declaração Política do Encontro Internacional da Juventude em Luta' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="O Encontro reuniu 280 jovens militantes de 43 nações, de 4 continentes, representando 115 movimentos populares." /><meta property="og:url" content="http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html" itemprop="url" /><meta property="article:published_time" content="2016-07-05T14:59:57+00:00" /><meta property="og:image" content="//farm8.staticflickr.com/7404/28003992382_a0b7175d24_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"></div><h1 itemprop="name">Veja a Declaração Política do Encontro Internacional da Juventude em Luta</h1><p itemprop="description">O Encontro reuniu 280 jovens militantes de 43 nações, de 4 continentes, representando 115 movimentos populares. <time datetime="2016-07-05 14:59:57 +0000" itemprop="datePublished"> 5 de julho de 2016 14h59 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7404/28003992382_a0b7175d24_b.jpg&name=Veja a Declaração Política do Encontro Internacional da Juventude em Luta&description=O Encontro reuniu 280 jovens militantes de 43 nações, de 4 continentes, representando 115 movimentos populares.&link=http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html&via=MST_Oficial&related=MST_Oficial&text=Veja a Declaração Política do Encontro Internacional da Juventude em Luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><div itemprop="articleBody" class="article-body"><p><img alt="13507139_10153927866002982_7984396433120891679_n.jpg" height="332" src="//farm8.staticflickr.com/7315/28004014392_5ae7f7e46c_b.jpg" width="650" /><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><p>&nbsp;<p>Foi divulgada nesta ter&ccedil;a-feira (05) a Declara&ccedil;&atilde;o Pol&iacute;tica do Encontro Internacional da Juventude em Luta &ndash; Mulheres de Kobane, realizado entre os dias 21 e 25 de junho de 2016, na cidade de Maric&aacute;- RJ-Brasil, nos marcos do I Festival Internacional da Utopia.<p><br /> O Encontro reuniu 280 jovens militantes de 43 na&ccedil;&otilde;es, de quatro continentes, representando 115 movimentos populares, que se desafiaram a fortalecer os la&ccedil;os de solidariedade internacional entre os povos e lan&ccedil;ar a articula&ccedil;&atilde;o internacional da Juventude em Luta como forma de enfrentar a gan&acirc;ncia e a viol&ecirc;ncia do imperialismo e as empresas transnacionais de forma unit&aacute;ria em forma de luta, solidariedade e organiza&ccedil;&atilde;o. Confira o manifesto:<p>&nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="logo21.png" height="424" src="//farm8.staticflickr.com/7470/28004047382_3039b1e1ff_b.jpg" width="300" /><figcaption></figcaption></figure></div><p align="center">ENCONTRO INTERNACIONAL DA JUVENTUDE EM LUTA &ndash; MULHERES DE KOBANE<p align="center">&nbsp;<p align="center"><strong>Declara&ccedil;&atilde;o Pol&iacute;tica</strong><p align="center">&nbsp;<p>Viemos de 43 na&ccedil;&otilde;es, de 4 continentes. Temos distintas culturas e experi&ecirc;ncias de vida, falamos diferentes l&iacute;nguas. Apesar dessa diversidade, h&aacute; algo que nos unifica para al&eacute;m de fazermos parte de uma mesma gera&ccedil;&atilde;o: a viol&ecirc;ncia sist&ecirc;mica a que estamos submetidos. Essa condi&ccedil;&atilde;o conforma a nossa identidade que se expressa internacionalmente na luta, como forma de resist&ecirc;ncia da juventude ao imperialismo.<p><br /> Reunidos na cidade de Maric&aacute; no Rio de Janeiro - Brasil entre os dias 21 e 25 de junho de 2016, n&oacute;s, jovens lutadores de mais 115 organiza&ccedil;&otilde;es, realizamos o Encontro Internacional da Juventude em Luta &ndash; Mulheres de Kobane. Nestes dias reafirmamos os nossos compromisso de constru&ccedil;&atilde;o de uma articula&ccedil;&atilde;o internacional da Juventude em Luta, de car&aacute;ter anti-imperialista, anticolonialista, anticapitalista,&nbsp; antineoliberal e antipatriarcal.<p><br /> Vivemos um per&iacute;odo de m&uacute;ltiplas crises, que colocam em cheque o sistema capitalista tal como conhecemos. Presenciamos a agudiza&ccedil;&atilde;o da <strong>crise econ&ocirc;mica</strong> mundial, que teve in&iacute;cio em 2008, no centro do sistema, e agora se espalha globalmente, provocando aumento brutal do desemprego, da mis&eacute;ria, fluxos massivos de imigra&ccedil;&atilde;o. Apesar das guerras promovidas pelo imperialismo como forma de acelerar a atividade econ&ocirc;mica e ampliar o dom&iacute;nio e a explora&ccedil;&atilde;o de territ&oacute;rios e recursos, ainda n&atilde;o h&aacute; uma perspectiva de sa&iacute;da para essa crise. Com isso, a viol&ecirc;ncia do capital potencializa a <strong>crise social</strong>, provocando repress&atilde;o policial, genoc&iacute;dio das popula&ccedil;&otilde;es mais pobres, em especial da juventude.<p><br /> Essa crise econ&ocirc;mica impacta ainda mais o nosso ecossistema, colocando em risco a sobreviv&ecirc;ncia do planeta. A explora&ccedil;&atilde;o desenfreada e incessante por parte das empresas transnacionais em busca da recomposi&ccedil;&atilde;o de suas taxas de lucro acentuam a <strong>crise ambiental</strong>.<p><br /> Al&eacute;m disso<strong>, </strong>estamos vivenciando uma<strong> crise de natureza pol&iacute;tica, </strong>na medida em que as institui&ccedil;&otilde;es do Estado perdem a legitimidade perante a sociedade, pois cada vez menos respondem as demandas da popula&ccedil;&atilde;o.&nbsp; Esta crise pol&iacute;tica tamb&eacute;m &eacute; evidenciada na incapacidade do Estado em regular a economia. Portanto, o que vemos &eacute; uma participa&ccedil;&atilde;o m&iacute;nima ou inexistente dos povos na tomada de decis&atilde;o sobre os rumos da sociedade e a presen&ccedil;a dominante do capital nas esferas de poder. A conjuga&ccedil;&atilde;o dessas dimens&otilde;es afetam os <strong>valores</strong> humanos, sendo estes preteridos por valores antissociais tais como o a gan&acirc;ncia, o individualismo, o consumismo e o ego&iacute;smo.<p><br /> Assim, como a burguesia encontra dificuldades para construir sa&iacute;das para esta situa&ccedil;&atilde;o cr&iacute;tica, as for&ccedil;as populares n&atilde;o conseguem apresentar um <strong>projeto</strong> alternativo de sociedade. Contudo, esse cen&aacute;rio desafiador, traz consigo a possibilidade de mudan&ccedil;as, tamanho o grau de instabilidade do sistema. Cabe a n&oacute;s juventude em luta, construir um projeto de enfrentamento ao imperialismo e de supera&ccedil;&atilde;o da viol&ecirc;ncia do capital. Em tempos de mudan&ccedil;as o que decide o rumo das sociedades &eacute; a capacidade de fazermos lutas de massas e desenvolvermos processos organizativos dos povos.<p><br /> Diante da ofensiva do imperialismo mais do que nunca &eacute; fundamental a constru&ccedil;&atilde;o da solidariedade entre os povos. Nesse sentido a consolida&ccedil;&atilde;o da articula&ccedil;&atilde;o internacional <em>Juventud en Lucha</em> torna-se um imperativo. Se o nosso inimigo atua globalmente, n&atilde;o podemos resistir localmente, &eacute; preciso construir processos de luta que enfrentem o sistema em &acirc;mbito mundial.<p><br /> Ap&oacute;s compartilharmos nossas an&aacute;lises da realidade, experi&ecirc;ncias de luta e resist&ecirc;ncia, apontamos para as seguintes defini&ccedil;&otilde;es comuns:<p><br /> <strong>Eixos de Luta:</strong><br /> &nbsp;<ol><li>Contra degrada&ccedil;&atilde;o ambiental e da apropria&ccedil;&atilde;o privada da natureza, em defesa dos territ&oacute;rios e dos bens comuns.<li>Contra as guerras imperialistas e a explora&ccedil;&atilde;o das empresas transnacionais, em defesa da soberania dos povos.<li>Contra o exterm&iacute;nio da juventude (juvenic&iacute;dio) e a militariza&ccedil;&atilde;o dos territ&oacute;rios, em defesa da vida.<li>Contra a opress&atilde;o &agrave; negros e negras, mulheres, LGBT&acute;s, ind&iacute;genas, em defesa da igualdade e da equidade.&nbsp;<li>Contra as politicas neoliberais, em defesa dos direitos sociais (educa&ccedil;&atilde;o, cultura, sa&uacute;de, transporte, moradia, etc) e por um projeto politico constru&iacute;do pelo povo.&nbsp;<li>Contra a precariza&ccedil;&atilde;o e a super-explora&ccedil;&atilde;o da for&ccedil;a de trabalho da juventude, em defesa do trabalho digno, e pela constru&ccedil;&atilde;o de alternativas econ&ocirc;micas.<li>Contra o monop&oacute;lio das comunica&ccedil;&otilde;es e da difus&atilde;o cultural, em defesa da democratiza&ccedil;&atilde;o das comunica&ccedil;&otilde;es e valoriza&ccedil;&atilde;o das culturas locais.&nbsp;</ol><p><br /> <strong>Desafios Pol&iacute;ticos: </strong><br /> &nbsp;<ol><li>Devemos retomar o m&eacute;todo do <strong>trabalho de base</strong>, para politizar, mobilizar e organizar o povo e a juventude. Devemos organizar a juventude da classe trabalhadora, que &eacute; o polo mais afetado pela ofensiva imperialista, e ao mesmo tempo o polo mais din&acirc;mico da luta de classes;<li>Em tempos de crise &eacute; urgente construirmos ferramentas para denunciar o projeto do inimigo e, ao mesmo tempo, anunciar o nosso, atrav&eacute;s da <strong>agita&ccedil;&atilde;o e propaganda. </strong>Construindo novas formas de comunica&ccedil;&atilde;o com o povo, a partir de nossa for&ccedil;a criativa. Pois n&atilde;o basta apenas negar o projeto do inimigo, &eacute; preciso anunciar um novo projeto de sociedade;<li>Avan&ccedil;ar na <strong>forma&ccedil;&atilde;o pol&iacute;tica e ideol&oacute;gica</strong> da juventude, compreendendo que somente atrav&eacute;s da forma&ccedil;&atilde;o politica e ideol&oacute;gica asseguraremos maior firmeza no horizonte estrat&eacute;gico;<li>&Eacute; preciso impulsionar<strong> lutas de massas</strong>. S&atilde;o as mobiliza&ccedil;&otilde;es massivas que podem alterar a correla&ccedil;&atilde;o de for&ccedil;as. Nossa for&ccedil;a esta na quantidade de pessoas que organizamos e colocamos nas ruas. Se o inimigo se fortalece na concentra&ccedil;&atilde;o do capital, no oligop&oacute;lio da m&iacute;dia e no aparato militar, n&oacute;s nos fortalecemos com o povo nas ruas.<li>Construir <strong>unidade entre as for&ccedil;as populares</strong>, tanto nos nossos pa&iacute;ses como em &acirc;mbito internacional. Precisamos nos desafiar a constru&ccedil;&otilde;es unit&aacute;rias. N&atilde;o podemos alimentar nossas pequenas diferen&ccedil;as em detrimento da unidade. &Eacute; preciso organizar os espa&ccedil;os unit&aacute;rios para que se fortale&ccedil;a a luta contra o inimigo comum;<li>Aproveitar a <strong>for&ccedil;a criativa</strong> da juventude, para construir ferramentas inovadoras de organiza&ccedil;&atilde;o deste segmento social, atrav&eacute;s de meios de comunica&ccedil;&atilde;o popular, de m&eacute;todos de organiza&ccedil;&atilde;o e luta que dialoguem com a juventude.</ol><p>&nbsp;<p><strong>Desafios organizativos: </strong><p><br /> Conformamos um <strong><em>coletivo de coordena&ccedil;&atilde;o provis&oacute;ria</em></strong> para este processo de articula&ccedil;&atilde;o, que contempla a diversidade das nossas organiza&ccedil;&otilde;es, com representa&ccedil;&atilde;o regional/continental.<p><br /> <strong>Constru&ccedil;&atilde;o de uma din&acirc;mica de organiza&ccedil;&atilde;o que envolve tr&ecirc;s tarefas:</strong><p style="margin-left:36.0pt;">&nbsp;<ol style="list-style-type:lower-alpha;"><li>Construir&nbsp; Encontros nacionais at&eacute; o final de 2016, buscando ampliar a participa&ccedil;&atilde;o de mais organiza&ccedil;&otilde;es que se identifiquem com esta Declara&ccedil;&atilde;o Pol&iacute;tica;<br /> &nbsp;<li value="2">Construir reuni&otilde;es regionais para organizar um Encontro regional at&eacute; o final de 2017;<br /> &nbsp;<li>Identificar um pa&iacute;s e suas organiza&ccedil;&otilde;es que se disponham a receber o pr&oacute;ximo Encontro Internacional da Juventude em Luta, e que tenha possibilidades de realiz&aacute;-lo.</ol><p><br /> <strong>Luta:</strong><br /> &nbsp;<p>&nbsp;<strong>No dia 8 de outubro, </strong>data em que foi morto Che Guevara - lutador internacionalista que inspira a nossa gera&ccedil;&atilde;o -, convocaremos uma<strong> &ldquo;Jornada Internacional da Juventude em Luta, contra a viol&ecirc;ncia do capital&rdquo;.</strong><p>&nbsp;<p>&nbsp;<p style="text-align: center;">Viva a Juventude em Luta!<p>&nbsp;<p>&nbsp;<p align="right">Maric&aacute;-RJ-Brasil, 24 de Junho de 2016</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html&redirect_uri=http://www.mst.org.br&picture=//farm8.staticflickr.com/7404/28003992382_a0b7175d24_b.jpg&name=Veja a Declaração Política do Encontro Internacional da Juventude em Luta&description=O Encontro reuniu 280 jovens militantes de 43 nações, de 4 continentes, representando 115 movimentos populares.&link=http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/07/05/juventude-divulga-a-declaracao-politica-do-encontro-internacional-da-juventude-em-luta.html&via=MST_Oficial&related=MST_Oficial&text=Veja a Declaração Política do Encontro Internacional da Juventude em Luta" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
