<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Os interesses dos EUA na região e as eleições na Venezuela - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Para entender o cenário pós-eleitoral na Venezuela, confira o diário de bordo e análise de nosso militante que acompanhou de perto o processo." name="description"/><meta content="venezuela, internacionalismo, solidariedade-internacional" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Os interesses dos EUA na região e as eleições na Venezuela' /><meta property="og:type" content="article" /><meta content="solidariedade" itemprop="articleSection"/><meta property="og:description" content="Para entender o cenário pós-eleitoral na Venezuela, confira o diário de bordo e análise de nosso militante que acompanhou de perto o processo." /><meta property="og:url" content="http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html" itemprop="url" /><meta property="article:published_time" content="2018-05-31T19:40:16-03:00" /><meta property="og:image" content="//farm2.staticflickr.com/1754/28610714358_dbb20bdd83_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">venezuela</span> <span class="tag">internacionalismo</span> <span class="tag">solidariedade-internacional</span></div><h1 itemprop="name">Os interesses dos EUA na região e as eleições na Venezuela</h1><p itemprop="description">Para entender o cenário pós-eleitoral na Venezuela, confira o diário de bordo e análise de nosso militante que acompanhou de perto o processo. <time datetime="2018-05-31 19:40:16 -0300" itemprop="datePublished"> 31 de maio de 2018 19h40 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1754/28610714358_dbb20bdd83_b.jpg&name=Os interesses dos EUA na região e as eleições na Venezuela&description=Para entender o cenário pós-eleitoral na Venezuela, confira o diário de bordo e análise de nosso militante que acompanhou de perto o processo.&link=http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Os interesses dos EUA na região e as eleições na Venezuela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2018/05/24/mst-respalda-eleicoes-e-rechaca-declaracoes-contrarias-a-revolucao-bolivariana.html"><p>MST respalda eleições e rechaça declarações contrarias a Revolução Bolivariana <time datetime="2018-05-24 11:49:30 -0300"> 24 de maio de 2018 11h49 </time> </a><li> <a href="/2018/05/18/eleicoes-na-venezuela-sao-polarizadas-por-debate-economico-saiba-o-que-esta-em-jogo.html"><p>Eleições na Venezuela são polarizadas por debate econômico; saiba o que está em jogo <time datetime="2018-05-18 15:18:38 -0300"> 18 de maio de 2018 15h18 </time> </a><li> <a href="/2018/05/15/pelo-direito-ao-retorno-vida-longa-a-palestina.html"><p>Pelo direito ao retorno! Vida longa à Palestina! <time datetime="2018-05-15 22:06:11 -0300"> 15 de maio de 2018 22h06 </time> </a><li> <a href="/2018/01/30/intercambio-fortalece-relacoes-entre-movimentos-populares-do-brasil-e-da-argentina.html"><p>Intercâmbio fortalece relações entre movimentos populares do Brasil e da Argentina <time datetime="2018-01-30 10:52:00 -0200"> 30 de janeiro de 2018 10h52 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Joaquin Pi&ntilde;ero<br /> Da P&aacute;gina do MST</em><p>&nbsp;<p>I.&nbsp;&nbsp; &nbsp;CONTEXTO HIST&Oacute;RICO<p><br /> 1.&nbsp;&nbsp; &nbsp;Historicamente, essa regi&atilde;o a qual se denomina Am&eacute;rica Latina e Caribenha,&nbsp; e que est&aacute; localizada desde o M&eacute;xico pra baixo at&eacute; o sul do continente, sempre foi alvo de muitas disputas imperiais.<p><br /> 2.&nbsp;&nbsp; &nbsp;Ap&oacute;s o per&iacute;odo colonial onde as disputas se davam entre as principais na&ccedil;&otilde;es europeias como Espanha, Portugal, Inglaterra, Holanda e Fran&ccedil;a , os Estados Unidos da Am&eacute;rica, passaram a&nbsp; considerar a Am&eacute;rica Latina e o Caribe como seu quintal.&nbsp; Esse controle e hegemonia foi mantido na base do &ldquo;pau e prosa&rdquo;. No dia 2 de dezembro de 1823, o ent&atilde;o presidente estadounidense James Monroe, fez o seu famoso pronunciamento em que deixa claro que o continente n&atilde;o deveria aceitar nenhum tipo de intromiss&atilde;o europ&eacute;ia sobre quaisquer aspectos, isto &eacute;, &ldquo; a Am&eacute;rica &eacute; para os americanos&rdquo;. Essa foi a base da chamada &ldquo;Doutrina Monroe&rdquo; e que mais tarde em 1901 com o Presidente Theodore Roosevelt foi colocada em pr&aacute;tica atrav&eacute;s da diplomacia &ldquo;big stick&rdquo; ( grande porrete), segundo a qual os EUA deveriam proteger a qualquer custo, seus interesses econ&ocirc;micos e pol&iacute;tico na regi&atilde;o.<p><br /> 3.&nbsp;&nbsp; &nbsp;Quando olhamos para esse continente, percebemos o porqu&ecirc; da sanha capitalista por essas terras e mares. Somos uma regi&atilde;o que compreende mais de 20 milh&otilde;es de quil&ocirc;metros quadrado de superf&iacute;cie (13,5% da &aacute;rea territorial do planeta); terras f&eacute;rteis, &aacute;gua em abund&acirc;ncia, grandes diversidades geogr&aacute;ficas e biol&oacute;gicas, portanto geradores de importantes recursos aliment&iacute;cios, energ&eacute;ticos e minerais. &Eacute; na regi&atilde;o que est&atilde;o localizados&nbsp; as maiores reservas de petr&oacute;leo, ferro, cobre, l&iacute;tio e prata do planeta. Tamb&eacute;m &eacute; daqui que saem a soja, trigo, celulose, etanol, a&ccedil;&uacute;car, algod&atilde;o, carne e caf&eacute; que s&atilde;o exportados para os pa&iacute;ses centrais.<p><br /> 4.&nbsp;&nbsp; &nbsp;Com uma popula&ccedil;&atilde;o de mais de 600 milh&otilde;es de habitantes, ou seja, aos olhos do capital, um mercado consumidor de grande porte, a America Latina e Caribe conta ainda com duas das maiores metr&oacute;poles do mundo que s&atilde;o Cidade do M&eacute;xico e S&atilde;o Paulo.<p><br /> 5.&nbsp;&nbsp; &nbsp;Nas&nbsp; &uacute;ltimas&nbsp; d&eacute;cadas, ap&oacute;s um longo per&iacute;odo de golpes, invas&otilde;es e ditaduras&nbsp; (todas apoiadas, direta ou indiretamente pelos EUA), e a implanta&ccedil;&atilde;o da pol&iacute;tica neoliberal por governos aliados de Washington, houve uma mudan&ccedil;a no cen&aacute;rio politico e econ&ocirc;mico na regi&atilde;o com elei&ccedil;&otilde;es dos chamados governos progressistas que teve in&iacute;cio com a elei&ccedil;&atilde;o de Hugo Chavez na Venezuela em 1998.<p><br /> 6.&nbsp;&nbsp; &nbsp;Esses governos, eleitos com forte cr&iacute;tica ao neoliberalismo, ainda que alguns n&atilde;o conseguiram se desvencilhar totalmente dessa pol&iacute;tica, mudaram o panorama da regi&atilde;o. Politicamente, fortaleceram o MERCOSUL, criaram a UNASUL, que reuniu todos os pa&iacute;ses da Am&eacute;rica do Sul num &uacute;nico espa&ccedil;o e operou positivamente em diversas crises suplantando a&nbsp; Organiza&ccedil;&atilde;o dos Estados Americano(OEA) organismo que veladamente serviu como instrumento dos Estados Unidos da Am&eacute;rica na&nbsp; regi&atilde;o para sustentar sua pol&iacute;tica de interven&ccedil;&atilde;o e controle, inclusive legitimando golpes e expulsando pa&iacute;ses como Cuba de suas fileiras. Mais o feito mais importante que se tem registro, foi a cria&ccedil;&atilde;o da CELAC (Comunidade dos Estados Latinoamericanos e Caribenho), um espa&ccedil;o pol&iacute;tico que re&uacute;ne todos os pa&iacute;ses do continente americano, exceto Estados Unidos da Am&eacute;rica e o Canad&aacute;.<p><br /> 7.&nbsp;&nbsp; &nbsp;Do ponto vista social, seguramente foi o per&iacute;odo em que mais se avan&ccedil;ou aqui na regi&atilde;o. Os programas sociais tiraram da mis&eacute;ria e da pobreza milh&otilde;es de pessoas, aumentando consideravelmente a renda de uma grande maioria da popula&ccedil;&atilde;o. Houve avan&ccedil;os nas &aacute;reas de sa&uacute;de, habita&ccedil;&atilde;o e educa&ccedil;&atilde;o. Em alguns pa&iacute;ses como a Venezuela, Equador e Bol&iacute;via, com a reforma na constitui&ccedil;&atilde;o se garantiu avan&ccedil;os nos temas da democracia participativa, e mudan&ccedil;as nas leis dos meios e o controle da m&iacute;dia permitiram quebrar o monop&oacute;lio desse setor em pa&iacute;ses como a Venezuela, Equador e Argentina.<p><br /> II.&nbsp;&nbsp; &nbsp;CRISE<p><br /> 1.&nbsp;&nbsp; &nbsp; H&aacute; um novo ciclo de luta de classe na regi&atilde;o. Um momento hist&oacute;rico importante e complexo, determinado por uma nova correla&ccedil;&atilde;o de for&ccedil;a entre o capital, os governos e as for&ccedil;as populares.<p><br /> 2.&nbsp;&nbsp; &nbsp;Se trata de um momento complexo porque se apresenta marcado por uma crise m&uacute;ltipla. Em efeito, estamos frente uma crise do modo de produ&ccedil;&atilde;o capitalista em n&iacute;vel mundial que se anuncia prolongada, com consequ&ecirc;ncias sociais e pol&iacute;ticas incontrol&aacute;veis, cujo peso recai sobre a popula&ccedil;&atilde;o mais pobre. Tamb&eacute;m se agrega a isso a eclos&atilde;o de uma crise ambiental, que incluso altera as condi&ccedil;&otilde;es clim&aacute;ticas em diversas regi&otilde;es provocada por esse modelo de espolia&ccedil;&atilde;o dos bens da natureza.<p><br /> 3.&nbsp;&nbsp; &nbsp;H&aacute; tamb&eacute;m uma crise alimentar, de pre&ccedil;os e renda gerada pela especula&ccedil;&atilde;o das corpora&ccedil;&otilde;es do agro e pelo capital financeiro, transformando-os em meras mercadorias onde quem s&oacute; pode aceder quem tem dinheiro. Ademais, se registra uma crise de valores civilizat&oacute;rios, uma crise &eacute;tica, pois o dom&iacute;nio burgu&ecirc;s da vida tem sobressa&iacute;do as pr&aacute;ticas do individualismo, ego&iacute;smo e consumismo como se fossem a base da felicidade.<p><br /> 4.&nbsp;&nbsp; &nbsp;O fracasso pol&iacute;tico do neoliberalismo exp&otilde;e um vazio de propostas e um descr&eacute;dito das formas institucionais burguesas. Entretanto, voltam a se intensificam os conflitos b&eacute;licos regionais, para aumentar os gastos da industria b&eacute;lica estadunidense e europeia: a paz esta em crise.<p><br /> 5.&nbsp;&nbsp; &nbsp;Em t&eacute;rminos gerais, se pode dizer que estamos vivendo um per&iacute;odo de controle e hegemonia do capital mas em crise e sem projeto definido, o que certamente levar&aacute; a uma maior instabilidade pol&iacute;tico-institucional e a rea&ccedil;&otilde;es populares. Portanto, vivemos um cen&aacute;rio de transi&ccedil;&atilde;o...mas em que dire&ccedil;&atilde;o?<p><br /> III.&nbsp;&nbsp; &nbsp;VENEZUELA RESISTE<p><br /> 1.&nbsp;&nbsp; &nbsp;Com todo os avan&ccedil;os dos chamados governos &ldquo;progressistas&rdquo; descritos acima, a base estrutural da economia desses pa&iacute;ses n&atilde;o se alterou, ou n&atilde;o alterou ao ponto de mudar a situa&ccedil;&atilde;o de depend&ecirc;ncia dos pa&iacute;ses centrais.<p><br /> 2.&nbsp;&nbsp; &nbsp;No per&iacute;odo em que Ch&aacute;vez governou a Venezuela o barril de petr&oacute;leo chegou a custar 150 d&oacute;lares, e isso possibilitou o investimento em pol&iacute;ticas sociais e o desenvolvimento da infraestrutura do pa&iacute;s. No governo de Nicol&aacute;s Maduro, o barril que chegou a 30 d&oacute;lares, atualmente est&aacute; um pouco acima dos 70 d&oacute;lares. Com a diminui&ccedil;&atilde;o da entrada de divisas, al&eacute;m de n&atilde;o conseguir manter os mesmos investimentos nas pol&iacute;ticas sociais e de infraestrutura, est&aacute; enfrentando uma crise de desabastecimento provocado pela depend&ecirc;ncia da importa&ccedil;&atilde;o de alimentos e bens de consumo b&aacute;sicos, pelo boicote de setores da oposi&ccedil;&atilde;o e pela incapacidade de diversificar a economia saindo da depend&ecirc;ncia do petr&oacute;leo.<p><br /> 3.&nbsp;&nbsp; &nbsp;Tamb&eacute;m, se olhamos a conjuntura latino-americana, n&atilde;o h&aacute; mais governos fortes aliados, como era o caso do Brasil e da Argentina, e a OEA retomou seu papel hist&oacute;rico que sempre foi o de chancelar as pol&iacute;ticas neocolonialistas dos EUA na regi&atilde;o. Esse conjunto de fatores possibilitaram as atuais san&ccedil;&otilde;es aplicadas pelos governos dos EUA e Uni&atilde;o Europ&eacute;ia debilitando ainda mais a estrutura econ&ocirc;mica do pa&iacute;s.<p><br /> 4.&nbsp;&nbsp; &nbsp;Por&eacute;m enganam-se aqueles que pensam que h&aacute; um pa&iacute;s derrotado e humilhado. H&aacute; um povo em luta, consciente de que o retorno da direita significa a retirada de seus direitos e a entrega das riquezas do pa&iacute;s para as grandes corpora&ccedil;&otilde;es estrangeiras.<p><br /> 5.&nbsp;&nbsp; &nbsp;A vit&oacute;ria de Maduro nas elei&ccedil;&otilde;es de 20 de maio de 2018, foi um duro golpe para os interesses dos EUA na Venezuela e tamb&eacute;m para a direita golpista e fascista. Primeiro porque apostaram que n&atilde;o ia ter elei&ccedil;&otilde;es,&nbsp; mas surgiram 3 candidatos al&eacute;m de Maduro; segundo, apostaram no n&atilde;o comparecimento dos eleitores no dia do voto, e mais de 46% dos eleitores foram votar; e por &uacute;ltimo est&atilde;o apostando no n&atilde;o reconhecimento dos resultados das elei&ccedil;&otilde;es, mas dois dos tr&ecirc;s candidatos de oposi&ccedil;&atilde;o disseram que o processo foi l&iacute;cito e n&atilde;o h&aacute; o que reclamar.<p><br /> 6.&nbsp;&nbsp; &nbsp;O fato &eacute; que com a vit&oacute;ria de Maduro, o Partido Socialista Unido da Venezuela (PSUV) amplia sua hegemonia, que ja &eacute; maioria dos estados e munic&iacute;pios e na Assembleia Nacional.<p><br /> 7.&nbsp;&nbsp; &nbsp;Em seu discurso, logo ap&oacute;s o Conselho Nacional Eleitoral(CNE) oficializar sua vit&oacute;ria, o Presidente Nicolas Maduro, elencou os principais desafios que precisam ser superados para Venezuela voltar ao caminho do desenvolvimento: a) retomar o di&aacute;logo com todos os setores que desejam a paz; b) realizar um amplo acordo econ&ocirc;mico e produtivo; c) empreender uma luta frontal contra a corrup&ccedil;&atilde;o e o burocratismo; d) ampliar o sistema de prote&ccedil;&atilde;o social e de poder popular; e)fortalecer a defesa da Venezuela contra os inimigos externos; f) por &uacute;ltimo, aprofundar a democracia revolucion&aacute;ria rumo ao socialismo.<p>&nbsp;<p>&nbsp;<p><em>*Editado por Rafael Soriano</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html&redirect_uri=http://www.mst.org.br&picture=https://farm2.staticflickr.com/1754/28610714358_dbb20bdd83_b.jpg&name=Os interesses dos EUA na região e as eleições na Venezuela&description=Para entender o cenário pós-eleitoral na Venezuela, confira o diário de bordo e análise de nosso militante que acompanhou de perto o processo.&link=http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2018/05/31/os-interesses-dos-eua-na-regiao-e-as-eleicoes-na-venezuela.html&via=MST_Oficial&related=MST_Oficial&text=Os interesses dos EUA na região e as eleições na Venezuela" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
