<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST mobiliza mais de 15 estados em Jornada de Lutas - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Além da Reforma Agrária, agenda de ações pauta projeto de lei das terceirizações, reforma política e a taxação de grandes fortunas." name="description"/><meta content="jornadad-e-lutas-abril-2015, reforma-agrária, lutas-e-mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST mobiliza mais de 15 estados em Jornada de Lutas' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Além da Reforma Agrária, agenda de ações pauta projeto de lei das terceirizações, reforma política e a taxação de grandes fortunas." /><meta property="og:url" content="http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html" itemprop="url" /><meta property="article:published_time" content="2015-04-20T21:54:00+00:00" /><meta property="og:image" content="http://farm9.staticflickr.com/8723/17180011215_df15064661_n.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">jornadad-e-lutas-abril-2015</span> <span class="tag">reforma-agrária</span> <span class="tag">lutas-e-mobilizações</span></div><h1 itemprop="name">MST mobiliza mais de 15 estados em Jornada de Lutas</h1><p itemprop="description">Além da Reforma Agrária, agenda de ações pauta projeto de lei das terceirizações, reforma política e a taxação de grandes fortunas. <time datetime="2015-04-20 21:54:00 +0000" itemprop="datePublished"> 20 de abril de 2015 21h54 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8723/17180011215_df15064661_n.jpg&name=MST mobiliza mais de 15 estados em Jornada de Lutas&description=Além da Reforma Agrária, agenda de ações pauta projeto de lei das terceirizações, reforma política e a taxação de grandes fortunas.&link=http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=MST mobiliza mais de 15 estados em Jornada de Lutas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/04/15/em-alagoas-sem-terra-defendem-a-reforma-agraria.html"><p>Em Alagoas, Sem Terra bloqueiam rodovias em defesa da reforma agrária <time datetime="2015-04-15 14:29:53 +0000"> 15 de abril de 2015 14h29 </time> </a><li> <a href="/2015/04/14/sem-terra-ocupam-incra-em-cuiaba.html"><p>Sem Terra ocupam Incra em Cuiabá <time datetime="2015-04-14 20:56:48 +0000"> 14 de abril de 2015 20h56 </time> </a><li> <a href="/2015/04/13/sindicatos-e-movimentos-sociais-vao-as-ruas-dia-15-por-direitos-trabalhistas.html"><p>Sindicatos e movimentos sociais vão às ruas dia 15 por direitos trabalhistas <time datetime="2015-04-13 14:12:46 +0000"> 13 de abril de 2015 14h12 </time> </a><li> <a href="/2015/04/10/sem-terra-iniciam-atividades-no-para-em-homenagam-aos-martires-de-eldorado-dos-carajas.html"><p>Sem Terra iniciam atividades em homenagem aos mártires de Carajás <time datetime="2015-04-10 21:07:28 +0000"> 10 de abril de 2015 21h07 </time> </a><li> <a href="/2015/04/09/vivemos-um-novo-momento-da-luta-social-e-politica-no-brasil-onde-a-luta-de-classes-agoniza-e-expoe-as-contradicoes-da-nossa-sociedade.html"><p>Sem Terra vão às ruas na Jornada de Lutas pela Reforma Agrária 2015 <time datetime="2015-04-09 17:14:05 +0000"> 9 de abril de 2015 17h14 </time> </a><li> <a href="/2015/04/02/o-nosso-exercito-e-de-trabalhadores-que-lutam-pela-terra-diz-coordenador-do-mst.html"><p>“O nosso exército é de trabalhadores que lutam pela terra”, diz coordenador do MST <time datetime="2015-04-02 16:06:05 +0000"> 2 de abril de 2015 16h06 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><br /> <em>Da P&aacute;gina do MST </em><p><br /> Neste ano, a <span style="line-height: 20.7999992370605px;">Jornada Nacional de Lutas pela Reforma Agr&aacute;ria do&nbsp;</span>MST se soma ao conjunto das mobiliza&ccedil;&otilde;es da classe trabalhadora em defesa dos direitos conquistados. Foram feitas a&ccedil;&otilde;es como m<span style="line-height: 20.7999992370605px;">archas, ocupa&ccedil;&otilde;es de terra e pr&eacute;dios p&uacute;blicos e trancamento de rodovias em estados como Alagoas</span>, S&atilde;o Paulo,&nbsp;Para&iacute;ba e Mato Grosso.<p><br /> Al&eacute;m da defesa da reforma agr&aacute;ria, o MST tamb&eacute;m participou dos protestos contra o&nbsp;<span style="line-height: 20.7999992370605px;">projeto de lei&nbsp;das&nbsp;terceiriza&ccedil;&otilde;es (PL 4330) e a redu&ccedil;&atilde;o da maioridade penal e em defesa da reforma pol&iacute;tica, do fim do financiamento privado de campanhas e pela taxa&ccedil;&atilde;o de grandes fortunas.</span><p><br /> De acordo com&nbsp;D&eacute;bora Nunes, da coordena&ccedil;&atilde;o nacional do MST, &nbsp;&eacute; necess&aacute;rio pressionar o&nbsp;&nbsp;governo para garantir o cumprimento do seu papel na garantia da fun&ccedil;&atilde;o social da terra.<p><br /> &quot;As bandeiras levantadas pelo Movimento dialogam diretamente com as necessidades de mudan&ccedil;as para o avan&ccedil;o da Reforma Agr&aacute;ria, como por exemplo, a Reforma Pol&iacute;tica.Temos clareza que frente a um congresso extremamente conservador e reacion&aacute;rio, que n&atilde;o representa o povo brasileiro, somente com uma reforma pol&iacute;tica que impulsione a mudan&ccedil;a de sua forma e conte&uacute;do &eacute; poss&iacute;vel avan&ccedil;armos, tamb&eacute;m, na realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria&quot;, afirmou.<p><br /> Para ler e entrevista na &iacute;ntegra, clique <a href="http://www.mst.org.br/2015/04/09/vivemos-um-novo-momento-da-luta-social-e-politica-no-brasil-onde-a-luta-de-classes-agoniza-e-expoe-as-contradicoes-da-nossa-sociedade.html">aqui</a><p><br /> At&eacute; o momento foram realizadas 46 ocupa&ccedil;&otilde;es de terras, 17 trancamentos de rodovias, a interdi&ccedil;&atilde;o de 2 pra&ccedil;as de ped&aacute;gio, al&eacute;m de ocupa&ccedil;&otilde;es nas sedes do Incra e da Caixa Econ&ocirc;mica Federal.<p><br /> Confira as lutas desse s&aacute;bado&nbsp;<p><br /> <strong>Confira as a&ccedil;&otilde;es dessa sexta-feira (17)</strong><p><br /> Na Su&iacute;&ccedil;a um grupo de militantes se reuniu em frente a Sede da Vale Internacional. A inten&ccedil;&atilde;o dos trabalhadores foi denunciar a postura da empresa em determinar a l&oacute;gica de organiza&ccedil;&atilde;o do Estado e da sociedade e, sobretudo, da regi&atilde;o de influ&ecirc;ncia da explora&ccedil;&atilde;o mineral, na perspectiva de acumular e enriquecer um patrim&ocirc;nio privado.<p><br /> <strong>BA</strong><p><br /> Na Bahia foram realizadas 11 ocupa&ccedil;&otilde;es em latif&uacute;ndios do estado na dessa sexta. As fazendas ocupadas foram: Conjunto S&atilde;o Rafael, situada no munic&iacute;pio de Nova Ibi&aacute;, Fazenda Santa Rita de Juazeiro, no munic&iacute;pio de Casa Nova, Fazenda Saco da Arara e Marruagem, ambas no munic&iacute;pio de Santa Br&iacute;gida, Fazenda Santa Maria, munic&iacute;pio de Santa Luz, Fazenda Gameleira, munic&iacute;pio de Teodoro Sampaio, Fazenda da CEPLAC, no munic&iacute;pio de S&atilde;o Sebasti&atilde;o do Pass&eacute;, Fazenda S&atilde;o Desid&eacute;rio e Fazenda S&atilde;o Francisco, ambas do munic&iacute;pio de S&atilde;o Desid&eacute;rio. A perspectiva &eacute; que nos pr&oacute;ximos dias esse n&uacute;mero se duplique, e at&eacute; o final do m&ecirc;s totalizem mais de 30 &aacute;reas.O resultado destas a&ccedil;&otilde;es permitiu acampar aproximadamente 2 mil fam&iacute;lias Sem Terra.<p><br /> <strong>PE</strong><p><br /> Em Pernambuco, at&eacute; o momento, foram realizadas cerca de 15 ocupa&ccedil;&otilde;es em todo o estado que mobilizaram aproximadamente 1.800 fam&iacute;lias.&nbsp;<p><br /> As ocupa&ccedil;&otilde;es ocorreram em diversos munic&iacute;pios. Desde o Litoral Norte de Pernambuco, onde foi ocupado o latif&uacute;ndio de Engenho Condadinho, no munic&iacute;pio de Condado, com cerca de 120 fam&iacute;lias, a Fazenda Sossego no munic&iacute;pio de Cabrob&oacute;, sert&atilde;o do estado. Al&eacute;m desses outros latif&uacute;ndios foram ocupados nos munic&iacute;pios de Belmonte, Palmares, Inaj&aacute;, Caruaru, Itaquitinga, Cort&ecirc;s e Gravat&aacute;. Os sem terra tamb&eacute;m ocuparam uma &aacute;rea da Chesf em Petrol&acirc;ndia.<p>&nbsp;<p><img alt="16087242563_fa966000e5_b.jpg" height="433" src="http://farm8.staticflickr.com/7611/16993662279_fd616fbc7f_b.jpg" width="650" /><p><strong>PR</strong><p><br /> <span style="line-height: 20.7999992370605px;">No Paran&aacute;, 13&nbsp;rodovias estaduais e federais foram bloqueadas. O</span>&nbsp;objetivo da a&ccedil;&atilde;o &eacute;&nbsp;exigir a puni&ccedil;&atilde;o dos respons&aacute;veis pela morte dos 21 trabalhadores rurais Sem Terra assassinados no Massacre de Eldorado dos Caraj&aacute;s, no Par&aacute;, em 1996, e cobrar agilidade na realiza&ccedil;&atilde;o da Reforma Agr&aacute;ria.<p><br /> Ser&atilde;o fechadas ao longo do dia as rodovias federais e estaduais de&nbsp;Cascavel,&nbsp;Alto&nbsp;Para&iacute;so, Guaira&ccedil;&aacute;,&nbsp;Cruzeiro do Sul,&nbsp;Imba&uacute;, Faxinal,&nbsp;Lerroville, Porecatu,&nbsp;Jacarezinho, Congoinhas, Carl&oacute;polis, Ribeir&atilde;o do Pinhal&nbsp;e&nbsp;Laranjeiras do Sul.<p><br /> Al&eacute;m das paralisa&ccedil;&otilde;es nas rodovias, os Sem Terra fecharam, por 21 minutos, tamb&eacute;m duas pra&ccedil;as de ped&aacute;gio, em S&atilde;o Miguel do Igua&ccedil;u e Imba&uacute;. As cancelas foram abertas para os carros.<p>&nbsp;<p><img alt="unnamed.jpg" height="365" src="http://farm9.staticflickr.com/8795/17153510476_f725b71936_b.jpg" width="650" /><p><strong>PA</strong><p><br /> As as 300 fam&iacute;lias que ocupam a Fazenda Peruano, &aacute;rea grilada distante apenas 12 km de onde ocorreu o Massacre, receber&atilde;o o assentamento Lorival Santana, ap&oacute;s 11 anos debaixo da lona preta. A entrega contar&aacute; com a presen&ccedil;a do ministro do Desenvolvimento Agr&aacute;rio Patrus Ananias e um grande ato ecum&ecirc;nico e pol&iacute;tico marcam o nascimento do assentamento Lorival, uma homenagem a um dos mortos do Massacre.<p>&nbsp;<p><img alt="mda_503g0003_00058 - esta.jpg" height="407" src="http://farm8.staticflickr.com/7656/16971935847_5e24faeab9_b.jpg" width="650" /><p>&nbsp;<p><strong>MG</strong><p><br /> Mais de 100 fam&iacute;lias ocuparam a Fazenda Cap&atilde;o Quente, de 4.250 hectares, localizada no munic&iacute;pio de Guap&eacute;, regi&atilde;o sul do estado. A fazenda foi arrendada pela Hortifruty Mallmman que v&ecirc;m utilizando de forma indiscriminada agrot&oacute;xicos na produ&ccedil;&atilde;o de soja e tomate, contaminado e assoreando v&aacute;rias nascentes na principal &aacute;rea de recarga de &aacute;gua do munic&iacute;pio. Al&eacute;m disso, a fazenda fica ao lado do Assentamento Santo Dias, uma &aacute;rea de Reforma Agr&aacute;ria reconhecida por sua produ&ccedil;&atilde;o org&acirc;nica e agroecol&oacute;gica.<p><br /> A outra &aacute;rea ocupada hoje pelos trabalhadores&nbsp;fica no munic&iacute;pio de Campo do Meio. Mais de 300 fam&iacute;lias ocuparam os 52 hectares do parque industrial da antiga Usina Ariadn&oacute;polis.<p>&nbsp;<p>&nbsp;<img alt="11160014_10205309227402022_3688070729117734778_o.jpg" height="367" src="http://farm9.staticflickr.com/8723/17180011215_df15064661_b.jpg" width="650" /><p>&nbsp;<p><strong>SP</strong><p><br /> Cerca de 200 fam&iacute;lias pertencentes ao MST e a FERAESP (Federa&ccedil;&atilde;o dos Empregados Rurais Assalariados do Estado de S&atilde;o Paulo), ocuparam na madrugada dessa sexta-feira (17), no munic&iacute;pio de Lucian&oacute;polis, S&atilde;o Paulo, a Fazenda Para&iacute;so. A &aacute;rea pertence a uma das maiores transnacionais da cadeia produtiva da laranja, na regi&atilde;o centro oeste paulista,&nbsp; a empresa francesa Louis Dreyfus Commodities Agroindustrial S/A.<p><br /> A Louis Dreyfus Commodities Agroindustrial S.A., uma das maiores produtoras de suco de laranja do mundo, est&aacute; sendo acionada na Justi&ccedil;a do Trabalho de Bauru por n&atilde;o oferecer condi&ccedil;&otilde;es de seguran&ccedil;a e sa&uacute;de aos trabalhadores, em tr&ecirc;s fazendas da regi&atilde;o.<p><br /> Cerca de 50 fam&iacute;lias montaram acampamento em frente &agrave; fazenda Caximba, no munic&iacute;pio de Apia&iacute;, na manh&atilde; desta sexta-feira (19). A &aacute;rea de 1878 hectares faz divisa com o Parque Estadual Tur&iacute;stico do Alto Ribeira (Petar). As terras pertencem &agrave; fam&iacute;lia Stecca, mas parte da &aacute;rea est&aacute; hipotecada para o falido Banco Am&eacute;rica &nbsp;do Sul. Hoje a fazenda est&aacute; sob &ldquo;responsabilidade&rdquo; de um posseiro. O Movimento reivindica a vistoria da fazenda Caximba e da vizinha Peralta e exige que as terras sejam destinadas para a Reforma Agr&aacute;ria.<p><br /> Em Teodoro Sampaio, no estado,&nbsp;a sede da Caixa Econ&ocirc;mica Federal foi ocupada por cerca de 100 Sem Terra. O bjetivo &eacute; cobrar agilidade e o destravamento na execu&ccedil;&atilde;o dos Projetos de constru&ccedil;&atilde;o, amplia&ccedil;&atilde;o e reforma de casas nos assentamentos rurais. S&atilde;o 500 projetos em toda a regi&atilde;o contemplados dentro do programa Minha Casa Minha Vida Rural, mas at&eacute; agora, j&aacute; com mais de um ano, nenhum projeto teve seu in&iacute;cio.<p>&nbsp;<p><img alt="CAM01404.jpg" height="488" src="http://farm8.staticflickr.com/7688/16971871837_ca543fa26a_b.jpg" width="650" /><p>&nbsp;<p><strong>AL</strong><p><br /> C<span style="line-height: 20.7999992370605px;">erca de 120 fam&iacute;lias ocuparam a fazenda Flor da Serra, no munic&iacute;pio de Olho D&rsquo;&Aacute;gua do Casado.</span> Um oficial de justi&ccedil;a do munic&iacute;pio de Piranhas esteve na ocupa&ccedil;&atilde;o, acompanhando pelo Pelot&atilde;o de Opera&ccedil;&otilde;es Especiais &ndash; PELOPES, a mando da vi&uacute;va do dito propriet&aacute;rio da fazendo, segundo o oficial, com a liminar de despejo expedida pelo juiz de Piranhas,Giovanni Alfredo de Oliveira Jatub&aacute;, sem o documento ter passado pela Vara Agr&aacute;ria. Os trabalhadores afirmam que v&atilde;o continuar na &aacute;rea.<p><br /> Na manh&atilde; de hoje, 300 Sem Terra ocuparam a fazenda Santa F&eacute;, na divisa entre os munic&iacute;pios de Delmiro Gouveia e &Aacute;gua Branca, no Sert&atilde;o de Alagoas.<p><br /> &Agrave;s margens do Canal do Sert&atilde;o, as terras da regi&atilde;o j&aacute; s&atilde;o reivindica&ccedil;&otilde;es antigas do MST, que vem lutando para que as terras que margeiam o Canal sejam destinadas &agrave; Reforma Agr&aacute;ria<p>&nbsp;<p>&nbsp;<p style="text-align:center"><img alt="unnamed.jpg" height="399" src="http://farm9.staticflickr.com/8738/16993720709_4e566b48f7_b.jpg" width="300" /><p><br /> &nbsp;<p><strong>Confira as a&ccedil;&otilde;es dessa quinta-feira (16)</strong><p><br /> <strong>RS</strong><p><br /> Em Porto Alegre, manifestantes se reuniram em frente &agrave; Federa&ccedil;&atilde;o do Com&eacute;rcio de Bens e de Servi&ccedil;os do Estado do Rio Grande do Sul (Fecom&eacute;rcio-RS) para protestar contra o lobby feito por empres&aacute;rios na &uacute;ltima semana, quando a C&acirc;mara Federal aprovou a lei das terceiriza&ccedil;&otilde;es (PL 4330). Na madrugada desta quinta-feira (16) cerca de 1500 fam&iacute;lias ocuparam uma fazenda da &aacute;rea rural de Tapes, na Regi&atilde;o Sul do Rio Grande do Sul.O objetivo &eacute; transformar a &aacute;rea de mais de 7 mil hectares em um local de produ&ccedil;&atilde;o.<p>&nbsp;<p><img alt="DSC_0025.JPG" height="432" src="http://farm8.staticflickr.com/7630/17169079132_b1f823cdcc_b.jpg" width="650" /><p><br /> <br /> <strong>SP</strong><p><br /> Na madrugada desta quinta-feira (16), cerca de 700 Sem Terra ocuparam a Usina Nova Uni&atilde;o e, pela 13&ordf; vez, a fazenda Martin&oacute;polis, em Serrana, interior de S&atilde;o Paulo. As fam&iacute;lias exigem a adjudica&ccedil;&atilde;o imediata da fazenda que deve cerca de R$ 300 milh&otilde;es em ICMS para o governo do estado.Atualmente, 400 fam&iacute;lias organizadas pelo Movimento vivem no acampamento Alexandra Kollontai e, h&aacute; sete anos, lutam pela arrecada&ccedil;&atilde;o da fazenda, que pertence &agrave; Usina Martin&oacute;polis.<p>&nbsp;<p><img alt="2_1.jpg" src="http://farm9.staticflickr.com/8729/17169137202_8ea825fd0b_b.jpg" /><p><strong>PA</strong><p><br /> Cerca de 300 Sem Terra ocuparam na manh&atilde; desta quinta-feira (16) a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), no bairro do Souza, em Bel&eacute;m. Uma reuni&atilde;o com o representante nacional do instituto para discutir a destina&ccedil;&atilde;o de terras da regi&atilde;o para a Reforma Agr&aacute;ria est&aacute; marcada para o in&iacute;cio dessa noite.<p>&nbsp;<p><img alt="333.jpg" src="http://farm9.staticflickr.com/8798/17171070915_19686f8a2d_b.jpg" /><p>&nbsp;<p><strong>Confira as a&ccedil;&otilde;es dessa quinta-feira&nbsp; (16)</strong><p><br /> <strong>AL</strong><p><br /> Em Alagoas as rodovias a BR 316, BR 101, em Flexeiras e a BR 104 na cidade de Uni&atilde;o dos Palmares, est&atilde;o bloqueadas desde o in&iacute;cio dessa manh&atilde; pelos Sem Terra. J&aacute; no Agreste, cerca de 400 trabalhadores e trabalhadoras ocupam a sede da &Aacute;guas do Agreste em Arapiraca (CAB), empresa respons&aacute;vel, atrav&eacute;s de Parceria P&uacute;blico-Privada, pela gest&atilde;o de abastecimento de 10 cidades da regi&atilde;o. Os Sem Terra denunciam&nbsp; que o destino da &aacute;gua est&aacute; &agrave; servi&ccedil;o da minera&ccedil;&atilde;o, beneficiando a empresa Vale Verde.<p><img alt="unnamed.jpg" height="365" src="http://farm8.staticflickr.com/7692/17155867532_4f0377a63f_b.jpg" width="650" /><p>&nbsp;<p><strong>SP</strong><p><br /> Cerca de 200 pessoas trancaram a rodovia que liga S&atilde;o Paulo ao Pontal do Paranapanema. &nbsp;Os Sem Terra exigem a cria&ccedil;&atilde;o de mais assentamentos, maior agilidade do poder judici&aacute;rio para liberar a desapropria&ccedil;&atilde;o de terras, infraestrutura para os assentamentos, mais cr&eacute;ditos, constru&ccedil;&otilde;es de casas, entre outros assuntos.<p>&nbsp;<p><img alt="11096462_876647225741326_8486048120365598724_n.jpg" height="365" src="http://farm8.staticflickr.com/7651/16537332133_b84b40f1be_b.jpg" width="650" /><p><strong>PB</strong><p><br /> Cerca de 1500 fam&iacute;lias ocuparam a sede do Incra na manh&atilde; dessa quarta-feira. Os Sem Terra pedem o encaminhamento da pauta agr&aacute;ria no estado e o fim da PL 4330. Os manifestantes seguiram em caminhada at&eacute; a sede da Caixa Econ&ocirc;mica Federal aonde, nesse momento, tentam uma reuni&atilde;o para discutir a libera&ccedil;&atilde;o de recursos para os assentamentos.<p>&nbsp;<p><img alt="pb.jpg" height="365" src="http://farm8.staticflickr.com/7636/17158645195_3f1b9e77a4_b.jpg" width="650" /><br /> <br /> &nbsp;<p><strong>ES</strong><p><br /> Na capital Vit&oacute;ria, Sem Terra protestaram nas proximidades da Rodovi&aacute;ria de Vit&oacute;ria, em frente ao acesso que liga a capital &agrave; Ilha do Pr&iacute;ncipe. A pol&iacute;cia militar do estado reprimiu os manifestantes com bombas de efeito moral e balas de borracha. &Agrave;s 14h, um novo ato contra a Lei da Terceiriza&ccedil;&atilde;o acontecer&aacute; em frente a Federa&ccedil;&atilde;o das Ind&uacute;strias do Esp&iacute;rito Santo (Findes).<br /> &nbsp;<p><img alt="150141659-img-2912.JPG" height="488" src="http://farm8.staticflickr.com/7681/16951375657_28ff842a4a_b.jpg" width="650" /><p>&nbsp;<p><strong>RS</strong><p><br /> Em Porto Alegre, manifestantes se reuniram em frente &agrave; Federa&ccedil;&atilde;o do Com&eacute;rcio de Bens e de Servi&ccedil;os do Estado do Rio Grande do Sul (Fecom&eacute;rcio-RS) para protestar contra o lobby feito por empres&aacute;rios na &uacute;ltima semana, quando a C&acirc;mara Federal aprovou a lei das terceiriza&ccedil;&otilde;es (PL 4330).<p><br /> <strong>MT</strong><p><br /> Ontem (14), cerca de 600 integrantes do MST ocuparam a sede do Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria (Incra), em Cuiab&aacute;. Eles relembraram o massacre &nbsp;de Eldorado dos Caraj&aacute;s,&nbsp;ocorrido em 1996, quando 21 trabalhadores sem terra foram assassinados e mais de 60 ficaram feridos durante uma opera&ccedil;&atilde;o da Pol&iacute;cia Militar para reprimir uma marcha dos trabalhadores, no&nbsp;Par&aacute;.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html&redirect_uri=http://www.mst.org.br&picture=http://farm9.staticflickr.com/8723/17180011215_df15064661_n.jpg&name=MST mobiliza mais de 15 estados em Jornada de Lutas&description=Além da Reforma Agrária, agenda de ações pauta projeto de lei das terceirizações, reforma política e a taxação de grandes fortunas.&link=http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/04/20/jornada-nacional-de-lutas-comeca-em-todo-pais.html&via=MST_Oficial&related=MST_Oficial&text=MST mobiliza mais de 15 estados em Jornada de Lutas" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
