<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Colocam a humanidade no limite". Para Vandana Shiva, Monsanto é culpada de ecocídio - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Shiva pressionou o tribunal civil internacional que julgou a Monsanto e a considerou culpada de ecocídio. Ela pediu ao Supremo Tribunal a suspensão da Soja Intacta RR2 da empresa Monsanto, pelos sé..." name="description"/><meta content="transgênicos, monsanto" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Colocam a humanidade no limite&quot;. Para Vandana Shiva, Monsanto é culpada de ecocídio' /><meta property="og:type" content="article" /><meta content="transgênicos" itemprop="articleSection"/><meta property="og:description" content="Shiva pressionou o tribunal civil internacional que julgou a Monsanto e a considerou culpada de ecocídio. Ela pediu ao Supremo Tribunal a suspensão da Soja Intacta RR2 da empresa Monsanto, pelos sé..." /><meta property="og:url" content="http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html" itemprop="url" /><meta property="article:published_time" content="2017-07-06T10:56:25-03:00" /><meta property="og:image" content="//farm5.staticflickr.com/4085/34916242204_6bea4f3b50_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">transgênicos</span> <span class="tag">monsanto</span></div><h1 itemprop="name">"Colocam a humanidade no limite". Para Vandana Shiva, Monsanto é culpada de ecocídio</h1><p itemprop="description">Shiva pressionou o tribunal civil internacional que julgou a Monsanto e a considerou culpada de ecocídio. Ela pediu ao Supremo Tribunal a suspensão da Soja Intacta RR2 da empresa Monsanto, pelos sérios riscos envolvidos. <time datetime="2017-07-06 10:56:25 -0300" itemprop="datePublished"> 6 de julho de 2017 10h56 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4085/34916242204_6bea4f3b50_b.jpg&name=&quot;Colocam a humanidade no limite&quot;. Para Vandana Shiva, Monsanto é culpada de ecocídio&description=Shiva pressionou o tribunal civil internacional que julgou a Monsanto e a considerou culpada de ecocídio. Ela pediu ao Supremo Tribunal a suspensão...&link=http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Colocam a humanidade no limite&quot;. Para Vandana Shiva, Monsanto é culpada de ecocídio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/06/21/reveladas-irregularidades-na-ctnbio.html"><p>Reveladas irregularidades na CTNBio <time datetime="2017-06-21 12:14:19 -0300"> 21 de junho de 2017 12h14 </time> </a><li> <a href="/2017/06/05/le-monde-as-praticas-irregulares-da-monsanto.html"><p>Le Monde: as práticas irregulares da Monsanto <time datetime="2017-06-05 15:44:52 -0300"> 5 de junho de 2017 15h44 </time> </a><li> <a href="/2017/05/24/comissao-do-senado-vota-pl-do-fim-da-rotulagem-dos-transgenicos.html"><p>Comissão do Senado vota PL do fim da rotulagem dos transgênicos <time datetime="2017-05-24 12:15:48 -0300"> 24 de maio de 2017 12h15 </time> </a><li> <a href="/2017/05/05/agrotoxico-mata-alerta-seminario-durante-a-2a-feira-nacional-da-reforma-agraria.html"><p>Agrotóxico mata! Alerta estudiosos <time datetime="2017-05-05 15:26:53 -0300"> 5 de maio de 2017 15h26 </time> </a><li> <a href="/2016/10/28/milho-transgenico-aprovado-pela-ctnbio-jamais-foi-testado-em-condicoes-brasileiras.html"><p>Milho transgênico aprovado pela CTNBio jamais foi testado em condições brasileiras <time datetime="2016-10-28 12:58:39 -0200"> 28 de outubro de 2016 12h58 </time> </a><li> <a href="/2016/10/20/parecer-legal-dos-cinco-juizes-sera-divulgado-em-dezembro-apesar-de-nao-ter-valor-juridico-empresa-diz-ser-farsa.html"><p>Em Haia, Tribunal internacional faz 'julgamento moral' da multinacional Monsanto <time datetime="2016-10-20 14:26:52 -0200"> 20 de outubro de 2016 14h26 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><style type="text/css">p.p1 {margin: 0.0px 0.0px 0.0px 0.0px; text-align: center; font: 12.0px Helvetica; color: #454545} p.p2 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545; min-height: 14.0px} p.p3 {margin: 0.0px 0.0px 0.0px 0.0px; font: 12.0px Helvetica; color: #454545}</style><img alt="o-VANDANA-SHIVA-facebook.jpg" height="350" src="//farm5.staticflickr.com/4085/34916242204_6bea4f3b50_b.jpg" width="700" /><p>&nbsp;<p><i>Por Diego Fern&aacute;ndez Romeral<br /> Da P&aacute;gina/12<br /> Tradu&ccedil;&atilde;o: Henrique Denis Lucas</i><p>&nbsp;<p><strong>Sandra Shiva</strong> pediu para ser considerada como&nbsp;<i>amicus curiae</i>&nbsp;para emitir opini&otilde;es sobre a soja da&nbsp;Monsanto.<p><br /> &quot;&Eacute; um dia para lembrar que somos parte da Terra e que todos n&oacute;s temos o dever de cuidar dela. Que dois s&eacute;culos de desenvolvimento impulsionado por&nbsp;combust&iacute;veis f&oacute;sseis&nbsp;est&atilde;o colocando a humanidade no limite. E n&oacute;s temos que mudar de rumo.&quot;<p><br /> Com esta decis&atilde;o, a fil&oacute;sofa e ecofeminista indiana&nbsp;Vandana Shiva, ganhadora do Pr&ecirc;mio Nobel Alternativo de 1993, come&ccedil;ou a carta reproduzida em todo o mundo a partir do Dia Mundial do Meio Ambiente, comemorado em 5 de junho. Mas o rumo de suas preocupa&ccedil;&otilde;es, cujo foco agora &eacute; os problemas ambientais que assolam o planeta, fica na&nbsp;Argentina.<p><br /> Algumas semanas atr&aacute;s,&nbsp;Shiva&nbsp;conseguiu que um documento judicial chegasse ao Supremo Tribunal, para participar no julgamento que a&nbsp;ONG Naturaleza de Derechos&nbsp;iniciou contra a empresa&nbsp;Monsanto&nbsp;e o Estado Nacional, tentando proibir a libera&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da soja transg&ecirc;nica RR2&nbsp;em territ&oacute;rio argentino.<p><br /> Tendo se tornado uma das principais refer&ecirc;ncias mundiais dentro dos movimentos ambientais,&nbsp;Vandana Shiva&nbsp;foi uma das promotoras da cria&ccedil;&atilde;o do&nbsp;Tribunal Civil da Monsanto, que durante outubro de 2016 recebeu dezenas de testemunhos de todo o mundo sobre as implica&ccedil;&otilde;es dos pesticidas e&nbsp;&oacute;rg&atilde;os geneticamente modificadospara a sa&uacute;de e o ambiente e, em abril do ano passado, declarou a&nbsp;Monsanto&nbsp;culpada pelo crime de&nbsp;ecoc&iacute;dio&nbsp;no&nbsp;Tribunal Internacional de Haia.<p><br /> Depois de sua visita &agrave;&nbsp;Argentina&nbsp;no ano passado, durante o&nbsp;Festival de Cinema Ambiental, realizado na cidade de Buenos Aires,&nbsp;Shiva&nbsp;vinculou-se a organiza&ccedil;&otilde;es socioambientais locais, formando uma ponte para que no &uacute;ltimo 22 de maio pudesse recorrer ao Supremo Tribunal por escrito, declarando seu interesse em &quot;apresentar-se no processo judicial como&nbsp;<i>Amicus Curiae</i>, a fim de opinar ao Tribunal quanto &agrave; necessidade de decretar a suspens&atilde;o da&nbsp;Soja Intacta RR2&nbsp;da empresa&nbsp;Monsanto Argentina SAIC, que representa um risco de dano grave e irrepar&aacute;vel &agrave; agricultura tradicional, &agrave; sa&uacute;de humana, ao ambiente e &agrave; biodiversidade&quot;.<p><br /> No mesmo documento,&nbsp;Shiva&nbsp;explica ao Supremo Tribunal a necessidade de uma audi&ecirc;ncia p&uacute;blica antes do tratamento do caso que acaba de chegar a suas m&atilde;os, consultando a opini&atilde;o de especialistas independentes sobre os Organismos Geneticamente Modificados (OGM). Sem esse passo, para a fil&oacute;sofa hindu, &eacute; imposs&iacute;vel determinar os efeitos sociais e ambientais dos agrot&oacute;xicos da Monsanto, cuja inocuidade alimentar e ambiental -alegada pela multinacional desde seu come&ccedil;o - nunca foi provada em estudos de longo prazo. Al&eacute;m disso, Shiva aponta que o&nbsp;cultivo transg&ecirc;nico do RR2&nbsp;est&aacute; preparado para um solo, dos mais de dez sub-biomas da Argentina, e que os efeitos que podem causar sobre o resto do territ&oacute;rio s&atilde;o desconhecidos.<p><br /> Logo ap&oacute;s receber uma men&ccedil;&atilde;o especial em&nbsp;Nova Deli&nbsp;por sua &quot;vida de servi&ccedil;o &agrave; Terra&quot; durante o&nbsp;Dia Mundial do Meio Ambiente,&nbsp;Shiva&nbsp;participou do funeral de&nbsp;Madhav Dave, o ministro do Meio Ambiente hindu que havia sido amea&ccedil;ado por desaprovar a mostarda transg&ecirc;nica da Monsanto na &Iacute;ndia e que foi encontrado morto em sua casa em 18 de maio. Ao chegar em sua cidade natal, Dehradun, Vandana Shiva concedeu a entrevista para discutir o cen&aacute;rio ambiental complexo no qual estamos imersos.<p><br /> <em><strong>Eis a entrevista</strong></em><p><br /> <strong>Quais s&atilde;o os problemas ambientais mais graves que a humanidade enfrenta atualmente?</strong><p><br /> O problema mais profundo &eacute; a continuidade da vis&atilde;o de mundo mecanicista, que v&ecirc; a natureza como algo inerte, como mat&eacute;ria-prima a ser explorada, como um dep&oacute;sito para os nossos res&iacute;duos. Esta vis&atilde;o de mundo ganhou for&ccedil;a com os&nbsp;combust&iacute;veis f&oacute;sseis, e ganhou o mundo atrav&eacute;s do&nbsp;colonialismo, destruindo as&nbsp;culturas Bhoomi, Pachamama, Gaia, que veem a Terra como um ser vivo, e os seres humanos como parte da terra. Todas as v&aacute;rias express&otilde;es da crise ecol&oacute;gica&nbsp;- o caos clim&aacute;tico, a eros&atilde;o da biodiversidade, a extin&ccedil;&atilde;o de esp&eacute;cies, o desaparecimento e polui&ccedil;&atilde;o da &aacute;gua, a desertifica&ccedil;&atilde;o, a polui&ccedil;&atilde;o t&oacute;xica - est&atilde;o relacionadas a este paradigma mecanicista cristalizado.<p><br /> <strong>Quais s&atilde;o as express&otilde;es materiais mais perigosas deste paradigma mecanicista?</strong><p><br /> Como ecologista e ativista, vejo a&nbsp;agricultura industrial&nbsp;como a fonte mais importante de destrui&ccedil;&atilde;o da sa&uacute;de do planeta e da nossa sa&uacute;de. Setenta e cinco por cento da destrui&ccedil;&atilde;o do solo, da falta de &aacute;gua, da eros&atilde;o da biodiversidade relacionam-se com o impacto dos produtos qu&iacute;micos na agricultura. Estes produtos qu&iacute;micos s&atilde;o derivados de combust&iacute;veis f&oacute;sseis e a agricultura industrial &eacute; respons&aacute;vel por metade dos gases de efeito estufa que poluem a atmosfera e causam instabilidade clim&aacute;tica. Os alimentos desta agricultura tamb&eacute;m s&atilde;o respons&aacute;veis por 75% das doen&ccedil;as cr&ocirc;nicas que afetam a humanidade. A&nbsp;pulveriza&ccedil;&atilde;o de Roundup&nbsp;na Argentina, na soja Roundup Ready, levou a uma epidemia de c&acirc;ncer. A&nbsp;Monsanto&nbsp;sabia disso desde 1984. No entanto, eles mentiram que o glifosato do Roundup era seguro. Mas temos uma alternativa comprovada na agroecologia de cultivo de alimentos sem venenos. A agricultura livre tornou-se uma alternativa para o ambiente e a sa&uacute;de. E acredito que est&aacute; acontecendo uma grande mudan&ccedil;a de consci&ecirc;ncia.<p><br /> <strong>Que possibilidades abrem-se para proibir o cultivo transg&ecirc;nico depois que Haia condenou a Monsanto por crimes contra o meio ambiente?</strong><p><br /> Acredito que est&aacute; se tornando inaceit&aacute;vel para as pessoas que empresas que cometem crimes e governos desonestos destruam a terra sem se responsabilizar de forma alguma, violando o princ&iacute;pio de que o poluidor deve pagar. Acho que o mundo est&aacute; se abrindo para entender o&nbsp;ecoc&iacute;dio&nbsp;como um verdadeiro crime contra a natureza.<p><br /> H&aacute; poucas semanas, depois de visitar a Argentina em 2016, a senhora enviou um documento ao Supremo Tribunal para testemunhar contra a corpora&ccedil;&atilde;o Monsanto. Quais s&atilde;o suas impress&otilde;es sobre a situa&ccedil;&atilde;o no pa&iacute;s?<p><br /> Na&nbsp;Argentina&nbsp;e na&nbsp;&Iacute;ndia, a Monsanto&nbsp;est&aacute; atacando as leis de patentes que reconhecem que somos parte da fam&iacute;lia da Terra, que as plantas e os animais n&atilde;o s&atilde;o inven&ccedil;&otilde;es humanas e, portanto, n&atilde;o s&atilde;o patente&aacute;veis. A gan&acirc;ncia da Monsanto ao cobrar direitos autorais atrav&eacute;s de patentes sobre sementes est&aacute; levando-a a atacar nossas leis nacionais e a soberania das sementes.<p><br /> <strong>Que pa&iacute;ses j&aacute; proibiram o uso de culturas geneticamente modificadas?</strong><p><br /> A maior parte da Europa &eacute; livre de OGM, a maior parte da&nbsp;&Aacute;sia&nbsp;&eacute; livre de OGM. Com exce&ccedil;&atilde;o do&nbsp;algod&atilde;o transg&ecirc;nico, a&nbsp;&Iacute;ndia&nbsp;n&atilde;o tem nenhum cultivo de alimentos geneticamente modificados. A&nbsp;Monsanto&nbsp;tentou empurrar a berinjela transg&ecirc;nica. Audi&ecirc;ncias p&uacute;blicas foram organizadas em todo o pa&iacute;s e eles pararam. Por dois anos, a&nbsp;Monsanto-Bayer&nbsp;vem tentando empurrar uma mostarda transg&ecirc;nica que conseguimos deter at&eacute; agora. O&nbsp;Satyagraha&nbsp;(um termo cunhado por&nbsp;Mahatma Gandhi&nbsp;para se referir &agrave; &quot;for&ccedil;a da verdade&quot;) e a n&atilde;o-coopera&ccedil;&atilde;o com o&nbsp;Cartel del Veneno&nbsp;s&atilde;o nossas &uacute;ltimas estrat&eacute;gias de organiza&ccedil;&atilde;o para ter zonas livres de OGM e venenos.<p><br /> <strong>As mudan&ccedil;as ambientais, sobretudo o aquecimento global, agora amea&ccedil;am erradicar a vida no planeta a curto ou m&eacute;dio prazo. Voc&ecirc; acha que &eacute; poss&iacute;vel reverter esta situa&ccedil;&atilde;o?</strong><p><br /> O mundo n&atilde;o vai acabar com o aquecimento global. O que v&atilde;o terminar s&atilde;o as condi&ccedil;&otilde;es de vida humana na terra. Cientistas como Stephen Hawking&nbsp;dizem que vamos ser extintos em 100 anos ou devemos fugir para outros planetas. Mas h&aacute; uma terceira op&ccedil;&atilde;o, reconhecer que somos terr&aacute;queos, membros da fam&iacute;lia da terra. Podemos rejuvenescer este planeta, nosso lar, atrav&eacute;s da&nbsp;agroecologia, e criar condi&ccedil;&otilde;es para a continua&ccedil;&atilde;o da vida humana e de outros seres vivos na Terra. A Agroecologia n&atilde;o &eacute; apenas a solu&ccedil;&atilde;o para a epidemia de veneno e de doen&ccedil;a. &Eacute; a solu&ccedil;&atilde;o para a mudan&ccedil;a clim&aacute;tica, porque atrav&eacute;s das plantas e da biodiversidade se extrai o excesso de carbono e nitrog&ecirc;nio do ar, que s&atilde;o devolvidos ao solo, como escrevi no livro&nbsp;Soil not Oil. Ficar aqui e cuidar da Terra tamb&eacute;m nos permite cuidar do nosso futuro. Esta &eacute; a nossa melhor op&ccedil;&atilde;o. &Eacute; um imperativo ecol&oacute;gico.<p>&nbsp;<p><em>*Editado por Leonardo Fernandes</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4085/34916242204_6bea4f3b50_b.jpg&name=&quot;Colocam a humanidade no limite&quot;. Para Vandana Shiva, Monsanto é culpada de ecocídio&description=Shiva pressionou o tribunal civil internacional que julgou a Monsanto e a considerou culpada de ecocídio. Ela pediu ao Supremo Tribunal a suspensão...&link=http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/07/06/colocam-a-humanidade-no-limite-para-vandana-shiva-monsanto-e-culpada-de-ecocidio.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Colocam a humanidade no limite&quot;. Para Vandana Shiva, Monsanto é culpada de ecocídio" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
