<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Queimar a Amazônia é crime contra a humanidade - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Nota ressalta como as questões ambientais adquirem cada vez mais importância internacional " name="description"/><meta content="meio-ambiente, amazônia" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Queimar a Amazônia é crime contra a humanidade' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Nota ressalta como as questões ambientais adquirem cada vez mais importância internacional " /><meta property="og:url" content="http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html" itemprop="url" /><meta property="article:published_time" content="2019-08-23T12:22:28-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48607540972_c03d0d42f7_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">amazônia</span></div><h1 itemprop="name">Queimar a Amazônia é crime contra a humanidade</h1><p itemprop="description">Nota ressalta como as questões ambientais adquirem cada vez mais importância internacional <time datetime="2019-08-23 12:22:28 -0300" itemprop="datePublished"> 23 de agosto de 2019 12h22 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48607540972_c03d0d42f7_b.jpg&name=Queimar a Amazônia é crime contra a humanidade&description=Nota ressalta como as questões ambientais adquirem cada vez mais importância internacional &link=http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html&via=MST_Oficial&related=MST_Oficial&text=Queimar a Amazônia é crime contra a humanidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/08/22/bolsonaro-nao-precisa-das-ongs-para-queimar-a-imagem-do-brasil-no-mundo-inteiro.html"><p>Bolsonaro não precisa das ONGs para queimar a imagem do Brasil no mundo <time datetime="2019-08-22 12:29:34 -0300"> 22 de agosto de 2019 12h29 </time> </a><li> <a href="/2019/08/22/precisamos-falar-sobre-mudancas-climaticas-queimadas-e-desmatamento.html"><p>Precisamos falar sobre mudanças climáticas, queimadas e desmatamentos <time datetime="2019-08-22 11:53:13 -0300"> 22 de agosto de 2019 11h53 </time> </a><li> <a href="/2019/07/17/politica-antiambiental-de-bolsonaro-ameaca-o-fundo-amazonia-entenda.html"><p>“Política antiambiental” de Bolsonaro ameaça o Fundo Amazônia; entenda <time datetime="2019-07-17 11:14:15 -0300"> 17 de julho de 2019 11h14 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Da P&aacute;gina do MST</em><br /> &nbsp;<p>Ambientalistas e pol&iacute;ticos do mundo todo iniciam debates sobre os&nbsp;inc&ecirc;ndios que est&atilde;o queimando&nbsp;a floresta amaz&ocirc;nica por semanas.<p><br /> Como a Amaz&ocirc;nia &eacute; um dos maiores reposit&oacute;rios de di&oacute;xido de carbono do planeta, imagens divulgadas pela NASA&nbsp;mostram a situa&ccedil;&atilde;o alarmante na qual nos encontramos.<br /> &nbsp;<p>Neste contexto, o&nbsp;governo Bolsonaro tem divulgado v&aacute;rias explica&ccedil;&otilde;es para o n&uacute;mero recorde de inc&ecirc;ndios, incluindo uma teoria de&nbsp;que ONGs ambientais poderiam ter criado as chamas para &quot;envergonh&aacute;-lo&quot;.<br /> &nbsp;<p>Dados cient&iacute;ficos e especialistas apontam que a nova crise est&aacute; ligada diretamente &agrave;s medidas do governo Bolsonaro na &aacute;rea ambiental. Ao contr&aacute;rio do que afirma o&nbsp;ministro do Meio Ambiente do governo, 2019 n&atilde;o &eacute; realmente um ano de seca extrema. Se fosse esse o caso, o n&uacute;mero de inc&ecirc;ndios florestais seria o dobro do que estamos vendo hoje.&nbsp;<br /> &nbsp;<p>Diante das&nbsp;acusa&ccedil;&otilde;es e das mentiras deflagradas por este governo, a Via Campesina alerta para&nbsp;os riscos destas pol&iacute;ticas destrutivas e a necessidade de a&ccedil;&atilde;o contra&nbsp;os ataques &agrave;s institui&ccedil;&otilde;es e &agrave; Amaz&ocirc;nia. Confira:<br /> &nbsp;<p style="text-align: center;"><br /> <strong>Queimar a Amaz&ocirc;nia &eacute; crime contra a humanidade</strong><br /> &nbsp;<p>Nos &uacute;ltimos dias povos e governos de todo o mundo tem assistido &agrave;s consequ&ecirc;ncias dos recentes e graves crimes contra a floresta amaz&ocirc;nica. As nuvens de fuma&ccedil;a que tomaram o sudeste do Brasil e, em especial, a capital S&atilde;o Paulo se conectam diretamente com o aumento dram&aacute;tico das queimadas em diversas partes da floresta e das zonas de transi&ccedil;&atilde;o com o Cerrado.<br /> &nbsp;<p>&Eacute; fundamental que toda a sociedade brasileira, latino-americana e mundial tenha clareza que este n&atilde;o &eacute; um fen&ocirc;meno isolado. Na realidade, ele &eacute; o resultado de uma s&eacute;rie de a&ccedil;&otilde;es do agroneg&oacute;cio e das mineradoras, amplamente apoiadas e incentivadas pelo Governo Bolsonaro, que tiveram in&iacute;cio desde sua elei&ccedil;&atilde;o. Ap&oacute;s quase duas d&eacute;cadas de redu&ccedil;&atilde;o do desmatamento, o atual presidente e seu ministro de meio ambiente, Ricardo Salles, articularam um violento discurso contra a legisla&ccedil;&atilde;o e os mecanismos de conserva&ccedil;&atilde;o ambiental brasileiros, ao mesmo tempo que amentaram a persegui&ccedil;&atilde;o e criminaliza&ccedil;&atilde;o dos povos que historicamente protegeram os biomas brasileiros: fam&iacute;lias camponesas e povos ind&iacute;genas.<p><br /> Desde o governo de transi&ccedil;&atilde;o, os discursos vindos de Bras&iacute;lia atacaram o licenciamento ambiental e o controle e monitoramento do Estado sobre as atividades agropecu&aacute;rias e miner&aacute;rias &ndash; justamente elementos que poderiam ter evitado os crimes de Mariana e Brumadinho, em Minas Gerais. Ao mesmo tempo, o governo entregou o Servi&ccedil;o Florestal Brasileiro para representantes ruralistas, implementou uma interven&ccedil;&atilde;o militar no Instituto Chico Mendes (ICMBio) e proibiu a&ccedil;&otilde;es de fiscaliza&ccedil;&atilde;o pelo IBAMA, al&eacute;m de atacar publicamente servidores de todos esses &oacute;rg&atilde;os. O quase total contingenciamento dos recursos, impostos pela pol&iacute;tica neoliberal comandada pelo ministro Paulo Guedes, tornou a situa&ccedil;&atilde;o completamente insustent&aacute;vel.<p><br /> As den&uacute;ncias come&ccedil;aram ainda em 2018, por meio de povos e comunidades tradicionais da regi&atilde;o, que est&atilde;o sendo perseguidas por latifundi&aacute;rios e policiais. As ONGs socioambientais tamb&eacute;m est&atilde;o sendo criminalizadas e perseguidas por este governo. Por &uacute;ltimo, cientistas de diversas organiza&ccedil;&otilde;es, universidades e at&eacute; mesmo do Instituto Nacional de Pesquisas Espaciais (INPE), internacionalmente reconhecido, tamb&eacute;m denunciaram as consequ&ecirc;ncias, e foram recebidos com demiss&otilde;es e ordem de n&atilde;o divulga&ccedil;&atilde;o de dados. A resposta de pa&iacute;ses como Noruega e Alemanha a essa mudan&ccedil;a brutal na pol&iacute;tica governamental foi a suspens&atilde;o dos repasses para o Fundo Amaz&ocirc;nia, ao que o governo Bolsonaro respondeu com desdenho e acusa&ccedil;&otilde;es completamente infundadas.<p><br /> As dimens&otilde;es do crime contra a humanidade s&atilde;o alarmantes. Apenas esse ano s&atilde;o mais de 70 mil focos de inc&ecirc;ndios, sendo que 33 mil s&atilde;o apenas na Amaz&ocirc;nia, um aumento de 60% da m&eacute;dia dos &uacute;ltimos tr&ecirc;s anos. Somente entre os dias 10 e 11 de agosto houve um aumento de 300%, quando o agroneg&oacute;cio da regi&atilde;o declarou o &ldquo;dia do Fogo&rdquo;. Imagens de sat&eacute;lites tamb&eacute;m mostram um avan&ccedil;o n&atilde;o visto desde os anos de 1980 de garimpos ilegais, principalmente em territ&oacute;rios ind&iacute;genas.<p><br /> Essas a&ccedil;&otilde;es, completamente apoiadas pelo atual governo brasileiro, devem ser reconhecidas como crime &agrave; humanidade e um dano irrepar&aacute;vel ao povo e &agrave; natureza brasileira. Em tempos que o mundo se depara com as consequ&ecirc;ncias das mudan&ccedil;as clim&aacute;ticas, &eacute; completamente inaceit&aacute;vel essa postura.<br /> &nbsp;<p>Devemos tamb&eacute;m lembrar que a Amaz&ocirc;nia n&atilde;o &eacute; um territ&oacute;rio &ldquo;selvagem&rdquo;, mas sim uma regi&atilde;o megadiversa em sua biodiversidade e em seus povos. H&aacute; mil&ecirc;nios, diferentes formas de conviv&ecirc;ncia com esse bioma produziram os bens comuns que hoje n&atilde;o se separam da floresta. N&atilde;o existe floresta amaz&ocirc;nica sem seus povos, nem tampouco n&oacute;s existimos sem ela. A conserva&ccedil;&atilde;o da Amaz&ocirc;nia s&oacute; &eacute; poss&iacute;vel com defesa dos territ&oacute;rios ind&iacute;genas e tradicionais, agroecologia e pol&iacute;ticas p&uacute;blicas de sa&uacute;de, cultura e educa&ccedil;&atilde;o que tenham como sujeitos os povos da regi&atilde;o.<p><br /> Por isso, n&oacute;s, organiza&ccedil;&otilde;es camponesas da Via Campesina, denunciamos os verdadeiros culpados por esse crime de propor&ccedil;&otilde;es hist&oacute;ricas: o agroneg&oacute;cio e a minera&ccedil;&atilde;o, apoiados pelo Governo Bolsonaro. Exigimos o combate imediato aos crimes ambientais, ao mesmo tempo em que exigimos a garantia dos direitos dos povos da Amaz&ocirc;nia, seus reais e hist&oacute;ricos protetores. &Eacute; decisivo que toda a sociedade brasileira se levante contra essa atrocidade! A Amaz&ocirc;nia &eacute; territ&oacute;rio de vida, de alimentos, de &aacute;guas, de culturas, n&atilde;o de destrui&ccedil;&atilde;o, morte, explora&ccedil;&atilde;o!<p><br /> Contra o avan&ccedil;o do capital, povos em defesa da Amaz&ocirc;nia!<p><br /> <em>Via Campesina Brasil:</em><p>MST &ndash; Movimento dos Trabalhadores Rurais Sem Terra<br /> <br /> MPA &ndash; Movimento dos Pequenos Agricultores<br /> <br /> MAM &ndash; Movimento pela Soberania Popular na Minera&ccedil;&atilde;o<br /> <br /> CIMI &ndash; Conselho Indigenista Mission&aacute;rio<br /> <br /> CPT &ndash; Comiss&atilde;o Pastoral da Terra<br /> <br /> APIP &ndash; Articula&ccedil;&atilde;o dos Povos Ind&iacute;genas do Brasil<br /> <br /> ABEEF &ndash; Associa&ccedil;&atilde;o Brasileira dos Estudantes de Engenharia Florestal<br /> <br /> CONAQ &ndash; Coordena&ccedil;&atilde;o Nacional de Articula&ccedil;&atilde;o das Comunidades Negras Rurais Quilombolas<br /> <br /> FEAB &ndash; Federa&ccedil;&atilde;o dos Estudantes de Agronomia do Brasil<br /> <br /> MAB &ndash; Movimento dos Atingidos por Barragens<br /> <br /> MMC &ndash; Movimentos de Mulheres Camponesas<br /> <br /> PJR &ndash; Pastoral da Juventude Rural<br /> <br /> ADERE &ndash; Articula&ccedil;&atilde;o dos Assalariados Rurais<br /> <br /> MPP &ndash; Movimento dos Pescadores e Pescadoras<br /> &nbsp;<p><em>Veja tamb&eacute;m as notas da Via Campesina:&nbsp;Queimar Amazônia é crime contra humanidade, na vers&atilde;o em ingl&ecirc;s e espanhol:</em><p>&nbsp;<p align="center"><strong>BURNING THE AMAZON IS A CRIME AGAINST HUMANITY</strong><p>Over the past few days, peoples and governments from around the world have been witnessing the consequences of the recent and serious crimes committed against the Amazon rain forest. The thick clouds of smoke that covered the southeast of Brazil, especially S&atilde;o Paulo, are a direct result of the dramatic increase of fires set in several parts of the forest and transition areas with the Cerrado tropical savanna.<p>It should be clear for society in Brazil, Latin America, and the world that this is not an isolated phenomenon. In fact, it is the result of a series of actions taken by agribusinesses and big miners since the beginning of the Jair Bolsonaro administration, which has been actively supporting and encouraging them. After nearly two decades of reduction in deforestation, the country&rsquo;s current president and his environment minister, Ricardo Salles, engaged in a violent rhetoric against Brazilian environmental conservation legislation and mechanisms, while also increasingly targeting and criminalizing those who have historically protected the Brazilian biomes &ndash; peasant families and indigenous peoples.<p>Since the transitional government, the rhetoric in Bras&iacute;lia has been about attacking environmental licensing and state monitoring and control over agribusiness and mining activities &ndash; which are actually elements that could have helped prevent the criminal Mariana and Brumadinho dam disasters in Minas Gerais. Meanwhile, the government has handed over the Brazilian Forest System to members of the powerful farm lobby, implemented a military intervention in the Chico Mendes Institute (ICMBio), and forbidden the Brazilian environmental agency from conducting inspections, as well as openly attacked public servants who work for all these institutions. As virtually all funds have been cut by the neoliberal policy headed by the economy minister Paulo Guedes, the situation is completely unsustainable.<p>Traditional peoples and communities in the Amazon region started in 2018 to report that they were being targeted by big land owners and the police. Socioenvironmental NGOs are also being criminalized and targeted by this government. Finally, scientists with several organizations, universities, and even the world-renowned National Institute of Space Research (INPE) started to report and denounce the consequences, but they were faced with layoffs and orders forbidding them from disclosing research data. The answer of countries like Norway and Germany to this brutal change in the Brazilian government policy was to halt Amazon Fund donations, to which the Bolsonaro administration replied with disdain and completely unfounded accusations.<p>The magnitude of this crime against humanity is alarming. This year alone, more than 70,000 fires were recorded, 33,000 of which in the Amazon. That&rsquo;s a 60-percent on average over the last three years. Between Aug. 10 and 11, that increase skyrocketed to 300 percent, when the agribusiness in the region announced they would organize a &ldquo;fire day,&rdquo; coordinating a massive burnoff of trees. Satellite images also showed fires spreading at rates that had not been seen since the 1980s, when artisanal miners operated illegally, especially in indigenous territories.<p>These actions, which are completely supported by the current Brazilian government, must be acknowledged as a crime against humanity and an irreparable damage to the Brazilian people and nature. In times when the world is facing the consequences of climate change, this attitude is completely unacceptable.<p>Let us also remember that the Amazon is not a &ldquo;wild&rdquo; territory, but a hugely diverse region in terms of biodiversity and peoples. For thousands of years, different forms of living with this biome have produced the commons that cannot be separated from the forest. There is no Amazon rain forest without its peoples, nor do we exist without it. The conservation of the Amazon can only be possible by defending the indigenous and traditional territories, agroecology, and health care, culture, and education policies that are focused on the peoples of this region.<p>This is why we, the peasant organizations of La Via Campesina, expose the real culprits behind this crime of historic proportions: the agribusiness and mining industry, supported by the Bolsonaro administration. We demand these environmental crimes to be immediately fought, while also demanding that the peoples of the Amazon have their rights respected as the forest&rsquo;s true and ancient protectors. It is key that all Brazilian society stands up against this atrocity! The Amazon is a territory of life, food, water, and cultures, not destruction, death, and exploitation!<p><strong>Against capital advancements, peoples defending the Amazon!</strong><p><strong>VIA CAMPESINA</strong><p>&nbsp;<p style="text-align: center;"><strong>QUEMAR LA AMAZON&Iacute;A ES UN CRIMEN CONTRA LA HUMANIDAD</strong><p>En los &uacute;ltimos d&iacute;as pueblos y gobiernos de todo el mundo han asistido a las consecuencias de los recientes y graves cr&iacute;menes contra la selva amaz&oacute;nica. Las nubes de humo que se tomaron el sudeste de Brasil y, en especial, la ciudad de S&atilde;o Paulo, se conectan directamente con el aumento dram&aacute;tico de los incendios en diversas partes de la selva y zonas de transici&oacute;n con el Cerrado.<p>Es fundamental que toda la sociedad brasile&ntilde;a, latinoamericana y mundial sepa con claridad que este no es un fen&oacute;meno aislado. En realidad, es el resultado de una serie de acciones del agronegocio y de las mineras, ampliamente apoyados e incentivados por el gobierno de Bolsonaro, y que comenzaron con su elecci&oacute;n. Despu&eacute;s de casi dos d&eacute;cadas de reducci&oacute;n de la deforestaci&oacute;n, el actual presidente y su ministro de medio ambiente, Ricardo Salles, articularon un violento discurso contra la legislaci&oacute;n y los mecanismos de conservaci&oacute;n ambiental brasile&ntilde;os, al mismo tiempo que aumentaron la persecuci&oacute;n y criminalizaci&oacute;n de los pueblos que hist&oacute;ricamente protegieron los biomas brasile&ntilde;os: pueblos ind&iacute;genas y familias campesinas.<p>Desde el gobierno de transici&oacute;n, los discursos desde Brasilia atacaron el licenciamiento ambiental y el control y monitoreo del Estado sobre las actividades agropecuarias y mineras &ndash; justamente elementos que podr&iacute;an haber evitado los cr&iacute;menes de Mariana y Brumadinho, en Minas Gerais. Al mismo tiempo, el gobierno entreg&oacute; el Servicio Forestal Brasile&ntilde;o a representantes ruralistas, implement&oacute; una intervenci&oacute;n militar en el Instituto Chico Mendes (ICMBio) y prohibi&oacute; las acciones de fiscalizaci&oacute;n del IBAMA, adem&aacute;s de atacar p&uacute;blicamente a servidores de todas esas instituciones. El enorme recorte de recursos, impuesto por la pol&iacute;tica neoliberal al mando del ministro de finanzas, Paulo Guedes, convirti&oacute; a la situaci&oacute;n en completamente insostenible.<p>Las denuncias comenzaron ya en 2018, por medio de pueblos y comunidades tradicionales de la regi&oacute;n, que est&aacute;n siendo perseguidos por terratenientes y polic&iacute;as. Las ONG socio ambientales tambi&eacute;n est&aacute;n siendo criminalizadas y perseguidas por este gobierno. Por &uacute;ltimo, cient&iacute;ficos de diversas organizaciones, universidades y hasta incluso del Instituto Nacional de Investigaciones Espaciales (INPE por sus siglas en portugu&eacute;s), internacionalmente reconocido, tambi&eacute;n denunciaron las consecuencias, y fueron recibidos con despidos y &oacute;rdenes de no divulgaci&oacute;n de datos. La respuesta de pa&iacute;ses como Noruega y Alemania a este cambio brutal en la pol&iacute;tica gubernamental fue la suspensi&oacute;n de las transferencias para el Fondo Amazon&iacute;a, a lo que el gobierno de Bolsonaro respondi&oacute; con desd&eacute;n y acusaciones completamente infundadas.<p>Las dimensiones del crimen contra la humanidad son alarmantes. Solo en este a&ntilde;o ya son m&aacute;s de 70.000 focos de incendios, 33.000 de ellos en la Amazon&iacute;a, un aumento del 60% sobre la media de los &uacute;ltimos tres a&ntilde;os. Solamente entre el 10 y el 11 de agosto hubo un aumento del 300%, cuando el agro negocio de la regi&oacute;n declar&oacute; el &ldquo;d&iacute;a del Fuego&rdquo;. Im&aacute;genes de sat&eacute;lites tambi&eacute;n muestran un avance de la miner&iacute;a artesanal, no visto desde la d&eacute;cada de 1980, principalmente en territorios ind&iacute;genas.<p>Esas acciones, completamente apoyadas por el actual gobierno brasile&ntilde;o, deben ser reconocidas como cr&iacute;menes contra la humanidad y da&ntilde;os irreparables al pueblo y a la naturaleza brasile&ntilde;os. En tiempos que el mundo choca con las consecuencias de los cambios clim&aacute;ticas, esta postura es completamente inaceptable.<p>Debemos tambi&eacute;n recordar que la Amazon&iacute;a no es un territorio &ldquo;salvaje&rdquo;, sino una regi&oacute;n mega diversa en biodiversidad y pueblos. Hace milenios, diferentes formas de convivencia en ese bioma produjeron los bienes comunes que hoy no se pueden separar de la selva. No existe la selva amaz&oacute;nica sin sus pueblos, ni tampoco existimos sin ella. La conservaci&oacute;n de la Amazon&iacute;a s&oacute;lo es posible junto con la defensa de los territorios ind&iacute;genas y tradicionales, de la agroecolog&iacute;a y de pol&iacute;ticas p&uacute;blicas de salud, cultura y educaci&oacute;n que tengan como actores a los pueblos de la regi&oacute;n.<p>Por eso, nosotros, organizaciones campesinas de La V&iacute;a Campesina, denunciamos a los verdaderos culpables de este crimen de proporciones hist&oacute;ricas: el agro negocio y la miner&iacute;a, apoyados por el gobierno de Bolsonaro. Exigimos el combate inmediato a los cr&iacute;menes ambientales, al mismo tiempo que exigimos la garant&iacute;a de los derechos de los pueblos de la Amazon&iacute;a, sus reales e hist&oacute;ricos protectores. &iexcl;Es vital que toda la sociedad brasile&ntilde;a se levante contra esta atrocidad! &iexcl;La Amazon&iacute;a es territorio de vida, de alimentos, de agua, de culturas, no de destrucci&oacute;n, muerte, explotaci&oacute;n!<p><strong>&iexcl;Contra el avance del capital, los pueblos en defensa de la Amazon&iacute;a!</strong><p><strong>VIA CAMPESINA</strong><p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48607540972_c03d0d42f7_b.jpg&name=Queimar a Amazônia é crime contra a humanidade&description=Nota ressalta como as questões ambientais adquirem cada vez mais importância internacional &link=http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/08/23/queimar-a-amazonia-e-crime-contra-a-humanidade.html&via=MST_Oficial&related=MST_Oficial&text=Queimar a Amazônia é crime contra a humanidade" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
