<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Em entrevista, o professor Victor Pelaez Alvarez comenta a recente fusão entre a Bayer e a Monsanto e afirma que o negócio faz parte de um processo que vem se acentuando desde os anos 1990" name="description"/><meta content="bayer, monsanto, transgênicos, soberania-alimentar" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais' /><meta property="og:type" content="article" /><meta content="agronegócio" itemprop="articleSection"/><meta property="og:description" content="Em entrevista, o professor Victor Pelaez Alvarez comenta a recente fusão entre a Bayer e a Monsanto e afirma que o negócio faz parte de um processo que vem se acentuando desde os anos 1990" /><meta property="og:url" content="http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html" itemprop="url" /><meta property="article:published_time" content="2016-10-03T14:28:58+00:00" /><meta property="og:image" content="//farm6.staticflickr.com/5463/30055876846_dc22c2ecb0_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">bayer</span> <span class="tag">monsanto</span> <span class="tag">transgênicos</span> <span class="tag">soberania-alimentar</span></div><h1 itemprop="name">Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais</h1><p itemprop="description">Em entrevista, o professor Victor Pelaez Alvarez comenta a recente fusão entre a Bayer e a Monsanto e afirma que o negócio faz parte de um processo que vem se acentuando desde os anos 1990 <time datetime="2016-10-03 14:28:58 +0000" itemprop="datePublished"> 3 de outubro de 2016 14h28 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5463/30055876846_dc22c2ecb0_b.jpg&name=Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais&description=Em entrevista, o professor Victor Pelaez Alvarez comenta a recente fusão entre a Bayer e a Monsanto e afirma que o negócio faz parte de um processo...&link=http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html&via=MST_Oficial&related=MST_Oficial&text=Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/09/20/fusao-entre-bayer-e-monsanto-deve-agravar-inseguranca-alimentar-no-brasil-diz-professor.html"><p>Fusão entre Bayer e Monsanto deve agravar insegurança alimentar no Brasil <time datetime="2016-09-20 14:24:55 +0000"> 20 de setembro de 2016 14h24 </time> </a><li> <a href="/2016/08/26/monsanto-se-intromete-na-producao-de-organicos-movimentos-criticam-violacoes.html"><p>Monsanto se intromete na produção de orgânicos; movimentos criticam violações <time datetime="2016-08-26 13:40:58 +0000"> 26 de agosto de 2016 13h40 </time> </a><li> <a href="/2016/06/09/batalha-das-sementes-e-as-ameacas-da-monsanto-contra-a-natureza.html"><p>Vandana Shiva: Batalha das Sementes e as ameaças da Monsanto contra a Natureza <time datetime="2016-06-09 17:02:45 +0000"> 9 de junho de 2016 17h02 </time> </a><li> <a href="/2016/05/12/o-glifosato-e-o-maior-escandalo-sanitario-da-historia-diz-documentarista.html"><p>“O glifosato é o maior escândalo sanitário da história", diz documentarista <time datetime="2016-05-12 14:04:08 +0000"> 12 de maio de 2016 14h04 </time> </a><li> <a href="/2016/02/03/uniao-europeia-revoga-patente-de-melao-da-monsanto.html"><p>União Europeia revoga patente de melão da Monsanto <time datetime="2016-02-03 12:24:11 +0000"> 3 de fevereiro de 2016 12h24 </time> </a><li> <a href="/2016/01/18/monsanto-e-a-fundacao-gates-pressionam-o-quenia-para-suspender-a-proibicao-sobre-transgenicos.html"><p>Monsanto e a Fundação Gates pressionam o Quênia para suspender a proibição de transgênicos <time datetime="2016-01-18 18:27:23 +0000"> 18 de janeiro de 2016 18h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Do IHU On-line </em><p><br /> A produ&ccedil;&atilde;o agr&iacute;cola alternativa, que n&atilde;o utiliza agrot&oacute;xicos, nos pr&oacute;ximos anos possivelmente tamb&eacute;m ser&aacute; controlada por um grupo de menos de cinco multinacionais que hoje dominam o mercado mundial de agrot&oacute;xicos e sementes transg&ecirc;nicas.<p><br /> Segundo Victor Pelaez Alvarez, empresas como Monsanto, DuPont, Syngenta, Dow e Bayer j&aacute; est&atilde;o investindo em herbicidas produzidos &agrave; base de insumos biol&oacute;gicos, e quando os &oacute;rg&atilde;os reguladores passarem a barrar a venda de agrot&oacute;xicos, o atual &ldquo;modelo agr&iacute;cola vai simplesmente substituir os agrot&oacute;xicos por produtos de base biol&oacute;gica; &eacute; por isso que as empresas j&aacute; se preparam para essa transi&ccedil;&atilde;o e, obviamente, v&atilde;o continuar atuando nessa l&oacute;gica de grande escala&rdquo;, adverte o engenheiro. &ldquo;O que hoje &eacute; um modelo alternativo de pequenos agricultores que usam ativos biol&oacute;gicos&rdquo;, frisa, &ldquo;em pouco tempo, ser&aacute; controlado pelas grandes empresas. Esse &eacute; o risco que est&aacute; colocado&rdquo;.<p><br /> De acordo com Alvarez, al&eacute;m de atuarem no ramo de agrot&oacute;xico e de produ&ccedil;&atilde;o de sementes transg&ecirc;nicas, essas empresas tamb&eacute;m est&atilde;o atuando na &aacute;rea de agricultura de precis&atilde;o, desenvolvendo tecnologias para &ldquo;monitorar tanto o clima quanto o solo e desenvolver novas mol&eacute;culas, adaptadas a mudan&ccedil;as clim&aacute;ticas espec&iacute;ficas&rdquo;.<p><br /> Na entrevista a seguir, concedida &agrave; IHU On-Line por telefone, Alvarez tamb&eacute;m comenta a recente fus&atilde;o entre a Bayer e a Monsanto. Ele afirma que o neg&oacute;cio faz parte de um processo que vem se acentuando desde os anos 1990, em que empresas maiores adquirem as menores, criando um oligop&oacute;lio tanto no mercado de agrot&oacute;xicos quanto no de sementes transg&ecirc;nicas. Hoje, &ldquo;a partir dessas movimenta&ccedil;&otilde;es&rdquo;, as quatro maiores empresas que det&ecirc;m 49% do mercado mundial de agrot&oacute;xicos passar&atilde;o a controlar &ldquo;74% do mercado&rdquo;. Empresas como Monsanto, DuPont, Syngenta, Dow e Bayer, que controlam &ldquo;46% do mercado de sementes, com essas fus&otilde;es passar&atilde;o a controlar 50% desse mercado, o que gera uma concentra&ccedil;&atilde;o tanto no mercado de agrot&oacute;xicos quanto no de sementes&rdquo;, informa.<p><br /> <strong>Confira a entrevista.</strong><p><br /> <strong>IHU On-Line - Qual &eacute; o significado da fus&atilde;o entre a Bayer e a Monsanto para as empresas e como essa fus&atilde;o tende a reconfigurar o mercado mundial de sementes e agrot&oacute;xicos?</strong><p><br /> <strong>Victor Pelaez Alvarez &ndash; </strong>Esse processo de concentra&ccedil;&atilde;o de capitais j&aacute; tem acontecido nos &uacute;ltimos anos, ou seja, aconteceu no final dos anos 90 e in&iacute;cio dos anos 2000 e agora acontece novamente. No passado foram feitas aquisi&ccedil;&otilde;es por parte da Arysta, e a partir da&iacute; a DuPont e a Dow Chemical, que s&atilde;o respectivamente a quinta e sexta maiores empresas desse ramo de atividade, iniciaram uma fus&atilde;o, e a Syngenta foi adquirida pela ChemChina. Se analisarmos os indicadores que os &oacute;rg&atilde;os de defesa da concorr&ecirc;ncia fazem, vamos verificar que, antes dessas novas fus&otilde;es, as quatro maiores empresas controlavam 49% do mercado mundial. O que dever&aacute; acontecer &eacute; que, a partir dessas movimenta&ccedil;&otilde;es, elas controlem 74% do mercado mundial. Ent&atilde;o, h&aacute; um crescimento significativo.<p><br /> Al&eacute;m disso, as cinco maiores empresas de agrot&oacute;xicos - Monsanto, DuPont, Syngenta, Dow e Bayer -, que controlam 46% do mercado mundial de sementes, com essas fus&otilde;es passar&atilde;o a controlar 50% desse mercado, o que gera uma concentra&ccedil;&atilde;o tanto no mercado de agrot&oacute;xicos quanto no de sementes. Essas empresas atuam nesses dois campos porque eles s&atilde;o ativos complementares. A Monsanto foi a pioneira no ramo de sementes, ingressou no mercado porque desenvolveu uma semente resistente ao seu pr&oacute;prio herbicida, que &eacute; o glifosato, e a partir da&iacute; a empresa fez uma s&eacute;rie de aquisi&ccedil;&otilde;es que a tornaram a l&iacute;der no mercado de sementes. As demais empresas seguiram a mesma l&oacute;gica de criar sementes resistentes.<p><br /> Para voc&ecirc; ter uma ideia, essas empresas adquiriram, desde 1996, quando foi lan&ccedil;ada a semente transg&ecirc;nica nos EUA, at&eacute; 2006, 133 empresas de sementes, 45 empresas de agrot&oacute;xicos e hoje elas est&atilde;o num outro segmento de mercado, que s&atilde;o os biointensivos, ou seja, os agrot&oacute;xicos de base biol&oacute;gica e n&atilde;o de base qu&iacute;mica. Esses produtos est&atilde;o sendo desenvolvidos para complementar o portf&oacute;lio das empresas, dado que os custos de agrot&oacute;xicos qu&iacute;micos s&atilde;o muito elevados, principalmente em fun&ccedil;&atilde;o do aumento das restri&ccedil;&otilde;es dos &oacute;rg&atilde;os reguladores nos pa&iacute;ses desenvolvidos. Isso faz com que os custos e os riscos de desenvolvimento sejam cada vez maiores, mas os mercados dos pa&iacute;ses desenvolvidos demandam cada vez mais produtos sem agrot&oacute;xicos ou com res&iacute;duos menores.<p><br /> Elas tamb&eacute;m est&atilde;o atuando no ramo de agricultura de precis&atilde;o, que funciona a partir do uso massivo de dados, o Big Data, que serve para monitorar tanto o clima quanto o solo e desenvolver novas mol&eacute;culas, adaptadas a mudan&ccedil;as clim&aacute;ticas espec&iacute;ficas, ou seja, trata-se de uma &aacute;rea de fronteira. Essa diversifica&ccedil;&atilde;o de servi&ccedil;os faz com que as empresas tenham um portf&oacute;lio de produtos que envolvam pap&eacute;is tecnol&oacute;gicos, e isso cria uma rede muito grande. Para se ter uma ideia, nessas tr&ecirc;s &aacute;reas em que elas atuam, as seis maiores empresas adquiriram cerca de 200 empresas e fizeram cerca de 470 acordos com outras empresas. Esses acordos comerciais de transfer&ecirc;ncia de tecnologia, ou de comercializa&ccedil;&atilde;o de uma empresa por outra, fazem com que haja uma rede intrincada de atua&ccedil;&atilde;o em diferentes mercados que envolve desde o uso diferenciado de biopesticidas, agrot&oacute;xicos, sementes, desenvolvimento de tecnologia, e esse efeito de rede faz com que elas de fato controlem toda a produ&ccedil;&atilde;o de insumos para agricultura.<p><br /> <strong>Por que o senhor afirma que essa fus&atilde;o poder&aacute; ter implica&ccedil;&otilde;es no sentido de agravar a inseguran&ccedil;a alimentar no Brasil? Quais os impactos dessa fus&atilde;o para os agricultores e consumidores?<br /> Os custos de produ&ccedil;&atilde;o s&atilde;o cada vez maiores na medida em que essas empresas controlam os mercados de forma concentrada</strong><p><br /> Porque os custos de produ&ccedil;&atilde;o s&atilde;o cada vez maiores na medida em que essas empresas controlam os mercados de forma concentrada. Vou mencionar o exemplo publicado na revista da Embrapa, que trata justamente da eleva&ccedil;&atilde;o dos pre&ccedil;os dos insumos e das commodities. &Eacute; poss&iacute;vel verificar que enquanto o valor da produ&ccedil;&atilde;o de soja &eacute; 100, 150%, o valor da semente aumentou o dobro disso, e no caso do algod&atilde;o a situa&ccedil;&atilde;o &eacute; ainda mais dram&aacute;tica, porque o pre&ccedil;o da semente aumentou quatro vezes mais que o valor da produ&ccedil;&atilde;o. Isso faz com que o custo de produ&ccedil;&atilde;o s&oacute; possa ser sustentado por subs&iacute;dios agr&iacute;colas e, portanto, essas empresas acabam sendo subsidiadas com dinheiro p&uacute;blico. Esse &eacute; o modelo de produ&ccedil;&atilde;o agr&iacute;cola instalado com a Revolu&ccedil;&atilde;o Verde, e que viabiliza a produ&ccedil;&atilde;o em grande escala para que o custo unit&aacute;rio seja menor. Ent&atilde;o, obviamente que, em grande escala, o pre&ccedil;o cai de modo significativo. Mas esse modelo agr&iacute;cola foi implantado no contexto da Guerra Fria, onde estava em disputa uma ideologia de esquerda x direita, onde a direita colocou, a partir dos EUA, o capitalismo numa perspectiva de que poderia resolver a fome no mundo produzindo alimentos a baixo custo.<p><br /> Mas falta uma vari&aacute;vel nessa equa&ccedil;&atilde;o: a distribui&ccedil;&atilde;o de renda. Se n&atilde;o h&aacute; renda para adquirir os alimentos, por mais que o pre&ccedil;o deles seja baixo, isso n&atilde;o ser&aacute; o suficiente para resolver o problema da fome. Esta quest&atilde;o que est&aacute; em jogo: n&atilde;o basta reduzir custo de produ&ccedil;&atilde;o; &eacute; importante distribuir renda, mas esse modelo &eacute; concentrador de renda na medida em que poucos agricultores t&ecirc;m condi&ccedil;&otilde;es de produzir. &Eacute; por isso que os agricultores acabam utilizando cr&eacute;dito agr&iacute;cola para viabilizar esse modelo. Ent&atilde;o, quanto mais h&aacute; essa concentra&ccedil;&atilde;o, mais os custos se elevam; e o custo das sementes se elevou muito, porque os mercados s&atilde;o concentrados e as empresas fixam pre&ccedil;os, desenvolvem tecnologias cada vez mais caras, e isso gera um impacto na renda do agricultor. Assim, para n&atilde;o onerar o consumidor final, volta-se &agrave; quest&atilde;o dos subs&iacute;dios.<p><br /> <strong>Hoje, como &eacute; poss&iacute;vel romper com essa proposta da Revolu&ccedil;&atilde;o Verde? Quando esse modelo foi institu&iacute;do, a rota alternativa, que seria hoje a chamada agroecologia, com o uso de insumos biol&oacute;gicos e n&atilde;o qu&iacute;micos, foi inibida</strong><p><br /> A quest&atilde;o &eacute; repensar o modelo de produ&ccedil;&atilde;o. Quando esse modelo foi institu&iacute;do, a rota alternativa, que seria hoje a chamada agroecologia, com o uso de insumos biol&oacute;gicos e n&atilde;o qu&iacute;micos, foi inibida. Ou seja, houve uma trajet&oacute;ria tecnol&oacute;gica baseada no uso intensivo de agrot&oacute;xicos porque, ao fazer sementes melhoradas, com determinadas caracter&iacute;sticas, elas perdiam resist&ecirc;ncia a algumas pragas, mas esse pacto tecnol&oacute;gico foi adotado com um custo elevado. Hoje, se resgata a ideia do insumo biol&oacute;gico como algo que tem um menor risco ambiental e um menor custo. Tudo isso est&aacute; colocado e de fato h&aacute; que se repensar sempre os modelos de monocultivo em grande escala, e esse &eacute; o desafio em termos de pol&iacute;ticas p&uacute;blicas.<p><br /> Quais s&atilde;o os impactos causados pelo uso dessas duas tecnologias?<p><br /> O primeiro impacto &eacute; a perda de biodiversidade biol&oacute;gica. O uso da transgenia &eacute; uma iniciativa da Revolu&ccedil;&atilde;o Verde, de monocultivos produzidos em grande escala para reduzir os custos unit&aacute;rios de produ&ccedil;&atilde;o. O segundo impacto &eacute; que as sementes resistentes a herbicidas foram desenvolvidas justamente para se usar mais herbicidas, fazendo com que o uso continuado desses produtos gerasse uma resist&ecirc;ncia &agrave;s plantas indesejadas, as chamadas ervas daninhas, e fazendo com que se usasse uma combina&ccedil;&atilde;o de herbicidas altamente t&oacute;xicos, como o caso do 2,4D, que j&aacute; estava no fim do seu ciclo de vida. H&aacute; um retrocesso tecnol&oacute;gico acontecendo nessa perspectiva, onde cada vez mais se utilizam e se combinam esses herbicidas.<p><br /> O problema &eacute; justamente que o processo de avalia&ccedil;&atilde;o de agrot&oacute;xicos avalia a toxicidade dos herbicidas com cada ingrediente ativo em separado, e n&atilde;o pela combina&ccedil;&atilde;o deles, embora se saiba que esse uso combinado gera um efeito sin&eacute;rgico, que tem um impacto ainda desconhecido tanto no ser humano quanto no meio ambiente. Os &oacute;rg&atilde;os reguladores dos pa&iacute;ses desenvolvidos come&ccedil;aram a se preocupar com essa combina&ccedil;&atilde;o de herbicidas, mas o Brasil ainda est&aacute; longe de tratar essa quest&atilde;o.<p><br /> No dia em que houver esse controle de forma sistem&aacute;tica, esse modelo agr&iacute;cola vai simplesmente substituir os agrot&oacute;xicos por produtos de base biol&oacute;gica e &eacute; por isso que as empresas j&aacute; se preparam para essa transi&ccedil;&atilde;o e, obviamente, v&atilde;o continuar atuando nessa l&oacute;gica de grande escala. O que hoje &eacute; um modelo alternativo de pequenos agricultores que usam ativos biol&oacute;gicos, em pouco tempo ser&aacute; controlado pelas grandes empresas. Esse &eacute; o risco que est&aacute; colocado.<p><br /> <strong>Ent&atilde;o as empresas j&aacute; est&atilde;o investindo num modelo alternativo, mas esse n&atilde;o mudar&aacute; a l&oacute;gica da produ&ccedil;&atilde;o agr&iacute;cola?</strong><p><br /> Exato. Trata-se de um oligop&oacute;lio, em que poucas empresas controlam e concentram o mercado cada vez mais. O papel dos &oacute;rg&atilde;os de concorr&ecirc;ncia &eacute; importante, mas mesmo a&iacute; h&aacute; certas limita&ccedil;&otilde;es, porque a capacidade que as empresas t&ecirc;m de exercer um poder de mercado vai al&eacute;m da quest&atilde;o de pre&ccedil;o. As outras empresas ficam com pouca alternativa e pouco espa&ccedil;o de mercado para atuar. Mesmo que as grandes n&atilde;o imponham pre&ccedil;os maiores, as pequenas ficam impossibilitadas de atuar em mercados que s&atilde;o extremamente marginais.<p><br /> <strong>Como se d&aacute; a din&acirc;mica do com&eacute;rcio internacional de agrot&oacute;xicos e qual &eacute; a participa&ccedil;&atilde;o do Brasil nesse com&eacute;rcio? O com&eacute;rcio mundial de agrot&oacute;xicos &eacute; um com&eacute;rcio intraempresas, porque s&atilde;o essas maiores empresas que t&ecirc;m subsidi&aacute;rias em v&aacute;rias partes do mundo</strong><p><br /> O Brasil, a partir de 2008, passou a ser o segundo l&iacute;der no mercado mundial de agrot&oacute;xicos e o primeiro exportador mundial de agrot&oacute;xicos. Hoje, Brasil e EUA correspondem a quase metade do consumo mundial de agrot&oacute;xicos e s&atilde;o os primeiros exportadores de alimentos. O que faz o Brasil ser um grande importador de agrot&oacute;xicos &eacute; o fato de produzir as principais commodities agr&iacute;colas que mais usam agrot&oacute;xicos, como a soja, o milho, o algod&atilde;o e o caf&eacute;. Ent&atilde;o, o Brasil &eacute; destinat&aacute;rio desse modelo de produ&ccedil;&atilde;o em que, ao mesmo tempo, importa esses insumos da China e &eacute; o maior exportador de alimentos para a China. O com&eacute;rcio mundial de agrot&oacute;xicos &eacute;, portanto, um com&eacute;rcio intraempresas, porque s&atilde;o essas maiores empresas que t&ecirc;m subsidi&aacute;rias em v&aacute;rias partes do mundo. Nesse contexto, Fran&ccedil;a e Alemanha, portanto, s&atilde;o as maiores importadoras e exportadoras de agrot&oacute;xicos.<p><br /> <strong>O que seria uma alternativa para romper com esse mercado?</strong><p><br /> As alternativas s&atilde;o variadas e aqui &eacute; poss&iacute;vel incluir desde leis que consigam reduzir essa concentra&ccedil;&atilde;o de capitais, at&eacute; leis que incentivem capitais de menor porte, com alternativas tecnol&oacute;gicas. Alguns argumentam que n&atilde;o &eacute; poss&iacute;vel alimentar a popula&ccedil;&atilde;o com produto org&acirc;nico por uma quest&atilde;o de escala, mas quando come&ccedil;ou a Revolu&ccedil;&atilde;o Verde, ela tamb&eacute;m n&atilde;o era vi&aacute;vel. Ent&atilde;o, tudo depende de uma trajet&oacute;ria tecnol&oacute;gica e de uma continuidade de investimentos e de assist&ecirc;ncia t&eacute;cnica. Isso significa que precisamos de pol&iacute;ticas de curto, m&eacute;dio e longo prazo para incentivar alternativas tecnol&oacute;gicas e isso est&aacute; ligado n&atilde;o s&oacute; &agrave; seguran&ccedil;a alimentar, mas a uma quest&atilde;o de soberania.<p><br /> No Brasil, n&oacute;s temos uma grande empresa de refer&ecirc;ncia na &aacute;rea de pesquisa, que &eacute; a Embrapa. O importante &eacute; como vai se utilizar esse saber para garantir a soberania nacional nesse processo, porque o fato de hoje o Brasil ser o segundo maior exportador de alimentos tamb&eacute;m tem a ver com a experi&ecirc;ncia da Embrapa.<p><br /> <em>* Victor Manoel Pelaez Alvarez &eacute; graduado em Engenharia de Alimentos, mestre em Pol&iacute;tica Cient&iacute;fica e Tecnol&oacute;gica pela Universidade Estadual de Campinas e doutor em Ci&ecirc;ncias Econ&ocirc;micas pela Universit&eacute; de Montpellier I. Al&eacute;m de professor na Universidade Federal do Paran&aacute;, &eacute; membro do Conselho Editorial do International Journal of Biotechnology e da Revista Brasileira de Inova&ccedil;&atilde;o.</em></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html&redirect_uri=http://www.mst.org.br&picture=//farm6.staticflickr.com/5463/30055876846_dc22c2ecb0_b.jpg&name=Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais&description=Em entrevista, o professor Victor Pelaez Alvarez comenta a recente fusão entre a Bayer e a Monsanto e afirma que o negócio faz parte de um processo...&link=http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2016/10/03/modelo-agricola-alternativo-corre-o-risco-de-ser-controlado-pelas-multinacionais.html&via=MST_Oficial&related=MST_Oficial&text=Modelo agrícola alternativo corre o risco de ser controlado pelas multinacionais" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
