<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Frei Gilvander faz um relato especial do significado desta prisão para a justiça no campo." name="description"/><meta content="minas-gerais, impunidade, violência-no-campo" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Frei Gilvander faz um relato especial do significado desta prisão para a justiça no campo." /><meta property="og:url" content="http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html" itemprop="url" /><meta property="article:published_time" content="2017-12-18T12:33:48-02:00" /><meta property="og:image" content="//farm5.staticflickr.com/4642/25267883688_e39a99954b_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">minas-gerais</span> <span class="tag">impunidade</span> <span class="tag">violência-no-campo</span></div><h1 itemprop="name">Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois</h1><p itemprop="description">Frei Gilvander faz um relato especial do significado desta prisão para a justiça no campo. <time datetime="2017-12-18 12:33:48 -0200" itemprop="datePublished"> 18 de dezembro de 2017 12h33 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4642/25267883688_e39a99954b_b.jpg&name=Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois&description=Frei Gilvander faz um relato especial do significado desta prisão para a justiça no campo.&link=http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html&via=MST_Oficial&related=MST_Oficial&text=Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/12/14/prisao-de-chafik-e-resposta-a-ofensiva-da-direita-contra-mst.html"><p>Prisão de Chafik é resposta à ofensiva da direita contra MST <time datetime="2017-12-14 19:01:28 -0200"> 14 de dezembro de 2017 19h01 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p>&nbsp;<p><em>Por Frei Gilvander<br /> Do IHU Online</em><p>&nbsp;<p>Segundo v&aacute;rios meios de comunica&ccedil;&atilde;o[1], Adriano Chafik Luedy, mandante e assassino confesso do massacre de Felisburgo, foi preso na tarde da &uacute;ltima quinta-feira (14), em Salvador, Bahia, pela Pol&iacute;cia Civil do estado de Minas Gerais. Em 2013, ap&oacute;s 9 anos do massacre de Felisburgo, Adriano Chafik foi julgado e condenado no F&oacute;rum Lafaiete, em Belo Horizonte, a 115 anos de pris&atilde;o, mas estava foragido. Se fosse um pobre, teria sido preso logo ap&oacute;s o massacre de cinco camponeses Sem Terra.<p><br /> Ficar&aacute; preso quanto tempo? Por amor &agrave; verdade, aos camponeses Sem Terra, ao MST e para que n&atilde;o seja esquecido e nem repetido o massacre de Felisburgo, socializo, abaixo, o que coloquei na minha tese de doutorado na FAE/UFMG sobre a luta pela terra enquanto pedagogia de emancipa&ccedil;&atilde;o humana.<p><br /> Dia 20 de novembro de 2004, dia de Zumbi dos Palmares e da Consci&ecirc;ncia Negra, por volta das 11h15, em um dia chuvoso, 17 jagun&ccedil;os, liderados pelo fazendeiro e empres&aacute;rio Adriano Chafik Luedy, invadiram o Acampamento Terra Prometida, do MST, no munic&iacute;pio de Felisburgo, no Vale do Jequitinhonha, MG. Renderam um Sem Terra que estava na guarita do acampamento e, com rev&oacute;lver encostado na sua orelha, o obrigaram a soltar um foguete, que era a senha para reunir todo o povo do acampamento em caso de amea&ccedil;a ou de necessidade de se reunir com rapidez. O povo come&ccedil;ou a se reunir. Adriano Chafik, visto por muitos no local, liderava a opera&ccedil;&atilde;o, perguntando &ldquo;Cad&ecirc; a Eni e o Jorge?&rdquo;, e ordenando &ldquo;Podem atirar e matar...&rdquo;. O bando de jagun&ccedil;os &ndash; uns encapuzados, outros n&atilde;o &ndash; iniciou os disparos. Dentro de poucos minutos assassinaram cinco Sem Terra. Todos os tiros foram &agrave; queima roupa. Feriram mais de 12 pessoas, incendiaram com gasolina dezenas de barracos de lona preta, a barraca da Escola, a barraca de alimentos, a barraca da biblioteca, barracos da Maria Gomes dos Santos (Eni) e do Jorge Rodrigues Pereira. Uma crian&ccedil;a de doze anos levou um tiro pr&oacute;ximo ao olho. Puseram gado nas lavouras dos Sem Terra. Muitos trabalhadores do acampamento ficaram, desde ent&atilde;o, amedrontados e portadores de alguma doen&ccedil;a, f&iacute;sica ou mental, como consequ&ecirc;ncia daquele crime.[2] Assassinaram covardemente cinco Sem Terra do MST: Iraguiar Ferreira da Silva, 23 anos; Miguel Jos&eacute; dos Santos, 56 anos; Francisco Nascimento Rocha, 62 anos; Juvenal Jorge da Silva, 65 anos; Joaquim Jos&eacute; dos Santos, 65 anos. A per&iacute;cia feita atestou que todos os tiros foram &agrave; queima roupa. Cada um dos camponeses assassinados recebeu diversos tiros; um levou quatro tiros no peito, outro levou treze. Feriram outras vinte pessoas Sem Terra.<p><br /> Atearam fogo no acampamento, reduzindo a cinzas 65 barracas de lona preta, inclusive a barraca da escola, onde 51 adultos faziam, todas as noites, o curso de alfabetiza&ccedil;&atilde;o. O Sr. Miguel Jos&eacute; dos Santos, por exemplo, terminaria a 4a s&eacute;rie prim&aacute;ria em 2005. Pendurado no corpo do Sr. Joaquim Jos&eacute; dos Santos, irm&atilde;o de Miguel, foram encontrados dois embornais, um com milho e outro com feij&atilde;o. Ele tinha semeado durante a manh&atilde; toda. Veio almo&ccedil;ar, participou da reuni&atilde;o da coordena&ccedil;&atilde;o do acampamento, mas, antes de voltar para continuar plantando, foi barbaramente assassinado. Sr. Joaquim, um semeador de sementes n&atilde;o transg&ecirc;nicas, foi semeado na terra prometida. Os m&aacute;rtires do Acampamento Terra Prometida n&atilde;o foram sepultados, foram plantados.<p><br /> Escondidas no meio do mato, a pol&iacute;cia encontrou treze armas usadas no massacre de Felisburgo, inclusive armas de grosso calibre. Policiais encontraram uma nota fiscal da compra das armas e mais muni&ccedil;&atilde;o na sede da Fazenda Nova Alegria, que era do fazendeiro Adriano Chafik, r&eacute;u confesso, julgado e condenado a 115 anos de pris&atilde;o, mas ainda com liberdade de ir e vir, sob a prote&ccedil;&atilde;o de recursos e manobras jur&iacute;dicas poss&iacute;veis somente a quem tem muito dinheiro. O exame de bal&iacute;stica comprovou que as armas apreendidas foram utilizadas na chacina. Dos 17 acusados de participa&ccedil;&atilde;o nesse massacre, somente dois jagun&ccedil;os est&atilde;o presos. Como todas as chacinas do Brasil, o crime foi premeditado e anunciado.<p><br /> Autoridades federais e estaduais visitaram o local e, diante dos camponeses sobreviventes, prometeram pris&atilde;o imediata dos jagun&ccedil;os e do mandante, julgamento e assentamento das fam&iacute;lias, mas, como no Brasil h&aacute; puni&ccedil;&atilde;o em demasia para os pobres e impunidade para integrantes da classe dominante, as promessas ficaram por dez anos sem cumprimento.<p><br /> Os camponeses Sem Terra ocuparam a Fazenda Nova Alegria dia 1&ordm; de maio de 2002. Foram amea&ccedil;ados durante mais de dois anos. In&uacute;meros Boletins de Ocorr&ecirc;ncia foram registrados na delegacia de Felisburgo. A CPT, em 24 de setembro de 2004, fez uma representa&ccedil;&atilde;o &agrave; Secretaria de Seguran&ccedil;a P&uacute;blica de Minas Gerais, alertando que oito jagun&ccedil;os tinham invadido o acampamento e h&aacute; dois dias desfilavam amea&ccedil;as aos camponeses acampados. Autoridades locais ouviram, mas foram omissas ou c&uacute;mplices. Infelizmente, n&atilde;o tomaram medidas para evitar o massacre. Coniv&ecirc;ncia e cumplicidade do Estado.<p><br /> Parte da Fazenda Nova Alegria foi declarada judicialmente como terra devoluta. Em uma A&ccedil;&atilde;o Discriminat&oacute;ria, processo 0024.03.025.037-7, da Vara de Conflitos Agr&aacute;rios, o estado de Minas Gerais pediu a declara&ccedil;&atilde;o como terra devoluta de uma &aacute;rea de 1.262,00 hectares da Fazenda. Da &aacute;rea total do im&oacute;vel, 708,38 hectares foram reconhecidos como &aacute;rea devoluta na pr&oacute;pria certid&atilde;o imobili&aacute;ria. Em decis&atilde;o datada de 28 de fevereiro de 2005, o ent&atilde;o juiz da Vara de Conflitos Agr&aacute;rios, Luiz Renato Dresch, deferiu tutela antecipat&oacute;ria ao estado de Minas Gerais devolvendo-lhe a posse de parte da Fazenda Nova Alegria, em uma extens&atilde;o de 568 hectares com a indica&ccedil;&atilde;o de ser destacada a &aacute;rea do im&oacute;vel todo a partir de estudo a ser apresentado pelo Instituto de Terras do Estado de Minas Gerais (ITER).<p><br /> A Constitui&ccedil;&atilde;o Estadual de Minas Gerais, no art. 10, inciso XI, afirma que compete ao estado de Minas Gerais &ldquo;instituir um plano de aproveitamento e destina&ccedil;&atilde;o de terra p&uacute;blica e devoluta, compatibilizando-o com a pol&iacute;tica agr&iacute;cola e com o plano nacional de reforma agr&aacute;ria&rdquo;.[3] A Lei Estadual 11.020/93 disciplina o procedimento e o destino a ser dado &agrave;s terras devolutas no Estado. A Lei 6.383/73 disciplina o processo discriminat&oacute;rio. Logo, n&atilde;o &eacute; por falta de leis que as terras devolutas em Minas Gerais continuam presas por empresas eucaliptadoras, sem serem resgatadas e destinadas &agrave; reforma agr&aacute;ria.<p><br /> Para superar os conflitos agr&aacute;rios e estabelecer a paz, como fruto da justi&ccedil;a, visando &ldquo;promover o bem-estar do homem que vive do trabalho da terra e fix&aacute;-lo no campo&rdquo;, conforme prescreve o artigo 5&ordm; da Lei Estadual 11.020/93, foi necess&aacute;rio restituir, na forma de antecipa&ccedil;&atilde;o de tutela ao estado de Minas Gerais, aquela por&ccedil;&atilde;o de terras reconhecidamente devolutas. Em decis&atilde;o de 1&ordf; inst&acirc;ncia, o poder judici&aacute;rio reconheceu 515 hectares da Fazenda Nova Alegria como sendo terras devolutas.<p><br /> Como fruto de um longo e intenso trabalho coletivo, com a participa&ccedil;&atilde;o do Setor de Direitos Humanos do MST, da Procuradoria da &aacute;rea de Conflitos Agr&aacute;rios do Minist&eacute;rio P&uacute;blico de Minas Gerais e com muita press&atilde;o social foi conquistado o desaforamento do julgamento de quatro jagun&ccedil;os &ndash; Milton, Bila (que j&aacute; morreu), Francisco e Washington &ndash; para Belo Horizonte, al&eacute;m do mandante Adriano Chafik. O Tribunal de Justi&ccedil;a de Minas Gerais aceitou o desaforamento do julgamento de todos os acusados do massacre. Depois de quase nove anos de clamor por justi&ccedil;a, ap&oacute;s ser marcado e adiado v&aacute;rias vezes, o julgamento do mandante Adriano Chafik aconteceu dias 10 e 11 de outubro de 2013, na capital mineira, longe da press&atilde;o dos latifundi&aacute;rios da regi&atilde;o de Felisburgo. Chafik foi condenado a 115 anos de pris&atilde;o, mas n&atilde;o foi preso e aguarda em liberdade o julgamento de intermin&aacute;veis recursos jur&iacute;dicos de seus advogados. Os advogados do fazendeiro Adriano Chafik fizeram in&uacute;meras manobras protelat&oacute;rias para evitar a realiza&ccedil;&atilde;o do julgamento.<p><br /> Ap&oacute;s o massacre, os Sem Terra do MST do Acampamento Terra Prometida velaram e sepultaram os cinco companheiros assassinados. Depois voltaram e reconstru&iacute;ram o Acampamento. As 42 fam&iacute;lias sobreviventes do massacre ouviram zombaria de muita gente que dizia &agrave; exaust&atilde;o: &ldquo;N&atilde;o falamos que voc&ecirc;s n&atilde;o iam conseguir nada? Cad&ecirc; a desapropria&ccedil;&atilde;o? O tempo est&aacute; passando e nada. Voc&ecirc;s s&atilde;o bobos ao insistir nesta luta. O Adriano vai vencer voc&ecirc;s!&rdquo; (JORGE RODRIGUES PEREIRA, Sem Terra sobrevivente do Assentamento Terra Prometida, em entrevista dia 20/10/2012).[4]<p><br /> Marcado para morrer, o militante Sem Terra Jorge Rodrigues Pereira conseguiu escapar do massacre e, fugindo mato adentro, avisou via telefone os companheiros de Jequitinhonha e de Belo Horizonte. O decreto de desapropria&ccedil;&atilde;o da Fazenda Nova Alegria fez mudar v&aacute;rias circunst&acirc;ncias. At&eacute; o povo da cidade comemorou a desapropria&ccedil;&atilde;o soltando foguetes. Muitos parabenizaram os Sem Terra dizendo: &ldquo;Eu n&atilde;o sabia que o MST tinha tanta for&ccedil;a! &Eacute; merecida a conquista de voc&ecirc;s!&rdquo; (FRANKLIN CANGU&Ccedil;U, vice-prefeito de Felisburgo, em abril de 2013). Uma das lideran&ccedil;as do Assentamento Terra Prometida reconhece que os Sem Terra est&atilde;o conquistando respeito: &ldquo;Est&atilde;o nos respeitando mais!&rdquo; (MARIA GOMES DOS SANTOS, Sem Terra assentada no PA Terra Prometida, em entrevista, dia 20/10/2013).<p><br /> Os camponeses do PA Terra Prometida seguem lutando. A produ&ccedil;&atilde;o no Assentamento est&aacute; crescendo. As fam&iacute;lias assentadas produzem feij&atilde;o, milho, mandioca, hortali&ccedil;as, porco, galinha, gado, etc. Al&eacute;m de produzirem para o pr&oacute;prio consumo, abastecem a feira da cidade de Felisburgo, aos s&aacute;bados. A prefeitura j&aacute; colocou um &ocirc;nibus para buscar as fam&iacute;lias Sem Terra, com seus produtos, para a feira da cidade. Est&atilde;o com projetos para ampliar a produ&ccedil;&atilde;o e abastecer feiras de cidades vizinhas tamb&eacute;m. &ldquo;O Assentamento Terra Prometida est&aacute; produzindo cerca de 80% de verduras e legumes que abastecem a Feira de Felisburgo aos s&aacute;bados. Produzem muito feij&atilde;o tamb&eacute;m&rdquo; (FRANKLIN CANGU&Ccedil;U, vice-prefeito do munic&iacute;pio de Felisburgo, em entrevista dia 20/10/2013).<p><br /> Ap&oacute;s muitos anos de luta obstinada do MST e de tantos apoiadores, ap&oacute;s serem mortos na luta pela terra cinco trabalhadores Sem Terra e do sofrimento dos que sobreviveram todo esse tempo sob constantes amea&ccedil;as naquela terra, festejamos a conquista do decreto de desapropria&ccedil;&atilde;o da Fazenda Nova Alegria assinado pelo presidente Lula. Mas a Justi&ccedil;a Federal, em uma decis&atilde;o injusta e lament&aacute;vel, aceitou questionamento judicial impetrado pelo fazendeiro Adriano Chafik e impugnou o decreto. Com isso, a inseguran&ccedil;a retornou ao pr&eacute;-assentamento. Mas a luta segue.<p><br /> Dia 21 de novembro de 2009, no munic&iacute;pio de Felisburgo, Vale do Jequitinhonha, MG, celebramos a mem&oacute;ria dos cinco anos do Massacre de Felisburgo. Na parte da manh&atilde;, houve marcha do MST e de representantes de Pastorais Sociais e de Movimentos Populares. Centenas de militantes marcharam por v&aacute;rias ruas da cidade.<p><br /> Chegamos ao cemit&eacute;rio da cidade de Felisburgo onde est&atilde;o sepultados os cinco Sem Terra de Felisburgo e foi feita uma celebra&ccedil;&atilde;o recordando-os. Foi muito comovente estar l&aacute; no cemit&eacute;rio, onde uma grande inscri&ccedil;&atilde;o diz: &ldquo;Aqui foram sepultados os Sem Terra Francisco, Iraguiar, Manoel, Joaquim e Miguel, covardemente assassinados a mando do fazendeiro Adriano Chafik, dia 20 de novembro de 2004. Eles tombaram, mas o sangue deles circula nas nossas art&eacute;rias e n&oacute;s seguiremos lutando por reforma agr&aacute;ria, por justi&ccedil;a social e dignidade. Essa era a luta deles e &eacute; nossa luta&rdquo; (INSCRI&Ccedil;&Atilde;O NOS T&Uacute;MULOS DOS CINCO SEM TERRA DO MASSACRE DE FELISBURGO, no cemit&eacute;rio da cidade de Felisburgo, MG).<p><br /> A emo&ccedil;&atilde;o tomou conta de todas/todos as/os presentes. Muitas pessoas choraram. Mais uma vez, uma espada de dor atravessou o cora&ccedil;&atilde;o das vi&uacute;vas e dos sobreviventes do massacre de Felisburgo. Uma crian&ccedil;a Sem Terrinha do PA Terra Prometida, de 11 anos, em l&aacute;grimas, desabafou: &ldquo;Todos os dias, sinto uma grande dor no cora&ccedil;&atilde;o, pois perdi meu pai [Sr. Joaquim], perdi meu tio [Sr. Miguel] e perdi meu cunhado [Iraguiar]. Todos, nesse covarde massacre. Eu s&oacute; pe&ccedil;o justi&ccedil;a!&rdquo; (GRAZIELE JOS&Eacute; DOS SANTOS, dia 20/11/2009). Eis um sinal da dor causada pelo latif&uacute;ndio, pelo coronelismo e por um Estado que, na pr&aacute;tica, &eacute; &ldquo;comit&ecirc; da classe dominante&rdquo;, c&uacute;mplice da agress&atilde;o aos direitos humanos.<p><br /> Na parte da tarde, experimentamos que os cinco M&aacute;rtires de Felisburgo est&atilde;o presentes na luta pela terra, vivos nos Sem Terra do MST e em tantos que se somam &agrave; luta pela terra. Na entrada da ex-fazenda havia uma placa com a inscri&ccedil;&atilde;o &ldquo;Fazenda Nova Alegria&rdquo;, que foi derrubada e no lugar foi colocada uma faixa com a inscri&ccedil;&atilde;o &ldquo;Assentamento Terra Prometida&rdquo;. O curral onde manejavam o gado abrigou a festa da conquista da fazenda, com churrasco e forr&oacute;. &ldquo;Onde boi berrava, agora n&oacute;s fazemos festa&rdquo;, comemorava Jorge Rodrigues, Sem Terra da coordena&ccedil;&atilde;o do Assentamento Terra Prometida. Enfim, custou sangue, mas a Fazenda Nova Alegria foi conquistada. Atualmente, depois de muitas batalhas, est&aacute; oficializado o PA Terra Prometida, que ancora a utopia cravada no ch&atilde;o da hist&oacute;ria de construir processualmente na luta e &ldquo;na ra&ccedil;a&rdquo; uma sociedade justa com justi&ccedil;a agr&aacute;ria.<p><br /> Belo Horizonte, MG, noite de 14/12/2017.<p><br /> Obs.: Eis, abaixo, links de v&iacute;deos sobre o Massacre de Felisburgo, v&iacute;deos que ilustram o texto, acima. Existem dezenas de v&iacute;deos sobre o Massacre de Felisburgo. Eis, abaixo, 8 v&iacute;deos den&uacute;ncias que clamam por justi&ccedil;a sobre o massacre de Felisburgo.<p><br /> 1)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/cZNG78nf5dA" width="640"></iframe><p><br /> 2)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/KVettJ5DFpw" width="640"></iframe><p><br /> 3)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/rGV5Jxxi7OI" width="640"></iframe><p><br /> 4)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/4rKx8Genmvk" width="640"></iframe><p><br /> 5)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/kdiWUoGgPgo" width="640"></iframe><p><br /> 6)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/cxkNoUVA4u0" width="640"></iframe><p><br /> 7)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/e6UniPXXcuc" width="640"></iframe><p><br /> 8)<br /> <iframe allowfullscreen="" frameborder="0" height="360" src="//www.youtube.com/embed/6qMtT0PgUGk" width="640"></iframe><p><br /> Notas:<p>[1] Conforme not&iacute;cia <a href="https://www.em.com.br/app/noticia/gerais/2017/12/14/interna_gerais,924875/mandante-da-chacina-de-felisburgo-norte-de-minas-e-preso-em-salvador.shtml%20e%20https://g1.globo.com/mg/minas-gerais/noticia/mandante-de-chacina-ocorrida-em-acampamento-de-sem-terra-em-minas-gerais-e-preso.ghtml">dispon&iacute;vel aqui</a>.<p>[2] Para maiores informa&ccedil;&otilde;es e detalhes sobre o Massacre de Felisburgo, cf. MOREIRA, Gilvander Lu&iacute;s. Massacre de Felisburgo: o que n&atilde;o pode ser esquecido, publicado no portal Correio da Cidadania, no <a href="http://www.correiocidadania.com.br/index.php?option=com_content&amp;view=article&amp;id=8370:social150513&amp;catid=71:social&amp;Itemid=180">link</a>, acesso em 05/9/2015, &agrave;s 15h39.<p>[3] <a href="http://www.camarapatos.mg.gov.br/downloads/ConstituicaoEstadual.pdf">Dispon&iacute;vel aqui</a>, acesso em 09/11/2013 &agrave;s 23h35.<p>[4] Cf. tamb&eacute;m depoimento de Jorge Rodrigues em Encontro para resgate da mem&oacute;ria do Massacre de Felisburgo, em Belo Horizonte, dia 20/10/2012, <a href="https://www.youtube.com/watch?v=e6UniPXXcuc">dispon&iacute;vel aqui</a>, acesso em 31/7/2016 &agrave;s 23h37.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html&redirect_uri=http://www.mst.org.br&picture=https://farm5.staticflickr.com/4642/25267883688_e39a99954b_b.jpg&name=Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois&description=Frei Gilvander faz um relato especial do significado desta prisão para a justiça no campo.&link=http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/12/18/foi-preso-adriano-chafik-luedy-mandante-do-massacre-de-felisburgo-mg-13-anos-depois.html&via=MST_Oficial&related=MST_Oficial&text=Foi preso Adriano Chafik Luedy, mandante do massacre de Felisburgo, MG: 13 anos depois" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
