<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Movimento Sem Terra estima colher mais de 27 mil toneladas do alimento na safra 2016-2017" name="description"/><meta content="agroecologia, reforma-agrária, arroz, produção" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS' /><meta property="og:type" content="article" /><meta content="agricultura camponesa" itemprop="articleSection"/><meta property="og:description" content="Movimento Sem Terra estima colher mais de 27 mil toneladas do alimento na safra 2016-2017" /><meta property="og:url" content="http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html" itemprop="url" /><meta property="article:published_time" content="2017-03-15T12:31:50+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3736/33454399775_f4dd2a0989_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">agroecologia</span> <span class="tag">reforma-agrária</span> <span class="tag">arroz</span> <span class="tag">produção</span></div><h1 itemprop="name">MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS</h1><p itemprop="description">Movimento Sem Terra estima colher mais de 27 mil toneladas do alimento na safra 2016-2017 <time datetime="2017-03-15 12:31:50 +0000" itemprop="datePublished"> 15 de março de 2017 12h31 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3736/33454399775_f4dd2a0989_b.jpg&name=MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS&description=Movimento Sem Terra estima colher mais de 27 mil toneladas do alimento na safra 2016-2017&link=http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html&via=MST_Oficial&related=MST_Oficial&text=MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2016/12/05/1o-circuito-de-feiras-e-mostras-culturais-do-df-e-entorno-oferta-variedade-de-alimentos-agroecologicos.html"><p>1º Circuito de feiras e mostras culturais do DF e Entorno oferta variedade de alimentos agroecológicos <time datetime="2016-12-05 14:44:14 +0000"> 5 de dezembro de 2016 14h44 </time> </a><li> <a href="/2016/10/20/mst-leva-o-debate-da-agroecologia-a-universidade-federal-do-sul-da-bahia.html"><p>MST leva o debate da agroecologia à Universidade Federal do Sul da Bahia <time datetime="2016-10-20 15:51:13 +0000"> 20 de outubro de 2016 15h51 </time> </a><li> <a href="/2016/08/09/no-pr-acampamento-maria-rosa-e-referencia-em-producao-de-alimentos-saudaveis.html"><p>No PR, acampamento Maria Rosa é referência em produção de alimentos saudáveis <time datetime="2016-08-09 16:55:23 +0000"> 9 de agosto de 2016 16h55 </time> </a><li> <a href="/2016/08/01/armazem-do-campo-inaugura-como-nova-opcao-para-consumo-de-alimentacao-saudavel-em-sp.html"><p>Armazém do Campo inaugura como nova opção para consumo de alimentação saudável em SP <time datetime="2016-08-01 15:24:10 +0000"> 1 de agosto de 2016 15h24 </time> </a><li> <a href="/2016/07/09/producao-do-mst-e-comercializada-na-feira-latino-americana-da-economia-solidaria.html"><p>Produção do MST é comercializada na Feira Latino Americana da Economia Solidária <time datetime="2016-07-09 20:31:43 +0000"> 9 de julho de 2016 20h31 </time> </a><li> <a href="/2016/06/23/frutas-da-estacao-sao-valorizadas-por-sem-terra-na-preparacao-de-alimentos.html"><p>Frutas da estação são valorizadas por Sem Terra na preparação de alimentos <time datetime="2016-06-23 16:49:36 +0000"> 23 de junho de 2016 16h49 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Tiago Giannichini 4.jpg" height="467" src="//farm4.staticflickr.com/3934/33326456481_55c7aedd60_b.jpg" width="700" /><figcaption>Fotos: Tiago Giannichini&nbsp;</figcaption></figure></div><p><em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST&nbsp;</em><p>&nbsp;<p>O Movimento dos Trabalhadores Rurais Sem Terra (MST) no Rio Grande do Sul realiza, na pr&oacute;xima sexta-feira (17), a 14&ordf; Abertura Oficial da Colheita do Arroz Agroecol&oacute;gico. O evento ser&aacute; realizado na sede comunit&aacute;ria da Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Nova Santa Rita, localizada no Assentamento Capela, no munic&iacute;pio de Nova Santa Rita, a 40 quil&ocirc;metros de Porto Alegre.<p><br /> Conforme o dirigente estadual do MST, Cedenir de Oliveira, para al&eacute;m de celebrar a produ&ccedil;&atilde;o de arroz livre de venenos, o evento &eacute; uma oportunidade para discutir com as fam&iacute;lias assentadas os modelos de desenvolvimento da agricultura e de apresentar &agrave; sociedade os resultados da reforma agr&aacute;ria.<p><br /> &quot;A cadeia produtiva do arroz org&acirc;nico representa o modo de produ&ccedil;&atilde;o que defendemos para o campo. Ela mostra que a democratiza&ccedil;&atilde;o da terra d&aacute; certo e que &eacute; poss&iacute;vel produzir alimentos saud&aacute;veis&quot;, explica.<p><br /> As atividades come&ccedil;am &agrave;s 9 horas, com abertura oficial da colheita na lavoura. Ap&oacute;s, o coordenador nacional do MST, Jo&atilde;o Pedro St&eacute;dile, e o fil&oacute;sofo Leonardo Boff far&atilde;o an&aacute;lise de conjuntura pol&iacute;tica e apresentar&atilde;o modos sustent&aacute;veis de desenvolver a agricultura. A programa&ccedil;&atilde;o se estende &agrave; tarde, quando acontece ato pol&iacute;tico com autoridades e lideran&ccedil;as.<p><br /> <strong>MST &eacute; o maior produtor de arroz sem veneno</strong><p><br /> O MST &eacute; considerado o maior produtor de arroz org&acirc;nico da Am&eacute;rica Latina. Para a safra 2016-2017, a estimativa &eacute; colher quase 550 mil sacas (mais de 27 mil toneladas) do gr&atilde;o, numa &aacute;rea plantada de mais de 5 mil hectares. O cultivo &eacute; realizado por 616 fam&iacute;lias, em 22 assentamentos e 16 munic&iacute;pios ga&uacute;chos. Isto significa um aumento de quase 40% em rela&ccedil;&atilde;o &agrave; safra anterior, quando foram colhidas 393.600 mil sacas do alimento. J&aacute; na produ&ccedil;&atilde;o de sementes, que evolve 25 fam&iacute;lias em 9 assentamentos e 8 munic&iacute;pios, a estimativa &eacute; colher mais de 22 mil sacas.<p><br /> A produ&ccedil;&atilde;o de gr&atilde;o ocorre nos munic&iacute;pios de Eldorado do Sul, Nova Santa Rita, Viam&atilde;o, Gua&iacute;ba, Santa Margarida, Cangu&ccedil;u, Charqueadas, Manoel Viana, Tapes, Camaqu&atilde;, S&atilde;o Gabriel, Capivari, Sentinela, Arambar&eacute;, Taquari e S&atilde;o Jer&ocirc;nimo. J&aacute; as sementes s&atilde;o produzidas em Eldorado do Sul, Nova Santa Rita, Viam&atilde;o, Guaiba, Santa Margarida, Cangu&ccedil;u, Charqueadas e S&atilde;o Jer&ocirc;nimo.<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Tiago Giannichini 2.jpg" height="467" src="//farm3.staticflickr.com/2870/33414076136_7f84790c3b_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><br /> <strong>Produ&ccedil;&atilde;o limpa ocorre h&aacute; 18 anos</strong><p><br /> As primeiras experi&ecirc;ncias do MST na produ&ccedil;&atilde;o org&acirc;nica de arroz foram desenvolvidas em 1999, nos assentamentos da Reforma Agr&aacute;ria na regi&atilde;o Metropolitana de Porto Alegre. Todo o processo de produ&ccedil;&atilde;o, industrializa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o &eacute; coordenado pela Cooperativa dos Trabalhadores Assentados da Regi&atilde;o de Porto Alegre (Cootap), por meio da marca comercial Terra Livre.<p>&nbsp;<p>Hoje, grande parte da produ&ccedil;&atilde;o &eacute; destinada ao Programa de Aquisi&ccedil;&atilde;o de Alimentos (PAA) e ao Programa Nacional de Alimenta&ccedil;&atilde;o Escolar (Pnae), mas o gr&atilde;o tamb&eacute;m vai para S&atilde;o Paulo e a Venezuela, podendo ser adquirido no Mercado P&uacute;blico de Porto Alegre e em feiras ecol&oacute;gicas em Canoas e na Capital.<p>&nbsp;<p>As fam&iacute;lias envolvidas no cultivo de gr&atilde;o e semente est&atilde;o organizadas no Grupo Gestor do Arroz Agroecol&oacute;gico. Conforme o coordenador da iniciativa, Emerson Giacomelli, o sistema de produ&ccedil;&atilde;o utilizado pelos Sem Terra busca consolidar alternativas &agrave; agricultura do agroneg&oacute;cio, estabelecendo uma rela&ccedil;&atilde;o de integra&ccedil;&atilde;o e respeito entre os seres humanos e os recursos naturais.<p>&nbsp;<p>&quot;A produ&ccedil;&atilde;o do arroz &eacute; feita com t&eacute;cnicas que estimulam a fertilidade do solo e a produ&ccedil;&atilde;o de alimentos saud&aacute;veis, propiciando mais qualidade de vida aos produtores e consumidores, al&eacute;m de renda &agrave;s fam&iacute;lias assentadas&quot;, complementa.&nbsp;<p><br /> A certifica&ccedil;&atilde;o org&acirc;nica &eacute; realizada em todas as etapas da produ&ccedil;&atilde;o do arroz, com base em normas nacionais e internacionais, desde o ano de 2004. Ela ocorre por meio de dois procedimentos: certifica&ccedil;&atilde;o participativa (OPAC &ndash; Coceargs) e auditoria (IMO &ndash; Ceres).<p><br /> &nbsp;<div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="Foto Tiago Giannichini 3.jpg" height="467" src="//farm1.staticflickr.com/763/33298758382_a62e8fdc72_b.jpg" width="700" /><figcaption></figcaption></figure></div><p><strong>Hist&oacute;ria do Assentamento Capela</strong><p><br /> As fam&iacute;lias do Assentamento Capela, onde este ano ocorre a abertura oficial da colheita, iniciaram sua trajet&oacute;ria de luta por transforma&ccedil;&atilde;o social em 18 de setembro de 1989, com a ocupa&ccedil;&atilde;o da Fazenda Bacara&iacute;, em Cruz Alta, no Noroeste do RS. Desde ent&atilde;o, as hist&oacute;rias dos camponeses s&atilde;o cheias de resist&ecirc;ncia: oriundos de v&aacute;rios munic&iacute;pios ga&uacute;chos, eles enfrentaram a mis&eacute;ria, a morte, a opress&atilde;o das for&ccedil;as policiais e as in&uacute;meras falsas promessas de assentamento dos governos. Para encarar as dificuldades foi preciso muita uni&atilde;o entre os acampados, que resultou em fortes valores de solidariedade e coopera&ccedil;&atilde;o.<p><br /> Por cerca de cinco anos, diversas mobiliza&ccedil;&otilde;es foram feitas pelos Sem Terra na luta por reforma agr&aacute;ria: greve de fome, marchas, ocupa&ccedil;&otilde;es e atos p&uacute;blicos para expor &agrave; sociedade a desigualdade existente no campo, al&eacute;m da import&acirc;ncia da democratiza&ccedil;&atilde;o da terra e de um modelo agr&iacute;cola que contemplasse todas as pessoas.<p><br /> Foi neste contexto que em 1993 ocorreu, pela terceira vez, a ocupa&ccedil;&atilde;o da Fazenda Capela, em Nova Santa Rita. O latif&uacute;ndio estava penhorado, resultando na desapropria&ccedil;&atilde;o de 2.170 hectares e na cria&ccedil;&atilde;o do assentamento em 5 de maio de 1994, marcando uma nova etapa de luta para cem fam&iacute;lias, que come&ccedil;aram a buscar por sa&uacute;de, moradia, educa&ccedil;&atilde;o e bem-estar social.<p><br /> Hoje, o Assentamento Capela est&aacute; organizado em n&uacute;cleos familiares, onde os assentados produzem, de forma coletiva ou individual, arroz org&acirc;nico e convencional, gado leiteiro e de corte, hortali&ccedil;as e su&iacute;nos para comercializa&ccedil;&atilde;o, al&eacute;m de diversos outros alimentos para o pr&oacute;prio consumo. Elas recebem assist&ecirc;ncia t&eacute;cnica da Cooperativa de Trabalho em Servi&ccedil;os T&eacute;cnicos (Coptec), respons&aacute;vel por capacitar os camponeses em todas as etapas de trabalho.<p><br /> <strong>COOPAN</strong><p><br /> A Cooperativa de Produ&ccedil;&atilde;o Agropecu&aacute;ria Nova Santa Rita (Coopan) foi fundada pelos assentados em 30 de junho de 1995, mas sua origem se deu no processo do acampamento, onde as fam&iacute;lias j&aacute; discutiam formas de se organizarem quando conquistassem um peda&ccedil;o de terra. Foi assim que um grupo de acampados apostou no trabalho coletivo e concretizou, a partir do assentamento, toda a estrutura da cooperativa.<p><br /> Ao todo, 29 fam&iacute;lias do Assentamento Capela est&atilde;o inseridas na Coopan. Elas produzem variadas culturas para o autossustento e t&ecirc;m em suas principais atividades econ&ocirc;micas a produ&ccedil;&atilde;o, industrializa&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de arroz org&acirc;nico, al&eacute;m da cria&ccedil;&atilde;o, abate e venda de carca&ccedil;as de su&iacute;nos. Os Sem Terra tamb&eacute;m investem em gado leiteiro.<p><br /> Conforme o assentado Nilvo Bosa, um dos primeiros experimentos das fam&iacute;lias na &aacute;rea da produ&ccedil;&atilde;o foi o plantio de arroz convencional, mas desde o ano 2000 elas passaram a investir somente na produ&ccedil;&atilde;o org&acirc;nica. Atualmente, a Coopan produz cerca de 300 hectares do gr&atilde;o limpo, que &eacute; beneficiado e embalado em agroind&uacute;stria pr&oacute;pria. A maior parte do alimento &eacute; comercializada via Pnae e PAA.<p><br /> &quot;Optamos pela produ&ccedil;&atilde;o org&acirc;nica para preservarmos o meio ambiente e termos qualidade de vida e acesso a um alimento saud&aacute;vel. Entendemos que n&atilde;o adianta ganhar terra para depois estar se matando com o uso de veneno&quot;, argumenta Bosa.<p><br /> <strong>Novo empreendimento</strong><p><br /> A Coopan est&aacute; construindo, por meio do Programa Terra Forte, abatedouro e frigor&iacute;fico de su&iacute;nos e bovinos, para atender as necessidades dos assentamentos e de agricultores familiares da regi&atilde;o. A libera&ccedil;&atilde;o da estrutura para funcionamento deve ocorrer at&eacute; o segundo semestre de 2018, garantindo, inicialmente, 40 postos de trabalho. A meta de produ&ccedil;&atilde;o das fam&iacute;lias &eacute; de 250 porcos e 50 cabe&ccedil;as de gado diariamente. O empreendimento vai possibilitar a comercializa&ccedil;&atilde;o em carca&ccedil;as, cortes, embutidos e cozidos.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3736/33454399775_f4dd2a0989_b.jpg&name=MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS&description=Movimento Sem Terra estima colher mais de 27 mil toneladas do alimento na safra 2016-2017&link=http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/15/mst-promove-14a-abertura-oficial-da-colheita-do-arroz-agroecologico-no-rs.html&via=MST_Oficial&related=MST_Oficial&text=MST promove 14ª Abertura Oficial da Colheita do Arroz Agroecológico no RS" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
