<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>"Se reforma da Previdência fosse justa, valeria para políticos", critica Stedile - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Dirigente fala sobre impactos das mudanças na aposentadoria especialmente para os trabalhadores rurais" name="description"/><meta content="reforma-da-previdencia, lutas-e-mobilizações, fora-temer" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='&quot;Se reforma da Previdência fosse justa, valeria para políticos&quot;, critica Stedile' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="Dirigente fala sobre impactos das mudanças na aposentadoria especialmente para os trabalhadores rurais" /><meta property="og:url" content="http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html" itemprop="url" /><meta property="article:published_time" content="2017-03-15T12:48:42+00:00" /><meta property="og:image" content="//farm4.staticflickr.com/3690/33414247566_9839601ba5_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">reforma-da-previdencia</span> <span class="tag">lutas-e-mobilizações</span> <span class="tag">fora-temer</span></div><h1 itemprop="name">"Se reforma da Previdência fosse justa, valeria para políticos", critica Stedile</h1><p itemprop="description">Dirigente fala sobre impactos das mudanças na aposentadoria especialmente para os trabalhadores rurais <time datetime="2017-03-15 12:48:42 +0000" itemprop="datePublished"> 15 de março de 2017 12h48 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3690/33414247566_9839601ba5_b.jpg&name=&quot;Se reforma da Previdência fosse justa, valeria para políticos&quot;, critica Stedile&description=Dirigente fala sobre impactos das mudanças na aposentadoria especialmente para os trabalhadores rurais&link=http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Se reforma da Previdência fosse justa, valeria para políticos&quot;, critica Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2017/02/08/fbp-aponta-luta-contra-a-reforma-da-previdencia-centro-das-mobilizacoes-do-proximo-periodo.html"><p>FBP aponta luta contra a reforma da previdência centro das mobilizações do próximo período <time datetime="2017-02-08 14:28:28 +0000"> 8 de fevereiro de 2017 14h28 </time> </a><li> <a href="/2016/09/23/por-nenhum-direito-a-menos-trabalhadores-do-campo-e-da-cidade-fazem-piquetes-e-caminhadas-em-porto-alegre.html"><p>Trabalhadores do campo e da cidade fazem piquetes e caminhadas em Porto Alegre <time datetime="2016-09-23 15:43:03 +0000"> 23 de setembro de 2016 15h43 </time> </a><li> <a href="/2016/09/07/com-o-lema-fora-temer-nenhum-direito-a-menos-ato-reune-milhares-em-sp.html"><p>Com o lema “Fora, Temer; nenhum direito a menos”, ato reúne milhares em SP <time datetime="2016-09-07 23:22:48 +0000"> 7 de setembro de 2016 23h22 </time> </a><li> <a href="/2016/09/07/manifestantes-marcham-rumo-ao-congresso-e-defendem-fora-temer.html"><p>Manifestantes marcham rumo ao Congresso e defendem "Fora, Temer" <time datetime="2016-09-07 23:13:18 +0000"> 7 de setembro de 2016 23h13 </time> </a><li> <a href="/2016/09/05/600-familias-sem-terra-ocupam-area-improdutiva-no-rio-grande-do-norte.html"><p>No RN, 600 famílias Sem Terra ocupam fazenda da família do governador, Robinson Farias <time datetime="2016-09-05 13:04:08 +0000"> 5 de setembro de 2016 13h04 </time> </a><li> <a href="/2016/08/01/proximo-a-decisao-do-senado-esquerda-faz-manifestacao-maior-que-direita-em-sao-paulo.html"><p>Próximo à decisão do Senado, esquerda faz manifestação maior que direita em São Paulo <time datetime="2016-08-01 15:44:56 +0000"> 1 de agosto de 2016 15h44 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><em>Por Vivian Fernandes<br /> Do Brasil de Fato</em><p><br /> Alterar a idade m&iacute;nima e o tempo de contribui&ccedil;&atilde;o para a aposentadoria. Esses s&atilde;o alguns dos pontos da reforma da previd&ecirc;ncia promovida pelo governo de Michel Temer. A medida &eacute; pol&ecirc;mica pois mexe com a vida de trabalhadores da cidade e tamb&eacute;m com a dos trabalhadores rurais, principalmente das trabalhadoras rurais. Dessa forma ela vem sendo muito criticada por movimentos populares e por centrais sindicais.<p><br /> Para debater e entender melhor esse tema e outros da pol&iacute;tica nacional, V&iacute;vian Fernandes entrevistou Jo&atilde;o Pedro Stedile, que faz parte da dire&ccedil;&atilde;o nacional do MST.<p><br /> <strong>O senhor poderia comentar a mudan&ccedil;a da idade m&iacute;nima para a aposentadoria, prevista nessa reforma da previd&ecirc;ncia? Se hoje existem diferen&ccedil;as na idade entre homens e mulheres e entre trabalhadores rurais e urbanos, com a reforma de Temer, todos teriam idade m&iacute;nima de 65 anos para se aposentar. Ent&atilde;o como essa mudan&ccedil;a iria impactar a vida dos trabalhadores do campo?</strong><p><br /> Essa reforma do governo Temer &eacute; ileg&iacute;tima. Esse governo n&atilde;o tem moral nenhuma para propor nenhuma reforma da Previd&ecirc;ncia, que &eacute; uma conquista dos trabalhadores brasileiros atrav&eacute;s da Constituinte de 1988 e espero que essas mudan&ccedil;as n&atilde;o tenham apoio, nem sequer dos deputados e partidos conservadores que apoiaram o golpe, tal a inf&acirc;mia da sua natureza. Na verdade, ela representa uma crueldade contra todos os trabalhadores, porque tira o direito do sujeito se aposentar.<p><br /> A lei atual foi uma conquista de muitos anos de luta e garante a aposentadoria para as mulheres aos 55 anos no campo pois tanto anto as mulheres como os homens na ro&ccedil;a come&ccedil;am a trabalhar com oito ou dez anos, mas mesmo se come&ccedil;assem aos 14 anos. Aos 55 anos, a pessoa j&aacute; trabalhou 40 anos.<p><br /> Em segundo lugar, o trabalho na agricultura &eacute; o segundo trabalho da hist&oacute;ria da humanidade que exige mais exerc&iacute;cio, mais sacrif&iacute;cio humano. S&oacute; perde para a minera&ccedil;&atilde;o, que a pessoa trabalha embaixo dos t&uacute;neis e pega sol, chuva, est&aacute; &agrave; merc&ecirc; de todas as temperaturas. Isso desgasta muito a vida das pessoas e por isso que n&oacute;s vamos continuar lutando para que todos se aposentem, as mulheres com 55 e os homens com 60.<p><br /> &Eacute; uma besteira comparar todo mundo daqui pra frente, para se aposentar com 65 anos, tanto na cidade como no campo, o que exigiria as pessoas trabalharem 50 anos na agricultura, o que &eacute; uma vergonha. O que &eacute; mais rid&iacute;culo, &eacute; que a maioria desses ministros e senadores do governo j&aacute; se aposentaram com 48, 53 anos, e com aposentadorias acima de 10 mil reais. Se essa proposta de reforma da Previd&ecirc;ncia fosse justa, o primeiro artigo deveria ser assim: &quot;Todos os pol&iacute;ticos, daqui por diante, seguir&atilde;o essas mesmas regras&quot;.<p><br /> <strong>Quais outras mudan&ccedil;as que essa reforma da previd&ecirc;ncia traria e que afetariam a vida de todos os trabalhadores, ou seja, porque que as pessoas deveriam ser contra a reforma da Previd&ecirc;ncia?</strong><p><br /> O segundo motivo grave &eacute; porque a reforma desvincula os benef&iacute;cios da previd&ecirc;ncia do sal&aacute;rio m&iacute;nimo. Nos governos Lula e Dilma, o sal&aacute;rio m&iacute;nimo praticamente triplicou. Ent&atilde;o, hoje, uma pessoa que est&aacute; aposentada, ou que recebe aux&iacute;lio-maternidade, recebe 990 reais. Com a reforma da Previd&ecirc;ncia, eles est&atilde;o dizendo: o sal&aacute;rio m&iacute;nimo n&atilde;o &eacute; mais refer&ecirc;ncia pros benef&iacute;cios, tipo aux&iacute;lio maternidade, aux&iacute;lio doen&ccedil;a e nem para a aposentadoria.<p><br /> E quem vai fixar esses benef&iacute;cios vai ser o ministro da Fazenda, um burocrata que ningu&eacute;m elegeu, e que, sentado em sua cadeira, faz as contas e diz: &quot;Este ano o aux&iacute;lio da Previd&ecirc;ncia vai ser R$ 500&quot;. Ent&atilde;o, n&oacute;s n&atilde;o podemos aceitar a desvincula&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo porque, de fato, o sal&aacute;rio m&iacute;nimo, como est&aacute; na lei desde o tempo de Get&uacute;lio Vargas e como est&aacute; no seu conceito, &eacute; aquele m&iacute;nimo que uma pessoa deveria receber para ter as m&iacute;nimas condi&ccedil;&otilde;es de sobreviv&ecirc;ncia na nossa sociedade.<p><br /> E &eacute; por isso que n&oacute;s dizemos que essa reforma da Previd&ecirc;ncia vai atingir justamente os mais pobres, aquele desvalido, que recebe por idade depois dos 70 anos, a m&atilde;e l&aacute; da ro&ccedil;a que ganhou nen&ecirc; e n&atilde;o pode mais ir pra ro&ccedil;a, o cadeirante, que recebia uma ajuda e agora eles v&atilde;o cortar tudo isso.<p><br /> Mas esse dinheiro &eacute; do povo brasileiro. E n&oacute;s, que de comum acordo l&aacute; na Constituinte dissemos: em primeiro lugar n&oacute;s temos que preservar para que os idosos, os cadeirantes, as pessoas que t&ecirc;m alguma defici&ecirc;ncia, as m&atilde;es tenham uma garantia de um benef&iacute;cio para garantir uma vida honesta, que d&ecirc; pelo menos o m&iacute;nimo de seguran&ccedil;a que essas pessoas possam ficar tranquilas, para que n&atilde;o passem fome. Ent&atilde;o &eacute; por isso que somos contra. N&oacute;s vamos nos mexer para derrubar a reforma da Previd&ecirc;ncia e se der, derrubar esse governo junto.<p><br /> <strong>Outro tema da pol&iacute;tica nacional &eacute; Reforma Agr&aacute;ria, que &eacute; a principal bandeira do MST. Voc&ecirc; poderia explicar a situa&ccedil;&atilde;o da Reforma Agr&aacute;ria no atual governo e o que o MST prop&otilde;e como Reforma Agr&aacute;ria?</strong><p><br /> Desde que os golpistas chegaram ao governo eles simplesmente acabaram com o Minist&eacute;rio da Reforma Agr&aacute;ria. Segundo n&atilde;o houve nenhuma desapropria&ccedil;&atilde;o de terra conforme manda a lei, que no Brasil diz o seguinte: &quot;Devem ser desapropriadas todas as grandes propriedades improdutivas&quot;; portanto, que sejam mal utilizadas e acima de 1500 hectares.<p><br /> Ent&atilde;o, nenhum fazendeiro que tenha menos de 1500 hectares vai ser atingido e nenhum deles pode dizer que n&atilde;o vai ficar rico se ele trabalhar na terra com mil hectares, com 1,2 mil hectares. Nossa lei de Reforma Agr&aacute;ria &eacute; muito generosa para os fazendeiros. Mas nem isso eles aplicam.<p><br /> O governo acabou com outras pol&iacute;ticas p&uacute;blicas que ajudavam o campon&ecirc;s na &eacute;poca do Lula e da Dilma, como por exemplo o Programa de Assist&ecirc;ncia T&eacute;cnica, que pagava os agr&ocirc;nomos para levar assist&ecirc;ncia t&eacute;cnica; o programa de compra de alimentos, que depois era transferido para as escolas, para os quart&eacute;is, hospitais, que &eacute; o chamado PAA.<p><br /> Hoje, os camponeses, seja com terra ou sem-terra, praticamente est&atilde;o &agrave; deriva porque o governo golpista dominado pelos fazendeiros simplesmente os abandonou. E agora est&atilde;o amea&ccedil;ando com uma situa&ccedil;&atilde;o ainda pior: o governo vai mandar uma Medida Provis&oacute;ria nos pr&oacute;ximos dias para o Congresso autorizando a venda das nossas terras para o capital estrangeiro, que hoje est&aacute; proibido.<p><br /> Pela Constitui&ccedil;&atilde;o, um capitalista estrangeiro s&oacute; pode comprar at&eacute; 1500 hectares e tem que passar pelo Congresso e pelo Incra [Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria]. E o governo diz que colocar limites, que (o estrangeiro) &quot;s&oacute; vai poder comprar at&eacute; 200 mil hectares&quot;. Ora, a cidade de S&atilde;o Paulo tem 100 mil hectares! &Eacute; como se uma multinacional viesse aqui e pudesse comprar toda a cidade de S&atilde;o Paulo s&oacute; pra voc&ecirc; ter uma ilustra&ccedil;&atilde;o do tamanho.<p><br /> Essa proposta de vender terra para o capital estrangeiro &eacute; t&atilde;o absurda que at&eacute; as For&ccedil;as Armadas, atrav&eacute;s do Minist&eacute;rio do Ex&eacute;rcito, j&aacute; se manifestaram contra porque uma das fun&ccedil;&otilde;es constitucionais do Ex&eacute;rcito &eacute; proteger a soberania nacional do nosso territ&oacute;rio.<p><br /> <strong>O que os movimentos populares e o MST v&ecirc;m organizando de a&ccedil;&otilde;es e lutas e como as pessoas que n&atilde;o fazem parte de movimentos podem participar destas manifesta&ccedil;&otilde;es?</strong><p><br /> Se o povo n&atilde;o se mobilizar, n&atilde;o se manifestar, n&atilde;o protestar, n&atilde;o defender seus direitos, esse governo n&atilde;o vai nos respeitar.<p><br /> Ent&atilde;o o MST, assim como outros movimentos do campo, participa de uma coaliz&atilde;o que re&uacute;ne mais de 80 movimentos populares do Brasil, pastorais das igrejas cat&oacute;lica, luterana, metodista, chamada Frente Brasil Popular. Uma vez por m&ecirc;s nos sentamos para decidir o que vamos fazer para defender os nossos direitos.<p><br /> No nosso calend&aacute;rio de lutas, no dia 15 de mar&ccedil;o os professores e professoras marcaram o in&iacute;cio de uma greve geral em defesa da educa&ccedil;&atilde;o e contra a reforma da previd&ecirc;ncia.<p><br /> O caso dos professores &eacute; ainda mais grave. Imagine uma senhora professora com 65 anos de idade, dando aula numa sala de aula, aguentando os nossos filhos? Isso &eacute; uma agress&atilde;o! Ou seja, em todos os pa&iacute;ses o professor precisa ser valorizado, porque &eacute; ele quem educa os nossos filhos. Ent&atilde;o com 25 anos em sala de aula j&aacute; est&aacute; bom.<p><br /> Daqui pra frente vamos para as ruas, vamos apoiar os professores nas greves, vamos ocupar prefeituras, as escolas de ensino m&eacute;dio para protestar contra esse governo. E n&atilde;o podemos mais parar enquanto n&atilde;o derrubarmos esse governo. O Temer n&atilde;o foi eleito por ningu&eacute;m e eles derrubaram a Dilma, que n&atilde;o cometeu nenhum crime. Vamos &agrave; luta companheiros, porque s&oacute; n&atilde;o ganha quem n&atilde;o luta!</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html&redirect_uri=http://www.mst.org.br&picture=//farm4.staticflickr.com/3690/33414247566_9839601ba5_b.jpg&name=&quot;Se reforma da Previdência fosse justa, valeria para políticos&quot;, critica Stedile&description=Dirigente fala sobre impactos das mudanças na aposentadoria especialmente para os trabalhadores rurais&link=http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2017/03/15/se-reforma-da-previdencia-fosse-justa-valeria-para-politicos-critica-stedile.html&via=MST_Oficial&related=MST_Oficial&text=&quot;Se reforma da Previdência fosse justa, valeria para políticos&quot;, critica Stedile" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
