<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Reforma Agrária é tema de audiência pública na Alerj - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="A audiência contou com as presenças de Talíria Petrone e Renata Souza, ambas do Psol" name="description"/><meta content="alerj, lutas, mobilizações" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Reforma Agrária é tema de audiência pública na Alerj' /><meta property="og:type" content="article" /><meta content="lutas e mobilizações" itemprop="articleSection"/><meta property="og:description" content="A audiência contou com as presenças de Talíria Petrone e Renata Souza, ambas do Psol" /><meta property="og:url" content="http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html" itemprop="url" /><meta property="article:published_time" content="2019-11-11T17:06:24-02:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/49050919936_f09e26a159_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">alerj</span> <span class="tag">lutas</span> <span class="tag">mobilizações</span></div><h1 itemprop="name">Reforma Agrária é tema de audiência pública na Alerj</h1><p itemprop="description">A audiência contou com as presenças de Talíria Petrone e Renata Souza, ambas do Psol <time datetime="2019-11-11 17:06:24 -0200" itemprop="datePublished"> 11 de novembro de 2019 17h06 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/49050919936_f09e26a159_b.jpg&name=Reforma Agrária é tema de audiência pública na Alerj&description=A audiência contou com as presenças de Talíria Petrone e Renata Souza, ambas do Psol&link=http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html&via=MST_Oficial&related=MST_Oficial&text=Reforma Agrária é tema de audiência pública na Alerj" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/26/camara-legislativa-do-distrito-federal-debate-a-situacao-da-reforma-agraria.html"><p>Câmara Legislativa do Distrito Federal debate a Situação da Reforma Agrária <time datetime="2019-09-26 11:23:14 -0300"> 26 de setembro de 2019 11h23 </time> </a><li> <a href="/2019/04/30/1o-maio-e-dia-de-luta-nas-ruas.html"><p>1º maio é dia de luta nas ruas! <time datetime="2019-04-30 23:40:19 -0300"> 30 de abril de 2019 23h40 </time> </a><li> <a href="/2019/03/27/nesta-quinta-feira-28-lula-recebe-joao-paulo-rodrigues-da-direcao-nacional-do-mst.html"><p>Nesta quinta-feira (28) Lula recebe João Paulo Rodrigues, da direção nacional do MST <time datetime="2019-03-27 17:26:13 -0300"> 27 de março de 2019 17h26 </time> </a><li> <a href="/2019/03/14/eu-maria-luto-por-marielle.html"><p>Eu Maria, luto por Marielle! <time datetime="2019-03-14 17:37:25 -0300"> 14 de março de 2019 17h37 </time> </a><li> <a href="/2019/03/12/10-fatos-sobre-joao-de-deus.html"><p>10 fatos sobre João de "Deus" <time datetime="2019-03-12 14:04:50 -0300"> 12 de março de 2019 14h04 </time> </a><li> <a href="/2019/03/08/jjjjjjjjjjj.html"><p>Neste 8 de março, Mulheres Sem Terra participam de mobilizações em todas as regiões do país <time datetime="2019-03-08 15:27:27 -0300"> 8 de março de 2019 15h27 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p>&nbsp;<p><br /> <em>Da P&aacute;gina do MST&nbsp;</em><br /> &nbsp;<p>Nesta segunda-feira&nbsp;(11) as deputadas Tal&iacute;ria Petrone e Renata Souza, ambas do Psol realizaram uma audi&ecirc;ncia p&uacute;blica realizada na Alerj (Assembleia Legislativa do Rio de Janeiro)&nbsp;&nbsp;atrav&eacute;s da Comiss&atilde;o de Legisla&ccedil;&atilde;o participativa do Congresso Nacional e da Comiss&atilde;o de Direitos Humanos para discutir a situa&ccedil;&atilde;o da Reforma Agr&aacute;ria no Estado do Rio de Janeiro. Durante a audi&ecirc;ncia, integrantes do MST realizaram a leitura da nota abaixo:<p><br /> <strong>Acompanhe:&nbsp;</strong><br /> &nbsp;<p><em>N&oacute;s do Movimentos dos Trabalhadores Rurais Sem Terra entendemos que nos &uacute;ltimos anos vivenciamos um desmonte das pol&iacute;ticas de reforma agr&aacute;ria que desde 2015 n&atilde;o vem realizando assentamentos de fam&iacute;lias, com claro aumento da viol&ecirc;ncia no campo.&nbsp;<br /> <br /> <br /> O discurso midi&aacute;tico e das elites econ&ocirc;micas agr&aacute;rias querem nos fazer crer que os conflitos agr&aacute;rios s&atilde;o marcas do passado. Agora, trata-se de reconhecer que o &uacute;nico modelo vi&aacute;vel &eacute; o imposto pelo agroneg&oacute;cio demarcado por grandes latif&uacute;ndios exportadores e com uso intensivo de agrot&oacute;xico. A atua&ccedil;&atilde;o pol&iacute;tica do centro do governo e da bancada ruralista fica evidenciada com a implementa&ccedil;&atilde;o da Lei 13.465/17.&nbsp;</em><p><br /> <em>Os Objetivos desta lei s&atilde;o:&nbsp;<br /> <br /> <br /> 1) o avan&ccedil;o da ofensiva neoliberal na agricultura;&nbsp;</em><p><br /> <br /> <em>2) desnacionaliza&ccedil;&atilde;o das riquezas naturais; aquecer o mercado de Terra no Brasil;&nbsp;</em><p><br /> <br /> <em>3) regularizar a grilagem principalmente praticada pelos representantes da bancada ruralista. E tem como foco central a titula&ccedil;&atilde;o de dom&iacute;nio, ou seja: nos moldes de uma propriedade privada individual das fam&iacute;lias assentadas e a sele&ccedil;&atilde;o por meio de edital das fam&iacute;lias acampadas. Discutir a efetividade da Reforma Agr&aacute;ria no estado do Rio de Janeiro &eacute; ter clareza de que a produ&ccedil;&atilde;o de alimentos saud&aacute;veis contribui com o desenvolvimento social e econ&ocirc;mico, a seguran&ccedil;a alimentar e a garantia da vida digna no campo e na cidade. Desta forma, pontuamos abaixo nossa pauta de reivindica&ccedil;&atilde;o para que o Estado cumpra com os direitos que est&atilde;o garantidos na Constitui&ccedil;&atilde;o da Rep&uacute;blica. Afirmamos tamb&eacute;m que, dado o desmonte das pol&iacute;ticas p&uacute;blicas no &acirc;mbito federal, &eacute; responsabilidade do governo de estado assumir a pol&iacute;tica da Reforma Agr&aacute;ria como garantia dos direitos fundamentais de todo cidad&atilde;o.&nbsp;</em><p><em>1. Garantia da perman&ecirc;ncia das fam&iacute;lias na terra O processo de regulariza&ccedil;&atilde;o das fam&iacute;lias nos assentamentos &eacute; a principal ferramenta para consolidar a Reforma Agr&aacute;ria, permitindo uma estabilidade social, pol&iacute;tica e econ&ocirc;mica e de desenvolvimento territorial. Sendo assim, &eacute; inadmiss&iacute;vel que em todas as &aacute;reas de Assentamentos existam fam&iacute;lias com t&iacute;tulos provis&oacute;rios de CCU (Contratos de Concess&atilde;o de Uso) vencidos e sem a rela&ccedil;&atilde;o dos benifici&aacute;rios. A falta dessa documenta&ccedil;&atilde;o impede o acesso h&aacute; v&aacute;rias outras pol&iacute;ticas p&uacute;blicas. Ressaltamos os casos do Assentamento Irm&atilde; Dorothy (Quatis) e do PDS Osvaldo de Oliveira (Maca&eacute;) Exigimos que o t&iacute;tulo CDRU (Concess&atilde;o de Direito Real de Uso) seja apresentado as fam&iacute;lias como op&ccedil;&atilde;o &agrave; titulariza&ccedil;&atilde;o para as fam&iacute;lias assentadas.&nbsp;</em><p><em>2. Aplica&ccedil;&atilde;o das Pol&iacute;ticas P&uacute;blicas da Reforma Agr&aacute;ria V&aacute;rias &aacute;reas de Assentamentos at&eacute; hoje n&atilde;o receberam cr&eacute;ditos de Instala&ccedil;&atilde;o, tais como: habita&ccedil;&atilde;o, apoio inicial, fomento, infraestrutura e parcelamento. Citamos como os casos mais urgentes: Terra Prometida (Duque de Caxias/Nova Igua&ccedil;u), PDS Osvaldo de Oliveira e Irm&atilde; Dorothy. Os assentamentos Paz na Terra, Francisco Juli&atilde;o e Chico Mendes (Cardoso Moreira) necessitam de constru&ccedil;&atilde;o de cisternas para resolver um problema cr&iacute;tico que &eacute; a escassez de &aacute;gua na regi&atilde;o impedindo o desenvolvimento e a perman&ecirc;ncias das fam&iacute;lias nos assentamentos. Para al&eacute;m, &eacute; preciso realizar um amplo programa de monitoramento do uso dos agrot&oacute;xicos, colocando &agrave; disposi&ccedil;&atilde;o dos agricultores outras t&eacute;cnicas e estabelecendo uma meta de redu&ccedil;&atilde;o sistem&aacute;tica do uso de agrot&oacute;xicos no estado. Implementar e incentivar programas de apoio &agrave; instala&ccedil;&atilde;o de agroind&uacute;strias atrav&eacute;s das cooperativas, assessorando a elabora&ccedil;&atilde;o de projetos t&eacute;cnicos e viabilizando acesso aos recursos do BNDES, ou fomentos do pr&oacute;prio estado; Estimular o desenvolvimento de circuitos de comercializa&ccedil;&atilde;o a exemplos de feiras livres, ampliando a rela&ccedil;&atilde;o campo-cidade e possibilitando acesso a alimentos org&acirc;nicos e agroecol&oacute;gicos, em todos os munic&iacute;pios do estado e bairros das grandes cidades, em parceria com a CEASA, CONAB, e organismos p&uacute;blicos do estado. A nossa defesa &eacute; pela vida, por isso, a agroecologia &eacute; a matriz de produ&ccedil;&atilde;o que garante a alimenta&ccedil;&atilde;o saud&aacute;vel e a sustentabilidade ecol&oacute;gica dos bens comuns. Nesse sentido, &eacute; preciso projetar pol&iacute;ticas que possibilitem a transi&ccedil;&atilde;o agroecol&oacute;gica em todos os assentamentos.&nbsp;</em><p><em>3. Acesso &agrave; Assist&ecirc;ncia T&eacute;cnica e PRONAF A Assist&ecirc;ncia T&eacute;cnica tem um papel fundamental no acesso &agrave;s pol&iacute;ticas p&uacute;blicas, fortalecendo a transi&ccedil;&atilde;o agroecol&oacute;gica e org&acirc;nica, por meios de acesso a tecnologias adequadas que alavanquem a produ&ccedil;&atilde;o de alimentos saud&aacute;veis. E por meio da assessoria que as fam&iacute;lias possam acessar &agrave;s linhas do PRONAF, assim como articular mecanismos e circuitos curtos de comercializa&ccedil;&atilde;o direta e ou por meio de mercados institucionais, a exemplo da comercializa&ccedil;&atilde;o para a alimenta&ccedil;&atilde;o escolar via PNAE (Programa Nacional de Alimenta&ccedil;&atilde;o Escolar), fortalecendo a Lei n&ordm; 11.947/2009. Por estas a&ccedil;&otilde;es, dentre outras tantas que fortalecem a agricultura familiar e a reforma agr&aacute;ria no estado do Rio de Janeiro, que o Programa de ATER precisa ser retomada.&nbsp;</em><p><em>4. Compromisso e &eacute;tica com a execu&ccedil;&atilde;o das Emendas Parlamentares As Emendas Parlamentares s&atilde;o um instrumento de articula&ccedil;&atilde;o com os parlamentares que apoiam a Reforma Agr&aacute;ria na garantia de recursos para viabilizar as pol&iacute;ticas p&uacute;blicas referentes &agrave; Reforma Agr&aacute;ria. Por isso mesmo, torna-se mais grave o desvio de finalidade das verbas oriundas das emendas parlamentares. Assim, denunciamos que o INCRA/RJ no ano de 2018 n&atilde;o cumpriu o seu acordo que era o de empenhar a emenda articulada para a realiza&ccedil;&atilde;o da Feira Estadual da Reforma Agr&aacute;ria Cicero Guedes, realizada no m&ecirc;s dezembro, avisando tal posicionamento apenas 3 dias antes do in&iacute;cio da feira. Mais uma vez fomos surpreendidos neste ano de 2019, onde novamente o INCRA n&atilde;o cumpriu a indica&ccedil;&atilde;o da emenda que se destinava a compra de maquin&aacute;rio espec&iacute;fico para Assentamentos da Reforma Agr&aacute;ria. Por alegar dificuldade de execu&ccedil;&atilde;o o INCRA/RJ transferiu a execu&ccedil;&atilde;o para o INCRA do Estado do Esp&iacute;rito Santo, e ap&oacute;s a aquisi&ccedil;&atilde;o, o maquin&aacute;rio deveria ser repassado para uma institui&ccedil;&atilde;o jur&iacute;dica indicada pelos assentados do RJ, a qual iria se responsabilizar pela gest&atilde;o dos equipamentos. No entanto, o INCRA/RJ, transferiu o maquin&aacute;rio para a Prefeitura de Casimiro de Abreu, sem que houvesse qualquer di&aacute;logo com os assentados que estavam acompanhando todo o processo no estado do Rio de Janeiro, revelando total descompromisso &eacute;tico com a reforma agr&aacute;ria. &Eacute; preciso que haja um compromisso por parte do INCRA e do Estado para que emendas tenham seus destinos cumpridos.&nbsp;<br /> <br /> 5. Construir a&ccedil;&otilde;es afirmativas que barrem o processo de criminaliza&ccedil;&atilde;o da luta pelo acesso &agrave; terra Um dos princ&iacute;pios que se imp&otilde;e ao exerc&iacute;cio da administra&ccedil;&atilde;o p&uacute;blica, conforme determina a Constitui&ccedil;&atilde;o em seu artigo 37, &eacute; o da impessoalidade. N&atilde;o importa que o gestor p&uacute;blico goste ou n&atilde;o de determinado grupo social, partido, sindicato. N&atilde;o interessa ao exerc&iacute;cio estatal suas predile&ccedil;&otilde;es. O princ&iacute;pio da impessoalidade &eacute; o que resguarda a cidadania de que se manter&aacute;, independente do gestor, as regras de um estado democr&aacute;tico de direito. No entanto, n&atilde;o &eacute; o que vem sendo adotado pelo atual governo federal, cujas a&ccedil;&otilde;es s&atilde;o dirigidas em garantir determinados interesses econ&ocirc;micos em detrimento dos anseios dos trabalhadores e trabalhadoras rurais do nosso pa&iacute;s. Tal a&ccedil;&atilde;o contr&aacute;ria &agrave; pr&oacute;pria imposi&ccedil;&atilde;o constitucional se evidencia com os ataques frequentes ao MST e o discurso que tenta vincular o movimento com pr&aacute;ticas terroristas ou organiza&ccedil;&atilde;o criminosa. Essa a&ccedil;&atilde;o pessoalizada do governo vem se refletindo na autarquia INCRA. Com isso, o simples fato de se ter fam&iacute;lias ligadas ao MST j&aacute; importa no abandono dessas fam&iacute;lias por parte do poder p&uacute;blico, quando n&atilde;o, h&aacute; constru&ccedil;&otilde;es desqualificadoras, que visam a deslegitima&ccedil;&atilde;o da coordena&ccedil;&atilde;o do MST nos territ&oacute;rios.&nbsp;<br /> <br /> 6. Vistorias e Desapropria&ccedil;&atilde;o de novas &aacute;reas para a Reforma Agr&aacute;ria A busca por diminuir a concentra&ccedil;&atilde;o da renda passa tamb&eacute;m pela efetiva&ccedil;&atilde;o da Reforma Agr&aacute;ria, desta forma &eacute; priorit&aacute;rio que o INCRA retome sua responsabilidade em realizar vistorias e desapropria&ccedil;&otilde;es de novas &aacute;reas para fins de assentamentos, possibilitando que mais fam&iacute;lias tenham a oportunidade de ter uma vida mais digna no campo. O governo do estado pode realizar conv&ecirc;nios com o INCRA possibilitando a transfer&ecirc;ncia dos t&iacute;tulos da d&iacute;vida agr&aacute;ria &ndash;TDAs, com isso, o executivo estadual poderia desapropriar &aacute;reas improdutivas e viabilizar assentamentos de forma mais c&eacute;lere e adequada; O executivo estadual deve potencializar o cadastro e a identifica&ccedil;&atilde;o de todas as terras p&uacute;blicas do estado, realizando o levantamento das &aacute;reas agricult&aacute;veis, destinando-as &agrave; realiza&ccedil;&atilde;o de assentamentos rurais estaduais voltados &agrave; produ&ccedil;&atilde;o agroecol&oacute;gica de alimentos, utilizando-se para tal o regime contratual da concess&atilde;o de direito real de uso.&nbsp;</em><p style="text-align: right;"><br /> C&iacute;cero Guedes, presente!&nbsp;<br /> <br /> Ti&atilde;o, presente! Lutar,&nbsp;<p style="text-align: center;"><br /> <br /> &nbsp;<p style="text-align: center;"><strong>Dire&ccedil;&atilde;o Estadual do Movimento dos Trabalhadores Rurais Sem Terra - RJ&nbsp;</strong></div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/49050919936_f09e26a159_b.jpg&name=Reforma Agrária é tema de audiência pública na Alerj&description=A audiência contou com as presenças de Talíria Petrone e Renata Souza, ambas do Psol&link=http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/11/11/reforma-agraria-e-tema-de-audiencia-publica-na-alerj.html&via=MST_Oficial&related=MST_Oficial&text=Reforma Agrária é tema de audiência pública na Alerj" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
