<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>O desafio de conter as manchas de óleo no Nordeste - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Especialistas criticam resposta do governo a desastre ambiental e citam procedimentos adotados por outros países em casos semelhantes" name="description"/><meta content="meio-ambiente, governo-bolsonaro" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='O desafio de conter as manchas de óleo no Nordeste' /><meta property="og:type" content="article" /><meta content="meio ambiente" itemprop="articleSection"/><meta property="og:description" content="Especialistas criticam resposta do governo a desastre ambiental e citam procedimentos adotados por outros países em casos semelhantes" /><meta property="og:url" content="http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html" itemprop="url" /><meta property="article:published_time" content="2019-10-24T15:58:29-03:00" /><meta property="og:image" content="//farm66.staticflickr.com/65535/48953584958_bac68bc436_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /> <script type='text/javascript' src='//platform-api.sharethis.com/js/sharethis.js#property=5a99b2777a11530013244574&product=inline-share-buttons' async='async'></script><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"><li> <a href="/direitos-humanos">O MST e os Direitos Humanos</a><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul></ul></nav></header><div class="search"> <script> (function() { var cx = '010277070321442398039:pqa5fbfesnm'; var gcse = document.createElement('script'); gcse.type = 'text/javascript'; gcse.async = true; gcse.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//www.google.com/cse/cse.js?cx=' + cx; var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(gcse, s); })(); </script> <gcse:search></gcse:search></div><script type="text/javascript"> var search = document.querySelector(".search"); var logoContainer = document.querySelector("#logo-container"); search.style.visibility = "hidden"; var adjustMargin = function(){ document.querySelector(".search").style.right = (logoContainer.offsetLeft-40) + "px"; search.style.visibility = "visible"; } adjustMargin(); window.onresize = adjustMargin; </script><main class="post"><article><header><div class="tags"> <span class="tag">meio-ambiente</span> <span class="tag">governo-bolsonaro</span></div><h1 itemprop="name">O desafio de conter as manchas de óleo no Nordeste</h1><p itemprop="description">Especialistas criticam resposta do governo a desastre ambiental e citam procedimentos adotados por outros países em casos semelhantes <time datetime="2019-10-24 15:58:29 -0300" itemprop="datePublished"> 24 de outubro de 2019 15h58 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48953584958_bac68bc436_b.jpg&name=O desafio de conter as manchas de óleo no Nordeste&description=Especialistas criticam resposta do governo a desastre ambiental e citam procedimentos adotados por outros países em casos semelhantes&link=http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html&via=MST_Oficial&related=MST_Oficial&text=O desafio de conter as manchas de óleo no Nordeste" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2019/09/09/a-amazonia-bem-comum-da-terra-e-da-humanidade.html"><p>A Amazônia: Bem Comum da Terra e da Humanidade <time datetime="2019-09-09 15:29:42 -0300"> 9 de setembro de 2019 15h29 </time> </a><li> <a href="/2019/08/30/ideias-opostas-de-soberania-nacional-estao-em-jogo-na-amazonia-analisa-celso-amorim.html"><p>Ideias opostas de soberania nacional estão em jogo na Amazônia, analisa Celso Amorim <time datetime="2019-08-30 11:23:12 -0300"> 30 de agosto de 2019 11h23 </time> </a><li> <a href="/2019/08/26/mudancas-na-regulacao-de-agrotoxicos-sao-um-retrocesso-de-40-anos.html"><p>Mudanças na regulação de agrotóxicos são um retrocesso de 40 anos <time datetime="2019-08-26 12:09:03 -0300"> 26 de agosto de 2019 12h09 </time> </a><li> <a href="/2019/07/29/sofremos-uma-derrota-gravissima-na-previdencia-afirma-stedile.html"><p>Sofremos uma derrota gravíssima na previdência, afirma Stedile <time datetime="2019-07-29 15:43:54 -0300"> 29 de julho de 2019 15h43 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><div style="text-align:center"><figure class="image" style="display:inline-block"><img alt="[223] Oleos na praia Foto Agencia Brasil.jpg" height="233" src="//farm66.staticflickr.com/65535/48953584958_bac68bc436_b.jpg" width="700" /><figcaption><em>Mais do que prejudicar a economia da regi&atilde;o, por afetar o turismo e a atividade pesqueira, o dano &agrave; vida marinha dever&aacute; ser tr&aacute;gico, afirmam especialistas.&nbsp;Foto: Ag&ecirc;ncia Brasil</em></figcaption></figure></div><p><br /> <em>Por Jo&atilde;o Soares e Felipe Salgado<br /> Do Deutsche Welle/IHU</em><br /> &nbsp;<p>O mais recente balan&ccedil;o do Instituto Brasileiro do Meio Ambiente (Ibama) sobre o vazamento de &oacute;leo nas praias do Nordeste, divulgado nesta ter&ccedil;a-feira (22/10), indica a ocorr&ecirc;ncia de manchas e vest&iacute;gios em 204 praias, distribu&iacute;das em 78 munic&iacute;pios de nove estados: Alagoas, Bahia, Cear&aacute;, Maranh&atilde;o, Para&iacute;ba, Pernambuco, Piau&iacute;, Rio Grande do Norte e Sergipe.<br /> &nbsp;<p>At&eacute; o momento, a origem do maior desastre ambiental j&aacute; registrado na costa brasileira &eacute; desconhecida, e ainda n&atilde;o &eacute; poss&iacute;vel apontar respons&aacute;veis. &Agrave; medida que as manchas de &oacute;leo se alastram, somam-se cr&iacute;ticas &agrave; maneira como o governo vem lidando com o desastre.<br /> &nbsp;<p>Para especialistas ouvidos pela DW Brasil, a resposta do governo tem sido prec&aacute;ria. Uma evid&ecirc;ncia disso seria a falta de condi&ccedil;&otilde;es b&aacute;sicas para dar suporte aos mutir&otilde;es volunt&aacute;rios da popula&ccedil;&atilde;o local nas praias do Nordeste. Nesta quarta-feira, a Pol&iacute;cia Federal solicitou ao governo 50 mil luvas e 10 mil botas.<br /> &nbsp;<p>Embora critiquem a inani&ccedil;&atilde;o do governo atual ante o desastre, os analistas apontam que o problema central &eacute; a falta de preparo no longo prazo para lidar com situa&ccedil;&otilde;es desse tipo, especialmente em um pa&iacute;s que explora, produz e transporta petr&oacute;leo em alto mar.<br /> &nbsp;<p>Na &uacute;ltima d&eacute;cada, os estados produtores foram inundados com royalties referentes a essa atividade, mas pouco ou nenhum recurso foi investido na preven&ccedil;&atilde;o de acidentes &ndash; real finalidade dessa contrapartida financeira.<br /> &nbsp;<p>&quot;As solu&ccedil;&otilde;es que buscam mitigar os efeitos de eventos tr&aacute;gicos como este devem sair de iniciativas com pr&oacute;-atividade, e n&atilde;o reatividade&quot;, avalia o meteorologista Luiz Paulo Assad, coordenador do N&uacute;cleo de Modelagem Ambiental na Coppe/UFRJ, o Instituto de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa de Engenharia da Universidade Federal do Rio de Janeiro, com uma simula&ccedil;&atilde;o de computador.<br /> &nbsp;<p>&quot;Est&aacute; mais do que na hora de podermos desenvolver efetivamente um sistema nacional integrado de identifica&ccedil;&atilde;o e monitoramento de &oacute;leo no mar, para que estejamos preparados para dar respostas &agrave; sociedade em eventos como este. Temos expertise e conhecimento de m&eacute;todos para isso&quot;, assegura.<br /> &nbsp;<p>A pedido da Marinha, Assad e o pesquisador Luiz Landau, coordenador do Laborat&oacute;rio de M&eacute;todos Computacionais em Engenharia, cruzaram dados meteoceanogr&aacute;ficos com o mapa de manchas de &oacute;leo encontradas na costa nordestina.<br /> &nbsp;<p>Pela invers&atilde;o do sentido temporal do modelo rodado em computador, a partir dos pontos de destino do &oacute;leo fragmentado, os pesquisadores chegaram a uma estimativa sobre a origem do material poluente: uma &aacute;rea entre 600 quil&ocirc;metros e 700 quil&ocirc;metros da costa brasileira, numa faixa de latitude com centro entre Sergipe e Alagoas. Agora, os cientistas se dedicam a analisar os prov&aacute;veis destinos do &oacute;leo.<p><br /> <strong>Ber&ccedil;&aacute;rios do mar amea&ccedil;ados</strong><br /> &nbsp;<p>Enquanto isso, as manchas continuam a se espalhar. Mais do que prejudicar a economia da regi&atilde;o, por afetar o turismo e a atividade pesqueira, o dano &agrave; vida marinha dever&aacute; ser tr&aacute;gico.<br /> &nbsp;<p>O ocean&oacute;grafo David Zee, professor na Universidade Estadual do Rio de Janeiro (Uerj), explica que a &aacute;rea afetada at&eacute; aqui compreende uma extens&atilde;o de aproximadamente 2.355 quil&ocirc;metros de costa. Dessa por&ccedil;&atilde;o, cerca de 1.200 quil&ocirc;metros abrigam manguezais e recifes de corais, biomas extremamente sens&iacute;veis.<br /> &nbsp;<p>&quot;Temos um dilema. Se essa borra de &oacute;leo encosta no recife e gruda, a melhor alternativa &eacute; deixar como est&aacute;. O produto dispersante &eacute; muito mais venenoso para a vida marinha do que o pr&oacute;prio &oacute;leo cru. &Eacute; como um chiclete grudar no cabelo, a &uacute;nica forma de tirar &eacute; arrancar. Como queremos preservar o ecossistema, o melhor &eacute; deixar como est&aacute;&quot;, exp&otilde;e o pesquisador.<br /> &nbsp;<p>Nesse caso, o &oacute;leo poderia permanecer nos recifes e manguezais por um per&iacute;odo de 20 a 40 anos, tempo que leva para se decompor. Como os ecossistemas marinhos s&atilde;o muito integrados, o impacto se estende &agrave; toda a cadeia desses biomas. &quot;Os recifes s&atilde;o os ber&ccedil;&aacute;rios do mar. &Eacute; onde a vida tem prote&ccedil;&atilde;o, abrigo e alimento para a procria&ccedil;&atilde;o&quot;, comenta Zee.<br /> &nbsp;<p>A principal medida para evitar o avan&ccedil;o do &oacute;leo e proteger esses pontos sens&iacute;veis tem sido a utiliza&ccedil;&atilde;o de barreiras de conten&ccedil;&atilde;o. Governadores do Nordeste t&ecirc;m cobrado do governo federal a compra de novas estruturas.<br /> &nbsp;<p>Em nota t&eacute;cnica recente, no entanto, o Ibama afirma que as barreiras podem ter um efeito reverso em &aacute;reas que j&aacute; est&atilde;o contaminadas, impedindo a depura&ccedil;&atilde;o natural do ambiente.<br /> &nbsp;<p>Anna Carolina Lobo, gerente do Programa Marinho da organiza&ccedil;&atilde;o internacional WWF, explica que h&aacute; protocolos internacionais a serem seguidos em desastres desse tipo, extra&iacute;dos de acordos dos quais o Brasil &eacute; signat&aacute;rio.<br /> &nbsp;<p>&quot;&Eacute; fundamental a identifica&ccedil;&atilde;o do &oacute;leo, para identificar de onde vem e acionar o respons&aacute;vel para arcar com recursos financeiros para a mitiga&ccedil;&atilde;o emergencial dos impactos. Al&eacute;m disso, tem que haver o treinamento das comunidades e pessoas que vivem na costa para lidar com um problema desse tipo, bem como a compra de equipamentos de prote&ccedil;&atilde;o individual para as pessoas que atuam nos mutir&otilde;es&quot;, detalha.<br /> &nbsp;<p>Os procedimentos descritos j&aacute; foram adotados em outros epis&oacute;dios de vazamento de &oacute;leo no mar, como o do po&ccedil;o de Macondo, no Golfo do M&eacute;xico, em 2010, e o do navio Exxon Valdez, no Alasca, em 1989. No entanto, nestes e em outros casos, a fonte do vazamento era conhecida.<br /> &nbsp;<p>Criticando a inani&ccedil;&atilde;o do governo brasileiro, a porta-voz do WWF acrescenta que tamb&eacute;m seria fundamental uma a&ccedil;&atilde;o coordenada entre Marinha, Ibama, Minist&eacute;rio do Meio Ambiente e Ag&ecirc;ncia Nacional do Petr&oacute;leo, para lidar com o caso na urg&ecirc;ncia requerida. &quot;&Eacute; um cen&aacute;rio ca&oacute;tico. A gente nunca ouviu falar de algo semelhante ocorrido em outro pa&iacute;s que passou por isso&quot;, afirma.<p><br /> <strong>Receio sobre os leil&otilde;es do pr&eacute;-sal</strong><br /> &nbsp;<p>Na &uacute;ltima sexta-feira, o presidente Jair Bolsonaro ventilou a possibilidade de o vazamento de &oacute;leo ter sido cometido intencionalmente para prejudicar o megaleil&atilde;o da Cess&atilde;o Onerosa de &aacute;reas do pr&eacute;-sal da Bacia de Santos, a ser realizado no dia 6 de novembro.<br /> &nbsp;<p>O leil&atilde;o &eacute; considerado essencial para as contas do governo, j&aacute; que as expectativas oficiais mensuram um b&ocirc;nus de arrecada&ccedil;&atilde;o de R$ 100 bilh&otilde;es. No dia seguinte, ser&aacute; realizada a sexta rodada de leil&atilde;o do pr&eacute;-sal.<br /> &nbsp;<p>H&aacute; uma grande expectativa do governo e de investidores sobre como o desastre poder&aacute; impactar os novos leil&otilde;es. Na &uacute;ltima edi&ccedil;&atilde;o, em outubro, os quatro blocos da Bacia de Camamu-Almada, localizados no Parque Nacional Marinho dos Abrolhos, n&atilde;o receberam nenhuma oferta de petroleiras. A regi&atilde;o det&eacute;m a mais rica biodiversidade do Atl&acirc;ntico Sul.<br /> &nbsp;<p>A inseguran&ccedil;a dos investidores se deveu &agrave; sensibilidade ambiental da regi&atilde;o, mas tamb&eacute;m &agrave; experi&ecirc;ncia recente da empresa francesa Total, que adquiriu cinco blocos explorat&oacute;rios na Bacia da Foz do Amazonas em 2013, no Amap&aacute;, mas at&eacute; hoje n&atilde;o obteve a licen&ccedil;a do Ibama para perfurar na regi&atilde;o. Na ocasi&atilde;o, o Greenpeace anunciou a exist&ecirc;ncia de um recife de coral naquela &aacute;rea.</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html&redirect_uri=http://www.mst.org.br&picture=https://farm66.staticflickr.com/65535/48953584958_bac68bc436_b.jpg&name=O desafio de conter as manchas de óleo no Nordeste&description=Especialistas criticam resposta do governo a desastre ambiental e citam procedimentos adotados por outros países em casos semelhantes&link=http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2019/10/24/o-desafio-de-conter-as-manchas-de-oleo-no-nordeste.html&via=MST_Oficial&related=MST_Oficial&text=O desafio de conter as manchas de óleo no Nordeste" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/moment.min.js"></script> <script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/moment.js/2.19.1/locale/pt-br.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
