<!DOCTYPE html><html itemscope itemtype="http://schema.org/NewsArticle" lang="pt-BR"><title>Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis - Movimento dos Trabalhadores Rurais Sem Terra</title><meta property="og:site_name" content="Movimento dos Trabalhadores Rurais Sem Terra" /><meta property="og:locale" content="pt_BR" /><meta property="fb:app_id" content="784439748288439" /><meta charset="utf-8" /><meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" /><meta content="width=device-width" name="viewport" /><meta content="Documento entregue ao Papa Francisco foi elaborado no 2º Encontro Mundial de Movimentos Populares, na Bolívia." name="description"/><meta content="papa-francisco, movimentos-populares, reforma-agrária" name="keywords" /><meta name="google-site-verification" content="VxKZ-gDA5yHf1t0IfIFk8MwI_4OvAveGsqUfpBJpypM" /><meta property="og:title" content='Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis' /><meta property="og:type" content="article" /><meta content="direitos humanos" itemprop="articleSection"/><meta property="og:description" content="Documento entregue ao Papa Francisco foi elaborado no 2º Encontro Mundial de Movimentos Populares, na Bolívia." /><meta property="og:url" content="http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html" itemprop="url" /><meta property="article:published_time" content="2015-07-14T16:50:04+00:00" /><meta property="og:image" content="http://farm4.staticflickr.com/3694/19505353398_95e27f2802_b.jpg" itemprop="image" /><meta property="og:image:type" content="image/jpeg"><link rel="stylesheet" type="text/css" href="/assets/css/site.css" /><link rel="stylesheet" href="//maxcdn.bootstrapcdn.com/font-awesome/4.3.0/css/font-awesome.min.css"><link rel="shortcut icon" href="/assets/img/logo.png" type="image/png" /><link rel="stylesheet" type="text/css" href="/assets/css/album.css" /><div id="fb-root" class=" fb_reset"></div><script> window.fbAsyncInit = function() { FB.init({ appId : '784439748288439', xfbml : true, version : 'v2.0' }); }; (function(d, s, id){ var js, fjs = d.getElementsByTagName(s)[0]; if (d.getElementById(id)) {return;} js = d.createElement(s); js.id = id; js.src = "//connect.facebook.net/pt_BR/all.js#xfbml=1&appId=784439748288439"; fjs.parentNode.insertBefore(js, fjs); }(document, 'script', 'facebook-jssdk')); </script><header id="site-header"><div class="cover"> <button class="open" title='Abrir menu mobile'></button><div id ='logo-container'> <a href="/" class="logo"> <img alt="Logotipo" src="/assets/img/logo.png"> </a><h1>MST</h1><h2>Movimento dos Trabalhadores Rurais Sem Terra</h2></div></div><nav role="navigation" class='menu'><ul><li class="dropdown"> <a href="#">O MST</a><ul class="dropdown-menu"><li><a href="/quem-somos">Quem Somos</a><li><a href="/nossa-historia">Nossa história</a><li><a href="/nossos-simbolos">Nossos Símbolos</a><li><a href="/eu-apoio-o-mst">Eu apoio o MST</a></ul><li class="dropdown"> <a href="#">NOSSOS FRUTOS</a><ul class="dropdown-menu"><li><a href="/nossa-producao">Nossa produção</a><li><a href="/educacao">Educação</a></ul><li class="dropdown"> <a href="#">CULTURA</a><ul class="dropdown-menu"><li><a href="/musicoteca">Musicoteca</a><li><a href="//www.youtube.com/channel/UC3C5WLLfrDnNsMR7Z-46eug" target="_blank" >Videoteca</a><li><a href="/poemas-e-poesia">Poemas e poesias</a><li><a href="/lutadores-do-povo">Lutadores do povo</a></ul><li class="dropdown"> <a href="#">PUBLICAÇÕES</a><ul class="dropdown-menu"><li><a href="//issuu.com/paginadomst" target="_blank">Jornal Sem Terra</a><li><a href="http://www.reformaagrariaemdados.org.br/biblioteca" target="_blank">Biblioteca virtual</a></ul><li> <a href="/especiais">ESPECIAIS</a><li class="dropdown"> <a href="#">EDITORIAS</a><ul class="dropdown-menu"><li><a href="/agricultura-camponesa">Agricultura camponesa</a><li><a href="/agronegocio">Agronegócio</a><li><a href="/direitos-humanos">Direitos Humanos</a><li><a href="/educacao-cultura-e-comunicacao">Educação, Cultura e Comunicação</a><li><a href="/lutas-e-mobilizacoes">Lutas e mobilizações</a><li><a href="/solidariedade-internacional">Solidariedade Internacional</a><li><a href="/meio-ambiente">Meio Ambiente</a><li><a href="/projeto-popular">Projeto Popular</a><li><a href="/reforma-agraria">Reforma Agrária</a><li><a href="/transgenicos">Transgênicos</a></ul><li><a href="http://antigo.mst.org.br/semterrinha" target="_blank">SEM TERRINHA</a></ul></nav></header><main class="post"><article><header><div class="tags"> <span class="tag">papa-francisco</span> <span class="tag">movimentos-populares</span> <span class="tag">reforma-agrária</span></div><h1 itemprop="name">Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis</h1><p itemprop="description">Documento entregue ao Papa Francisco foi elaborado no 2º Encontro Mundial de Movimentos Populares, na Bolívia. <time datetime="2015-07-14 16:50:04 +0000" itemprop="datePublished"> 14 de julho de 2015 16h50 </time><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3694/19505353398_95e27f2802_b.jpg&name=Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis&description=Documento entregue ao Papa Francisco foi elaborado no 2º Encontro Mundial de Movimentos Populares, na Bolívia.&link=http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html&via=MST_Oficial&related=MST_Oficial&text=Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div></header><aside><h1>Relacionadas</h1><ul><li> <a href="/2015/07/12/jamais-percam-sua-fe-revolucionaria-diz-papa-francisco-aos-movimentos-populares.html"><p>“Jamais percam sua fé revolucionária”, diz Papa Francisco aos movimentos populares <time datetime="2015-07-12 18:33:40 +0000"> 12 de julho de 2015 18h33 </time> </a><li> <a href="/2015/07/10/trabalho-e-destaque-no-segundo-dia-do-encontro-mundial-dos-movimentos-populares-na-bolivia.html"><p>Trabalhador é tema central no segundo dia de Encontro Mundial dos Movimentos Populares <time datetime="2015-07-10 14:23:25 +0000"> 10 de julho de 2015 14h23 </time> </a><li> <a href="/2015/06/29/papa-francisco-se-reune-com-movimentos-populares-na-bolivia.html"><p>Papa Francisco se reúne com movimentos populares na Bolívia <time datetime="2015-06-29 17:57:04 +0000"> 29 de junho de 2015 17h57 </time> </a><li> <a href="/2014/10/29/a-reforma-agraria-e-alem-de-uma-necessidade-politica-uma-obrigacao-moral-disse-papa.html"><p>"A reforma agrária é, além de uma necessidade política, uma obrigação moral", disse Papa <time datetime="2014-10-29 18:51:52 +0000"> 29 de outubro de 2014 18h51 </time> </a></ul></aside><div itemprop="articleBody" class="article-body"><p><img alt="Foto Leandro Molina.jpg" src="http://farm4.staticflickr.com/3694/19505353398_95e27f2802_b.jpg" /><p><br /> <em>Por Catiana de Medeiros<br /> Da P&aacute;gina do MST</em><p><br /> A defesa da terra e da soberania alimentar fazem parte da Carta de Santa Cruz, elaborada por militantes sociais de 40 pa&iacute;ses durante o 2&ordm; Encontro Mundial de Movimentos Populares, realizado entre os dias 7 a 9 de julho, em Santa Cruz de la Sierra, na Bol&iacute;via.<p><br /> O documento defende a promo&ccedil;&atilde;o da Reforma Agr&aacute;ria integral, com a distribui&ccedil;&atilde;o de terra de forma justa e equitativa.<p><br /> Alerta ainda para &ldquo;o surgimento de novas formas de acumula&ccedil;&atilde;o e especula&ccedil;&atilde;o da terra e do territ&oacute;rio como mercadorias, vinculadas ao agroneg&oacute;cio, que promove a monocultura destruindo a biodiversidade, consumindo e contaminando a &aacute;gua, deslocando popula&ccedil;&otilde;es camponesas e utilizando agrot&oacute;xicos que contaminam os alimentos&rdquo;.<p><br /> <strong>Leia mais:</strong><br /> <a href="http://goo.gl/nG9GVZ">&ldquo;Jamais percam sua f&eacute; revolucion&aacute;ria&rdquo;, diz Papa Francisco aos movimentos populares</a><p><br /> As organiza&ccedil;&otilde;es tamb&eacute;m reafirmaram a luta em defesa da produ&ccedil;&atilde;o de alimentos saud&aacute;veis e da soberania alimentar, condenando os transg&ecirc;nicos.<p><br /> A Carta de Santa Cruz foi entregue ao Papa Francisco no &uacute;ltimo dia 11, quando esteve reunido pela segunda vez com os movimentos populares, na Bol&iacute;via. O primeiro encontro dos militantes com o Papa ocorreu em 2014, no Vaticano.<p><br /> Confira abaixo a &iacute;ntegra da carta:<p style="text-align: center;"><br /> <strong>Carta de Santa Cruz</strong><p><br /> As organiza&ccedil;&otilde;es sociais reunidas no Segundo Encontro Mundial de Movimentos Populares, em Santa Cruz de la Sierra, Bol&iacute;via, durante os dias 7, 8 e 9 de julho de 2015, concordamos com o papa Francisco em que as problem&aacute;ticas social e ambiental emergem como duas faces da mesma moeda. Um sistema incapaz de garantir terra, teto e trabalho para todos, que mina a paz entre as pessoas e amea&ccedil;a a pr&oacute;pria subsist&ecirc;ncia da M&atilde;e Terra, n&atilde;o pode seguir regendo o destino do planeta.<p><br /> Devemos superar um modelo social, pol&iacute;tico, econ&ocirc;mico e cultural onde mercado e o dinheiro se converteram nos reguladores das rela&ccedil;&otilde;es humanas em todos os n&iacute;veis.<p><br /> Nosso grito, o grito dos mais exclu&iacute;dos e marginalizados, obriga que os poderosos compreendam que n&atilde;o se pode seguir dessa forma. Os pobres do mundo se levantaram contra a exclus&atilde;o social que sofrem cotidianamente. N&atilde;o queremos explorar, nem sermos explorados. N&atilde;o queremos excluir, nem sermos exclu&iacute;dos. Queremos construir um modo de vida no qual a dignidade se alce por cima de todas as coisas.<p><br /> Por isso, nos comprometemos a:<p><br /> <strong>1. Impulsionar e aprofundar o processo de mudan&ccedil;a</strong><p>Reafirmamos nosso compromisso com os processos de transforma&ccedil;&atilde;o e liberta&ccedil;&atilde;o como resultado da a&ccedil;&atilde;o dos povos organizados, que a partir de suas mem&oacute;ria coletiva tomam a hist&oacute;ria em suas m&atilde;os e decidem transform&aacute;-la, para dar vida &agrave;s esperan&ccedil;as e &agrave;s utopias que nos convocam a revolucionas as estruturas mais profundas de opress&atilde;o, domina&ccedil;&atilde;o, coloniza&ccedil;&atilde;o e explora&ccedil;&atilde;o.<p><br /> <strong>2. Viver bem, em harmonia com a M&atilde;e Terra</strong><p>Seguiremos lutando para defender e proteger a M&atilde;e Terra, promovendo a &ldquo;ecologia integral&rdquo; de que fala o papa Francisco. Somos fi&eacute;is a filosofia ancestral do &ldquo;bem viver&rdquo;, nova ordem de vida que prop&otilde;e harmonia e equil&iacute;brio nas rela&ccedil;&otilde;es entre os seres humanos e entre estes e a natureza.<p><br /> A terra n&atilde;o nos pertence, n&oacute;s pertencemos &agrave; terra. Devemos dela cuidar e trabalh&aacute;-la em benef&iacute;cio de todos. Queremos leis ambientais em todos os pa&iacute;ses em fun&ccedil;&atilde;o do cuidado dos bens comuns.<p><br /> Exigimos a repara&ccedil;&atilde;o hist&oacute;rica e um marco jur&iacute;dico que resguarde os direitos dos povos ind&iacute;genas em n&iacute;vel nacional e internacional, promovendo um di&aacute;logo sincero a fim de superar os diversos e m&uacute;ltiplos conflitos que atravessam os povos ind&iacute;genas, origin&aacute;rios, camponeses e afrodescendentes.<p><br /> <strong>3. Defender o trabalho digno</strong><p>Nos comprometemos a lutar na defesa do trabalho como direito humano. Pela cria&ccedil;&atilde;o de fontes de trabalho digno, pelo desenho e implementa&ccedil;&atilde;o de pol&iacute;ticas que restituam todos os direitos trabalhistas eliminados pelo capitalismo neoliberal, tais como os sistemas de seguridade social, a aposentadoria e o direito de sindicaliza&ccedil;&atilde;o.<p><br /> Recha&ccedil;amos a precariza&ccedil;&atilde;o, a terceiriza&ccedil;&atilde;o e buscamos que se supere a informalidade atrav&eacute;s da inclus&atilde;o, nunca com persegui&ccedil;&atilde;o ou repress&atilde;o.<p><br /> Tamb&eacute;m levantamos a causa dos migrantes, deslocados e refugiados. Instamos aos governos dos pa&iacute;ses ricos a que derroguem todas normas que promovem tratamento discriminat&oacute;rio contra eles e que estabele&ccedil;am formas de regula&ccedil;&atilde;o que eliminem o trabalho escravo, o tr&aacute;fico de pessoas e a explora&ccedil;&atilde;o infantil.<p><br /> Impulsionaremos formas alternativas de economia, tanto em &aacute;reas urbanas como em zonas rurais. Queremos uma economia popular e social comunit&aacute;ria que resguarde a vida das comunidades e que prevale&ccedil;a a solidariedade acima do lucro. Para isso &eacute; necess&aacute;rio que os governos fortale&ccedil;am os esfor&ccedil;os que emergem das bases sociais.<p><br /> <strong>4. Melhorar nossos bairros e construir moradias dignas</strong><p>Denunciamos a especula&ccedil;&atilde;o e a mercantiliza&ccedil;&atilde;o dos terrenos e bens urbanos. Recha&ccedil;amos os despejos for&ccedil;ados, o &ecirc;xodo e o crescimento dos bairros marginalizados. Recha&ccedil;amos qualquer tipo de persegui&ccedil;&atilde;o judicial contra aqueles que lutam por uma casa para sua fam&iacute;lia, porque entendemos a moradia como um direito humano b&aacute;sico, o qual deve ter car&aacute;ter universal.<p><br /> Exigimos pol&iacute;ticas p&uacute;blicas participativas que garantam o direito &agrave; moradia, a integra&ccedil;&atilde;o urbana de bairros marginalizados e o acesso integral ao habitat para edificar casas com seguran&ccedil;a e dignidade.<p><br /> <strong>5. Defender a Terra e a soberania alimentar</strong><p>Promovemos a reforma agr&aacute;ria integral para distribuir a terra de maneira justa e equitativa. Chamamos a aten&ccedil;&atilde;o dos povos para o surgimento de novas formas de acumula&ccedil;&atilde;o e especula&ccedil;&atilde;o da terra e do territ&oacute;rio como mercadorias, vinculadas ao agroneg&oacute;cio, que promove a monocultura destruindo a biodiversidade, consumindo e contaminando a &aacute;gua, deslocando popula&ccedil;&otilde;es camponesas e utilizando agrot&oacute;xicos que contaminam os alimentos.<p><br /> Reafirmamos nossa luta pela elimina&ccedil;&atilde;o definitiva da fome, pela defesa da soberania alimentar e pela produ&ccedil;&atilde;o de alimentos saud&aacute;veis. Tamb&eacute;m recha&ccedil;amos enfaticamente a propriedade privada de sementes por grandes grupos agroindustriais, assim como a introdu&ccedil;&atilde;o de produtos trang&ecirc;nicos substituindo aos nativos, pois destroem a reprodu&ccedil;&atilde;o da vida e da biodiversidade, criam depend&ecirc;ncia alimentar e causam efeitos irrevers&iacute;veis sobre a sa&uacute;de humano e o meio ambiente. Nesse sentido, reafirmamos a defesa dos conhecimentos tradicionais dos povos ind&iacute;genas em rela&ccedil;&atilde;o &agrave; agricultura sustent&aacute;vel.<p><br /> <strong>6. Construir a paz e a cultura do encontro</strong><p>Nos comprometemos, a partir da voca&ccedil;&atilde;o pac&iacute;fica de nossos povos a intensificar as a&ccedil;&otilde;es coletivas que garantam a paz entre todas as pessoas, povos, religi&otilde;es, etnias e culturas.<p><br /> Reafirmamos a pluralidade de nossas identidades culturais e tradicionais que devem conviver harmoniosamente sem que umas se sobreponhas a outras. Nos levantamos contra a discrimina&ccedil;&atilde;o de nossa luta, pois est&atilde;o criminalizando nossos costumes.<p><br /> Condenamos qualquer tipo de agress&atilde;o militar e nos mobiliamos pelo cessar imediato de todas as guerras e a&ccedil;&otilde;es desestabilizadoras ou golpes de Estado, que atentam contra a democracia e a vontade dos povos livres.<p><br /> Recha&ccedil;amos o imperialismo e as novas formas de colonialismo, sejam militares, financeiras ou midi&aacute;ticas. Nos pronunciamos contra a impunidade dos poderosos e a favor da liberdade dos lutadores sociais.<p><br /> <strong>7. Combater a discrimina&ccedil;&atilde;o</strong><p>Nos comprometemos a lutar contra qualquer forma de discrimina&ccedil;&atilde;o entre os seres humanos, seja por diferen&ccedil;as &eacute;tnicas, cor de pele, g&ecirc;nero, origem, idade, religi&atilde;o ou orienta&ccedil;&atilde;o sexual. Todas e todos, mulheres e homem, devemos ter os mesmos direitos. Condenamos o machismo, qualquer forma de viol&ecirc;ncia contra a mulher, em particular os feminic&iacute;dios, e gritamos: Nenhuma a menos!<p><br /> <strong>8. Promover a liberdade de express&atilde;o</strong><p>Promovemos o desenvolvimento de meios de comunica&ccedil;&atilde;o alternativos, populares e comunit&aacute;rios, frente ao avan&ccedil;o dos monop&oacute;lios midi&aacute;ticos que ocultam a verdade. O acesso &agrave; informa&ccedil;&atilde;o e a liberdade de express&atilde;o s&atilde;o direitos dos povos e fundamento de qualquer sociedade que se pretenda democr&aacute;tica, livre e soberana.<p><br /> O protesto &eacute; tamb&eacute;m um forma leg&iacute;tima de express&atilde;o popular. &Eacute; um direito e aqueles que o exercem n&atilde;o devem ser perseguidos.<p><br /> <strong>9. Colocar a ci&ecirc;ncia e a tecnologia a servi&ccedil;o dos povos</strong><p>Nos comprometemos a lutar para que a ci&ecirc;ncia e o conhecimento sejam utilizados a servi&ccedil;o do bem-estar dos povos. Ci&ecirc;ncia e conhecimento s&atilde;o conquistas de toda a humanidade e n&atilde;o podem estar a servi&ccedil;o do lucro, explora&ccedil;&atilde;o, manipula&ccedil;&atilde;o ou acumula&ccedil;&atilde;o de riquezas por parte de alguns grupos. Persuadimos a que as universidades se encham de povo e seus conhecimentos sejam orientados a resolver os problemas estruturais mais que a gerar riquezas para as grandes corpora&ccedil;&otilde;es. Deve-se denunciar e controlar as multinacionais farmac&ecirc;uticas que, por um lado, lucram com a expropria&ccedil;&atilde;o de conhecimentos milenares dos povos origin&aacute;rios e, por outro, especulam e geram lucros com a sa&uacute;de de milh&otilde;es de pessoas, colocando o neg&oacute;cio na frente da vida.<p><br /> <strong>10. Recha&ccedil;amos o consumismo e defendemos a solidariedade como projeto de vida</strong><p>Defendemos a solidariedade como projeto de vida pessoal e coletivo. Nos comprometemos a lutar contra o individualismo, a ambi&ccedil;&atilde;o, a inveja e a gan&acirc;ncia que se aninham em nossas sociedade e muitas vezes em n&oacute;s mesmos. Trabalharemos incansavelmente para erradicar o consumismo e a cultura do desperd&iacute;cio. Seguiremos trabalhando para construir pontes entre os povos, que nos permitam derrubar os muros da exclus&atilde;o e da explora&ccedil;&atilde;o!<p>&nbsp;</div></article><br><div class='social'> <a href="//www.facebook.com/dialog/feed?app_id=784439748288439&display=popup&href=http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html&redirect_uri=http://www.mst.org.br&picture=http://farm4.staticflickr.com/3694/19505353398_95e27f2802_b.jpg&name=Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis&description=Documento entregue ao Papa Francisco foi elaborado no 2º Encontro Mundial de Movimentos Populares, na Bolívia.&link=http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html" target="_blank"><img src="http://www.mst.org.br/assets/img/facebook.png" title="Facebook" alt="Compartilhar no Facebook"></a> <a target="_blank" href="//www.twitter.com/share?url=http://www.mst.org.br/2015/07/14/carta-de-santa-cruz-defende-reforma-agraria-integral-e-producao-de-alimentos-saudaveis.html&via=MST_Oficial&related=MST_Oficial&text=Carta de Santa Cruz defende reforma agrária e produção de alimentos saudáveis" > <img src="http://www.mst.org.br/assets/img/twitter.png" title="Twitter" alt="Compartilhar no Twitter"> </a></div><footer class="latest-news"><h1>Últimas notícias</h1><ul></ul></footer></main><script type="text/javascript" src="/assets/js/legend.js"></script><footer><div class="social"><h1>Social</h1><ul><li> <a class="facebook" href="http://www.facebook.com/MovimentoSemTerra">Facebook</a><li> <a class="twitter" href="http://twitter.com/#!/MST_Oficial">Twitter</a><li> <a class="rss" href="http://www.mst.org.br/rss.xml">RSS</a></ul></div><div class="links"><h1>Links</h1><ul><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/parceiros">Indicamos</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/fale_conosco">Fale Conosco</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/assinaturas/jornal">Assine o Jornal Sem Terra</a><li> <a title="Link externo" target="_blank" href="http://antigo.mst.org.br/expediente">Expediente</a></ul></div><div class="parceiros"><h1>Parceiros</h1><ul><li> <a href="http://cooperativalaudelina.net/"> <img alt="Link externo para cooperativa" src="http://farm4.staticflickr.com/3906/14494572879_ebcc34da02_b.jpg"> </a><li> <a href="http://www.brasildefato.com.br"> <img alt="Link externo para o brasil de fato" src="http://farm6.staticflickr.com/5588/14681224595_ed98aefc58_b.jpg"> </a><li> <a href="http://viacampesina.org/sp/"> <img alt="Link externo para a via campesina" src="http://farm6.staticflickr.com/5565/14701124543_2d2206bcc6_b.jpg"> </a><li> <a href="http://www.radioagencianp.com.br/"> <img alt="Link externo para a radio agencia" src="http://farm4.staticflickr.com/3890/14658242356_8711cb3679_b.jpg"> </a><li> <a href="http://movimientos.org/"> <img alt="Link externo para o movimientos" src="http://farm4.staticflickr.com/3896/14680951292_53fbb12484_b.jpg"> </a><li> <a href="http://www.cloc-viacampesina.net/"> <img alt="Link externo para a ViaCampesina" src="http://farm4.staticflickr.com/3851/14772755745_d4286bb441_b.jpg"> </a></ul></div><small>© MST 2014</small></footer><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-49336600-2', 'mst.org.br'); ga('require', 'linkid', 'linkid.js'); ga('require', 'displayfeatures'); ga('send', 'pageview'); </script> <!--[if lt IE 9]> <script type= "text/javascript" src="/assets/js/html5shiv.js"></script> <script type= "text/javascript" src="/assets/js/respond.min.js"></script> <![endif]--> <script type="text/javascript" src="/assets/js/hammer.min.js"></script> <script type="text/javascript" src="//code.jquery.com/jquery-2.1.0.min.js"></script> <script type="text/javascript" src="/assets/js/jquery.hammer.js"></script> <script type="text/javascript" src="/assets/js/carousel.js"></script> <script type="text/javascript" src="/assets/js/latest-news/laster.js"></script> <script type="text/javascript" src="/assets/js/album.js"></script> <script type= "text/javascript" src="/assets/js/tracking.js"></script> <script type= "text/javascript" src="/assets/js/menu.js"></script>
